{
  "uid": "naver_1873",
  "article_url": "https://n.news.naver.com/mnews/article/123/0002325365?sid=104",
  "title_text": "유럽이 떨고 있다…다보스 포럼서도 화두는 '트럼프'",
  "body_text": "\n\n\"트럼프 복귀는 유럽·글로벌 관점서 확실한 우려 사항\"ECB총재 \"분명한 위협\"…무역 관세·NATO·기후변화 대응 등 공화당 첫 경선 '아이오와 코커스'서 트럼프 과반 득표 여부 주목 \n\n\n\n◆…15일(현지시간) 스위스 다보스에서 개막한 세계경제포럼(다보스포럼)에서도 세계 지정학적 위협과 AI 등 핵심 안건 사이 도널드 트럼프 전 대통령의 복귀가 뜨거운 화두라고 미 외신이 전했다. <사진 로이터>세계 지정학적 위협과 AI 등 핵심 안건 사이에서도 도널드 트럼프 전 대통령의 복귀가 15일(현지시간) 개막한 세계경제포럼(다보스 포럼)의 뜨거운 화두라고 미 외신이 전했다.   이날 미 정치 매체 폴리티코는 미 공화당의 첫 경선인 아이오와 코커스가 열리는 날 대서양 건너편 스위스 다보스에서도 트럼프의 그림자가 드리우고 있다고 보도했다. 유럽연합(EU) 등 세계 지도자들이 트럼프 전 대통령이 재선될 경우 또다시 미국 우선주의 등 반세계적인 기조가 나타날 것을 우려하고 있다는 것이다.   블룸버그통신 또한 트럼프 전 대통령이 다보스 포럼에 참석한 것은 2020년이 마지막이지만 그는 지금 기업인, 금융인, 정책입안자들의 가장 인기 있는 대화 주제라고 전했다.   이날 다보스 포럼에 참석한 블랙록 부회장 필립 힐데브란테는 인터뷰를 통해 \"유럽과 글로벌 관점에서 보면 확실히 큰 우려 사항\"이라고 지적했다.   역시 다보스 포럼에 참석한 크리스틴 라가르드 유럽중앙은행(ECB) 총재는 지난주 프랑스 TV방송 인터뷰를 통해 \"그가 첫 4년 임기 동안 어떻게 했는지 보면 이는 분명히 위협\"이라고 우려했다.   그는 \"무역 관세, NATO에 대한 약속, 기후 변화에 대한 대응을 보면 알 수 있다\"며 \"이 세 가지 분야에서 미국과 유럽의 이익은 일치하지 않았다\"고 말했다.   트럼프 전 대통령은 올해 11월 대선을 앞두고 캠페인과 언론 인터뷰에서 \"모든 수입품에 대해 10%의 보편적 관세를 부과할 것\"이라고 밝히고 있다.   또한 그는 임기 첫해 2017년 파리 기후변화협약의 탈퇴를 선언했다. 2016 파리협약은 지구 평균 온도의 상승을 산업화 이전보다 1.5도 이하로 억제하는 것을 목표로 탄소중립을 달성하자는 국제협약이다.   아울러 지난주에는 2020년 다보스포럼 비공개회의 중 트럼프 전 대통령이 우르줄라 폰데어라이엔 EU 집행위원장 면전에서 \"유럽이 공격받더라도 우리가 결코 돕거나 지원하는 일은 없을 것\"이라고 말했다는 미 외신의 보도가 나왔다. 당시 트럼프 전 대통령은 \"NATO는 죽었고 우리는 떠날 것이다\"라며 \"우리는 나토를 탈퇴할 것\"이라고도 말한 것으로 전해졌다.   트럼프 전 행정부에 몸담은 익명의 고위 관리는 폴리티코에 \"트럼프의 제2기 행정부가 유럽의 업무를 방해할 것이라는 다보스의 생각이 옳다\"고 지적했으며 공화당 소속의 J.D.밴스 상원의원 또한 \"글로벌 엘리트들은 트럼프를 두려워해야 한다\"고 밝혔다.   한편 미 공화당 첫 경선인 아이오와 코커스는 한국시간으로 이날 오전 10시에 시작된다. 각종 여론조사에서 독보적인 선두를 달리고 있는 트럼프 전 대통령의 과반 득표 여부와 니키 헤일리 전 유엔대사와 론 디샌티스 플로리다주지사 중 누가 2위를 차지할지에 관심이 쏠리고 있다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/123/2024/01/16/2325365.jpg?type=nf106_72",
  "article_date": "2024-01-16 08:05:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}