{
  "uid": "naver_414",
  "article_url": "https://n.news.naver.com/mnews/article/448/0000444777?sid=104",
  "title_text": "22일 전쟁 당사자와 주요 아랍국 외무장관 집결…가자 해법 찾나?",
  "body_text": "\n\n\n\n\n\n/EPA=연합뉴스이스라엘과 팔레스타인, 중동 주요국의 외무장관들이 22일(현지시간) 유럽에서 유럽연합(EU) 외무장관들과 연쇄적으로 회담하고 가자지구 종전 및 평화 정착 방안을 논의한다.19일 미국 CNN 방송과 AFP 통신 등에 따르면, EU 관계자는 이날 벨기에 브뤼셀에서 기자들에게 중동 외무장관 초청 계획을 공개했다.EU 외무장관들은 22일 브뤼셀에서 이스라엘, 팔레스타인 자치정부, 사우디아라비아, 요르단, 이집트의 외무장관 및 아랍연맹 사무총장과 연쇄 회담을 가진다.다만, 이스라엘의 카츠 외무장관과 팔레스타인의 리야드 알말리키 외무장관은 브뤼셀을 방문하는 동안 직접 만나지 않을 것으로 전망된다.이 관계자는 \"이스라엘, 팔레스타인, 아랍국 등 모든 참가자와 밀도 있는 토론을 하는 것이 이번 초청의 목표\"라고 말했다.그는 호세프 보렐 EU 외교안보 고위대표가 팔레스타인 국가 독립, 이스라엘에 대한 철통같은 안보 보장, 이스라엘과 아랍 국가 간의 완전한 관계 정상화 등을 회담 목표로 제시했다고 설명했다.그는 그러면서 이스라엘과 팔레스타인이 독립 국가로서 공존하는 '2국가 해법'은 \"합리적이고 정당하며 달성할 수 있는 목표\"라고 강조했다.EU의 다른 고위 외교관은 \"이번 회담에서 구체적인 성과가 나오지는 않을 것\"이라고 전제하면서도 \"앞으로 가자지구에 대한 해결책이든, 2국가 해법으로 이어질 더 광범위한 평화 프로세스에 대한 해결책이든, 아랍 친구들의 역할이 중요하다\"고 말했다.종전 논의와 관련해, 영국 일간 파이낸셜타임스(FT)는 전날 사우디를 주축으로 한 아랍국가들이 2국가 해법으로 가자지구 전쟁을 끝내는 방안을 추진하고 있으며, 몇 주 안에 종전계획을 발표하길 희망하고 있다고 보도했다.아랍권이 검토하고 있는 방안에는 사우디와 이스라엘의 외교관계 정상화, 서방의 팔레스타인 국가 인정, 팔레스타인 국가 유엔 가입 지지 등이 포함된 것으로 전해졌다.여러 방안 중 이스라엘과 중동의 맹주 사우디의 관계 정상화는 가자지구 문제를 풀어낼 수 있는 첫 단추로 여겨진다.미국은 사우디아라비아와 이스라엘 간의 합의 가능성을 활용해 종전과 2국가해법을 거부하고 있는 네타냐후를 설득하려고 노력해왔다.중동 국가들과 새로운 관계 설정을 희망한 이스라엘과 경제발전과 미국의 안보 지원을 원했던 사우디는 미국의 중재 아래 수교 논의를 진지하게 이어갔으나 하마스의 이스라엘 공습 이후 논의가 중단된 상태다.하지만 사우디의 실권자 무함마드 빈 살만 왕세자는 지난 8일 이스라엘과 외교 관계를 수립하는 것은 여전히 가능하다고 밝혀 불씨는 살아있다.다만, 사우디는 가자지구 전쟁 종식과 팔레스타인 국가를 위한 실질적인 조치를 선결 조건으로 내건 상태다.미국 주재 사우디 대사인 리마 빈트반다르 알 사우드 공주도 지난 18일 세계경제포럼(WEF·다보스포럼)에서 사우디는 이스라엘과의 평화를 위해 손을 내밀었지만, 팔레스타인에 대한 책임도 있다고 말했다.그는 \"팔레스타인 국민은 국가를 가질 자격이 있습니다. 그들은 (국가 수립을 위한) 돌이킬 수 없는 길을 가질 자격이 있습니다. 우리는 이스라엘이 안전하다고 느낄 필요가 있다고 생각하지만 팔레스타인인을 희생시켜서는 안 된다\"고 강조했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/448/2024/01/20/444777.jpg?type=nf106_72",
  "article_date": "2024-01-20 10:04:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}