{
  "uid": "naver_1269",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007297201?sid=104",
  "title_text": "대만 선거 후 우군 찾는 중국…왕이 \"진짜 친구는 중요할 때 응원\"",
  "body_text": "\n\n중국, 연일 '하나의 중국' 지지국 거론하며 '환영' 미국 등에는 \"대만이 중국 일부라는 사실 변함없어\" 항의\n\n\n\n16일(현지시간) 토고의 수도 로메에서 왕이 중국 외교부장(왼쪽)이 로버트 뒤세이 외무장관의 환영을 받고 있다. 2024.01.16 ⓒ AFP=뉴스1 ⓒ News1 정지윤 기자(베이징=뉴스1) 정은지 특파원 = 중국이 지난 13일 치러진 대만 총통 선거 이후 국제사회에서의 영향력을 무기로 '대만은 중국의 일부'라는 메시지를 확산하며 세를 과시하고 있다. 17일 중국 외교부에 따르면 중동·아프리카를 순방중인 왕이 중국 공산당 외사판공실 주임 겸 외교부장은 토고에 도착해 로버트 뒤세이 토고 외교장관과 만났다. 이 자리에서 뒤세이 장관은 \"토고는 하나의 중국 입장을 견지하고 있으며 대만 문제에 대한 중국 정부의 입장을 지지한다\"며 토고가 중국의 주권과 영토 보전을 지지한다는 입장을 밝혔다. 이에 왕이 부장은 \"진정한 친구란 중요한 순간에 서로를 응원하는 것\"이라며 \"중국의 정의로운 입장을 지지해준 토고에 감사한다\"고 말했다. 최근 치러진 대만 대선에서 친미·반중 성향의 라이칭더 민진당 후보가 당선되자 중국은 노골적으로 개별 국가가 '하나의 중국' 입장을 밝혔다는 내용의 발표를 이어가고 있다. 대만 선거 후 열린 중국 외교부 브리핑에서 마오닝 대변인은 러시아, 인도네시아, 베트남, 캄보디아, 방글라데시, 필리핀 등 20여개국과 상하이협력기구(SCO) 등이 성명, 답변 등을 발표했다고 언급하며 \"이를 통해 중국의 국가 주권과 영토 보존을 수호하는 것을 확고하게 지지하며 어떠한 형태의 '대만 독립'에도 반대하고 중국의 통일 대업을 지지했으며, 중국의 정의로은 입장에 보내준 이해와 지지에 감사한다\"고 밝혔다. 16일 외교부 브리핑에서도 마오닝 대변인은 이란, 미얀마, 몰디브, 파키스탄, 니카라과, 볼리비아 등 20여개국과 아랍연맹 등 국제기구가 하나의 중국 입장을 발표하며 대만 독립에 반대하는 마음의 소리를 표출했다고 설명했다. 특히 중국은 대만 선거 직후 남태평양 섬나라 나우루가 대만과 단교하고 중국과 수교한 것을 두고도 '대만은 중국 영토의 불가분의 일부'라는 메시지를 강화하고 있다. 마오닝 대변인은 \"중화인민공화국 정부는 중국 전체를 대표하는 유일한 합법 정부로 이는 국제사회의 공통된 인식\"이라며 \"하나의 중국 원칙 위에 중국은 이미 전세계 182개국과 외교관계를 수립했다\"고 말했다. 그러면서 \"주권 독립 국가인 나우루가 중국과 수교를 재개하기로 한 것은 하나의 중국 원칙이 대세임을 다시한번 보여준 것\"이라고 강조했다. 이런 가운데 중국은 대만 선거 결과를 두고 축하하는 국가에게는 \"세계에는 하나의 중국만 있다\"며 즉각 항의하는 모습을 보이고 있다. 대만 선거 이후 미국, 일본, 영국, 필리핀 등 일부 국가는 대만 선거 결과를 두고 공식적으로 축하 입장을 밝힌 바 있다. 이를 두고 중국은 등 익부 국가에서 대만 선거 결과를 축하한 데 대해 결연한 반대와 불만을 제기하며 \"대만 지역의 선거는 중국의 내정으로 선거 결과가 어떻든 세계에서 하나의 중국만 있고 대만이 중국의 일부라는 기본 사실은 바꿀 수 없다\"고 설명했다.이처럼 중국이 대만 선거 직후 '하나의 중국' 입장과 관련한 우호 세력 확대를 대대적으로 선전하는 한편 \"선거 결과가 대만인의 민심 전체를 대변하지 못한다\"고 언급한 것은 정권 연장에 성공한 대만 민진당 정부에 대한 견제를 이어가기 위한 것으로 분석된다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/17/7297201.jpg?type=nf106_72",
  "article_date": "2024-01-17 16:50:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}