{
  "uid": "naver_180",
  "article_url": "https://n.news.naver.com/mnews/article/009/0005247811?sid=104",
  "title_text": "[2024 미국의 선택] 웜비어母 등장시킨 헤일리, '北김정은 두둔'한 트럼프 공격",
  "body_text": "\n\n美공화 뉴햄프셔 경선 앞두고헤일리, 트럼프 나이·외교 비난\"김정은에 아부하는 외교 불안\"트럼프 \"헤일리 자격 없다\"인도 이민자 인종문제 지적헤일리 텃밭 정치인 동원 견제◆ 2024 미국의 선택 ◆\n\n\n\n 20일(현지시간) 미국 공화당 대선후보인 니키 헤일리 전 주유엔 미국대사가 뉴햄프셔 피터버러 모내드녹 역사문화센터에서 열린 유세에서 연설을 하고 있다.  AP연합뉴스 미국 공화당 대선 두 번째 경선인 뉴햄프셔주 프라이머리(예비선거)를 사흘 앞둔 20일(현지시간) 도널드 트럼프 전 대통령과 니키 헤일리 전 주유엔 미국대사 간 경쟁이 격화되고 있다. 헤일리 전 대사는 트럼프 전 대통령의 고령 문제를 이슈화하면서 트럼프식 외교정책을 비난했고, 트럼프 전 대통령은 헤일리 전 대사가 주지사를 지낸 사우스캐롤라이나주 정치인들을 지원 유세에 동원하며 헤일리 후보가 인도계임을 강조했다.헤일리 전 대사는 전날 트럼프 전 대통령이 1·6 의회 폭동 사태를 언급하며 낸시 펠로시 전 하원 의장과 자신을 혼동한 것에 대해 고령인 트럼프 전 대통령의 인지 능력을 쟁점화했다. 그는 이날 피터버러에서 연 기자회견에서 \"내 부모님이 그 나이이고, 나는 그들을 깊이 사랑한다. 하지만 그들이 특정 연령을 넘어서면 후퇴(decline)하는 게 분명히 나타난다. 어느 의사에게든 물어봐라\"고 말했다. 이날 52번째 생일을 맞은 헤일리 전 대사는 77세인 트럼프 전 대통령과 81세인 조 바이든 대통령의 나이를 재차 언급했다. 헤일리 전 대사는 \"80대 남성 두 명이 대통령 자리를 놓고 싸우는 것을 원하느냐\"며 \"새로운 세대의 리더십이 필요하다\"고 강조했다.헤일리 전 대사는 특히 트럼프 전 대통령이 김정은 북한 국무위원장 및 중국· 러시아 정상과의 관계를 과시하는 것을 두고 \"그는 독재자들에게 집착한다\"고 비판했다. 헤일리 캠프는 뉴햄프셔 경선을 앞두고 북한 여행 도중에 억류됐다가 귀환하자마자 숨진 대학생 오토 웜비어의 유가족을 주인공으로 하는 TV광고를 내보낼 예정이다. 이는 트럼프 전 대통령의 즉흥 외교를 비판하려는 의도로 풀이된다.헤일리 캠프에서 내놓는 3분짜리 새 광고는 웜비어의 모친 신디 웜비어의 내레이션으로 제작됐다. 지난해 2월 사우스캐롤라이나주 찰스턴에서 열린 헤일리 전 대사의 대선 출정식에 참석했던 신디 웜비어는 아들이 사망했던 2017년 당시 \"버락 오바마 정부는 조용히 인내심을 가지라고 했지만 유엔 대사였던 헤일리는 그들과 반대로 두려움을 말해도 괜찮다고 다독였고, 나는 두려움을 극복할 수 있었다\"고 밝혔다. 헤일리 전 대사가 외교적 투사라는 점을 강조하면서 뉴햄프셔주와 사우스캐롤라이나주의 중도 보수 성향 여성들에게 연민을 이끌어내기 위한 것으로 풀이된다.신디 웜비어는 광고에서 \"트럼프 전 대통령은 김정은 위원장이 웜비어 사태에 대해 몰랐다고 말했지만, 헤일리 전 대사는 북한 정권이 아들에게 가한 잔인함을 알고 있다고 말했다\"며 트럼프 전 대통령이 김 위원장을 두둔했던 점을 부각시켰다. 당시 트럼프 대통령은 김 위원장의 발언에 힘을 실어주면서 북한 정권의 인권 탄압을 옹호했다며 여야 모두에서 집중포화를 받았다. 헤일리 전 대사는 트럼프 전 대통령을 두고 \"김 위원장 같은 독재자, 테러리스트 등에게 아부하는 국제 관계의 불안정한 세력\"이라고 묘사해왔다.\n\n\n\n도널드 트럼프 전 대통령이 20일(현지시간) 뉴햄프셔 맨체스터 SNHU 아레나에서 열린 선거 유세에서 발언을 하고 있다.  EPA연합뉴스한편 트럼프 전 대통령은 인도계 이민자 자녀인 헤일리 전 대사의 배경을 거론하는 한편 사우스캐롤라이나주지사와 주하원 의장 등 주요 정치인들과 함께 대규모 유세를 벌이며 헤일리 전 대사를 압박했다. 전날 대선 주자이자 공화당 내에서 신망이 두터운 팀 스콧 상원의원의 지지를 확보한 데 이어 연신 사우스캐롤라이나주지사 출신인 헤일리 전 대사에게 타격을 주는 행보를 이어가고 있다.트럼프 전 대통령은 이날 맨체스터 서던뉴햄프셔대(SNHU) 아레나에서 열린 유세에서 고령 논란을 가리켜 \"나는 77세인데, (바이든의) 80세와는 차이가 크다\"며 \"내 정신은 25년 전보다 온전한 상태다. 반면 계단도 제대로 찾지 못하는 사람이 있다\"고 말했다. 바이든 대통령이 전용기에 탑승하거나 무대에 오를 때 계단에서 발을 헛디딘 점을 비꼰 것이다.\n\n\n\n두 후보는 '헤일리 러닝메이트 카드' 가능성도 일축했다. 헤일리 전 대사는 전날 유권자들과의 만찬 행사에서 \"항상 말해왔지만 나는 누구의 부통령도 되고 싶지 않다. (부통령 출마는) 논외\"라고 말했다. 트럼프 전 대통령은 \"헤일리 전 대사를 부통령 후보로 지명할 가능성이 없다\"고 단언했다.미국 여론조사 전문업체 '270투윈(270towin)'에 따르면 공화당 2차 경선이 실시되는 뉴햄프셔에서는 트럼프 전 대통령이 평균 45.6% 지지율로 1위를 달리고 있으며 헤일리 전 대사는 34.8%, 론 디샌티스 플로리다주지사는 5.8%를 보였다. 공화당 전체 평균 지지율은 트럼프 전 대통령이 66.6%로 압도적 우위에 있으며 헤일리 전 대사는 10.4%, 디샌티스 주지사는 10.6%를 보였다.   [진영태 기자]\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/009/2024/01/21/5247811.jpg?type=nf106_72",
  "article_date": "2024-01-21 17:49:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}