{
  "uid": "naver_1697",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000780560?sid=104",
  "title_text": "시진핑 \"대만인 마음 얻어 '통일 세력' 강화하라\"...라이칭더 '독립주의' 견제",
  "body_text": "\n\n\"대만 독립주의 활동 반대...완전한 통일 촉진해야\"민진당 재집권에 '통일전선공작' 위축 방비 지시대만, 과테말라에 외교부장 파견...단교 가능성 차단\n\n\n\n시진핑 중국 국가주석이 지난해 12월 26일 베이징 인민대회당에서 열린 마오쩌둥 탄생 120주년 기념 좌담회에서 연설하고 있다. 시 주석은 이날 마오쩌둥을 찬양하며 대만과의 통일 의지를 다졌다. 베이징=신화 연합뉴스시진핑 중국 국가주석이 대만 내 애국 통일 세력을 강화해 대만인들의 마음을 얻어야 한다고 강조했다. 독립주의 성향 민주진보당(민진당)의 라이칭더가 대만 차기 총통에 당선되자 대만 안팎의 중국 지지 세력을 모아 대만을 압박하겠다고 나선 것이다.  16일 대만 중앙통신과 홍콩 사우스차이나모닝포스트(SCMP) 등에 따르면 시 주석은 이날 발행된 중국 공산당 이론지 추스 기고문을 통해 \"대만 애국·통일 세력을 발전시키는 동시에 독립주의 활동을 반대하며 조국의 완전한 통일을 촉진해야 한다\"고 밝혔다. 그는 \"국내·외 상황이 엄청나게 변화한 까닭에 통일전선공작은 훨씬 중요해졌다\"며 \"홍콩·마카오·대만과 해외의 마음을 사로잡는 일을 잘 수행하라\"고 지시했다. 이어 \"당의 성공은 마음을 얻는 역량에 달려 있다\"며 \"이것이 최대의 정치\"라고 지적했다. 대만 야권과의 협력 강화 시사\n\n\n\n대만에서 제16대 총통 선거가 치러진 13일 타이베이 인근 민진당 선거본부에 운집한 시민들이 민진당의 라이칭더 총통 후보의 당선 확정 소식에 환호하고 있다. 타이베이=조영빈 특파원통일전선공작은 해외에서 친(親)중국 여론을 조성하기 위한 일종의 '선전 활동'이다. 시 주석이 통일전선공작의 중요성을 강조한 게 이번이 처음은 아니다. 다만 이번 발언은 13일 실시된 대만 총통 선거와 맞물려 나온 터라 주목된다. 중국이 분리주의자 세력으로 부르는 민진당 라이칭더 후보 당선으로 향후 대만의 독립주의 노선은 더욱 짙어질 가능성이 크다. 이에 대만 안팎에서 '하나의 중국' 원칙과 '통일' 과업을 향한 지지 여론이 위축되지 않도록 대비하라는 게 시 주석 주문으로 풀이된다. \"대만 독립 활동을 반대하라\"는 지시 역시 국민당·민중당 등 대만 야당 측과의 협력을 강화해 민진당 정권을 견제하라는 뜻으로 풀이된다.실제 중국은 대만 총통선거의 의미를 애써 축소하고 있다. 마오닝 중국 외교부 대변인은 15일 브리핑에서 \"대만을 여전히 중국의 일부로 간주하며 어떤 형태의 독립도 반대한다\"는 러시아 정부 입장을 소개했다. 이어 인도네시아 베트남 캄보디아 라오스 필리핀 베네수엘라 헝가리 등 20여 개국을 일일이 열거하며 이들 모두 '하나의 중국' 원칙을 지지하고 있다고 강조했다. 라이 정권의 독립주의 노선이 국제사회에선 여전히 '하나의 중국' 원칙을 뚫어내지 못하고 있다는 반박인 셈이다.\"과테말라 단교할라\"...대만 외교부장 급파\n\n\n\n미국과 중국의 대리전으로 평가되는 13일 대만 총통 선거에서 친미 독립 성향 집권 민진당의 라이칭더 후보가 승리했다. 라이 후보가 13일 신베이에서 지지자들에게 손을 흔들어 인사하는 모습. 신베이=AP 뉴시스대만은 대만대로 '우군 관리'에 나섰다. 대만 자유시보에 따르면 우자오셰 대만 외교부장(한국의 외교부 장관)이 총통 선거가 있었던 지난 13일 과테말라를 방문, 베르나르도 아레발로 과테말라 대통령 취임식에 참석했다. 과테말라는 대만과 수교를 유지 중인 12개국 가운데 비교적 큰 나라로 꼽힌다. 아레발로 대통령은 대통령 후보 시절부터 중국과의 관계 재정립 필요성을 강조하는 등 '대만 단교·중국 수교' 가능성을 시사해 왔다. 이에 대만이 총통 선거 당일임에도 불구하고 외교부장을 파견, 과테말라의 단교 가능성을 차단하고 나선 셈이다. 자유시보는 우 부장을 만난 아레발로 대통령이 \"대만과의 수교를 계속 유지할 것이며 협력도 강화할 것\"이라고 말했다고 전했다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/16/780560.jpg?type=nf106_72",
  "article_date": "2024-01-16 15:01:22",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}