{
  "uid": "naver_384",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000781282?sid=104",
  "title_text": "[르포] \"하와이 핑크 연못 아름답다고요? 가까이서 보면 마음 아파요\" [하와이, 희망의 싹 틔우다]",
  "body_text": "\n\n전 세계 SNS 큰 화제 모았던 '핑크 연못' 현장 마우이 화재 후 붉게 변한 케알리아 연못가뭄 탓 할로박테리아 과다 번식 추정\"섬 건조해지며 산불도 삽시간 번진 것\"\n\n\n\n지난달 7일(현지시간) 찾은 미국 하와이주 마우이섬 케알리아 연못은 극심한 가뭄으로 인해 박테리아가 번식하며 분홍빛으로 변했다. 마우이=박지연 기자지난해 말 사회관계망서비스(SNS)엔 '핑크연못'의 화려한 빛깔에 감탄하는 포스팅이 가득하다. 미국 하와이주(州) 마우이섬 케알리아 연못이 어린이용 시럽 감기약 같은 분홍빛으로 바뀐 뒤 이곳에 다녀온 걸 자랑하는 사진과 영상이 속속 올라왔다. 현지 언론을 통해 이 연못의 버드뷰 사진이 알려진 뒤 열흘도 안 된 11월 첫 주말에만 1만1,000여 명이 다녀갔다고 한다.이 연못은 여전히 영롱한 색을 유지하고 있을까. 지난달 7일(현지시간) 하와이 대니얼 K. 이노우에 국제공항에서 1시간 주내선을 타니 마우이 카훌루이공항에 내렸다. 기자가 차를 몰고 먼저 간 곳은 케알리아 연못 국립야생동물피난처. 이날 기온은 28도. 이 연못은 마알라이아 노스 키헤이 고속도로를 가운데 두고 양 옆으로 뻗어있다. 내비게이션이 '목적지에 도착했다'고 안내한 자리엔 연못의 흔적만 남은 땅이 바닥을 드러냈다. 지도는 이곳을 하늘색 연못으로 표시했지만 실제로는 흙색이었다.극심한 가뭄에 말라버린 케알리아 연못\n\n\n\n지난달 7일(현지시간) 미국 하와이주 마우이섬의 노스 키헤이 고속도로에서 바라본 케알리아 연못은 가뭄으로 상당 부분 말랐고 땅이 드러나 있다. 마우이섬의 서쪽을 향해 섰을 때 고속도로를 기준으로 오른편은 상당 부분 말랐고, 왼편은 짙은 분홍색으로 변했다. 마우이=박지연 기자다시 고속도로를 타고 500m가량 북서쪽으로 달리자 반대편 해변에서 한 젊은이가 낚시를 하고 있었다. 이 섬에서 나고 자란 나모쿠 에하(27)는 연못색이 변하고 땅이 드러난 건 처음 본다고 했다.기자가 케알리아 연못 위치를 묻자 그는 \"제대로 찾아왔다\"며 \"그런데 저 편은 상당 부분 말라버렸다\"며 오른쪽을 가리켰다. \"연못이 붉게 변했다고 사람들이 관심있어 했다\"는 그는 \"사흘 전에도 왔는데 며칠 만에 연못이 더 말랐다\"고 덧붙였다.핏빛 웅덩이의 원인은 할로박테리아\n\n\n\n미국 하외이주 마우이섬에서 나고 자란 나모쿠 에하(Namoku eha)가 지난달 7일(현지시간) 케알리아 연못 인근 해변에서 한국일보와 인터뷰하고 있다. 마우이=박지연 기자노스 키헤이 고속도로를 타고 서쪽으로 가던 중 창밖을 보다 비명을 질렀다. 도로가를 빼곡히 채운 야생풀 너머에 핏빛 웅덩이가 보였다. 맑은 물은 푸르게, 흙탕물은 탁하게 보일 거라는 상식이 깨졌다. 차를 돌려 해안가 방향 연못으로 다가간 뒤 거슬러 올라가자 영롱한 분홍빛을 띤 연못이 나타났다. SNS에는 신비롭다는 찬사가 많지만 가까이서 보면 물속이 전혀 들여다보이지 않을 만큼 탁하고 떠있는 게 많아 상한 딸기우유 같았다. 삽시간에 번진 마우이 산불미국 어류·야생동물국(USFWS)은 지난해 10월 말부터 이 연못이 분홍색으로 바뀌었다고 밝혔다. 당초 마우이 화재의 여파라는 추론이 많았다. 그러나 지난달 하와이의 대학과 연구소들은 연못의 샘플을 분석한 결과 산소가 부족한 습지에서 발견되는 할로박테리아가 번식하며 연못색이 바뀐 것으로 추정하고 있다. 과학자들은 기후 변화 때문에 심각한 가뭄이 이어졌고 그 결과 이런 현상이 나타난 것으로 보고 있다고 외신은 보도했다. 마우이 산불이 연못색을 바꾼 게 아니라 두 사태의 바탕엔 공통적으로 기후 변화가 있는 것이다. 현재 이 연못의 염도는 바닷물의 두 배에 달한다고 한다. 당국은 물에 들어가거나 마시지 말라는 경고도 덧붙였다.관광객들은 이 연못의 묘한 빛깔을 보고 아름답다지만 이 지역 주민들은 동의하지 않는다. 다니엘 나호오피 하와이 관광청장은 \"연못에 할로박테리아가 번식한 원인으로 심각한 가뭄이 꼽히고 있다\"며 \"가뭄이 길어지며 이 섬은 건조해지고 있었고 마우이 화재가 발생했을 때 마른 공기 탓에 불길이 삽시간에 번졌다\"고 지적했다. 본래와 다른 색을 띤 이 연못은 가뭄의 심각성을 보여주는 리트머스 시험지와 같다는 것이다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/20/781282.jpg?type=nf106_72",
  "article_date": "2024-01-20 12:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}