{
  "uid": "naver_911",
  "article_url": "https://n.news.naver.com/mnews/article/020/0003543500?sid=104",
  "title_text": "獨 3년 만에 ‘마이너스 성장’에…“프랑스처럼 개혁 했어야”",
  "body_text": "\n\n\n\n\n\n유럽 최대 경제 강국인 독일의 지난해 경제성장률이 3년 만에 마이너스로 고꾸라지자 경쟁국인 프랑스처럼 개혁을 서둘렀어야 했다는 뼈아픈 자성의 목소리가 커지고 있다. 독일과 달리 지난해 경제가 1% 성장한 것으로 추산된 프랑스에선 한국에서도 절실한 연금·노동·교육개혁이 속도를 내며 실업률이 41년 만에 최저치를 찍는 등 가시적 성과를 내고 있다. 에마뉘엘 마크롱 프랑스 대통령은 그간 연금 및 이민개혁 과정에서 강한 반대 여론에 지지율이 30%로 떨어졌지만 이에 굴하지 않고 최근 추가 개혁 방침을 내놨다.● “佛, 獨보다 경제 우위”\n\n\n\n독일 통계청은 지난해 독일 국내총생산(GDP)이 전년 대비 0.3％ 감소한 것으로 집계됐다고 15일(현지 시간) 발표했다. 독일 경제는 신종 코로나바이러스 감염증(코로나19)이 확산된 2020년 -3.8％였다가 2021년 3.2％, 2022년 1.8％로 회복세를 보였지만 3년 만에 다시 마이너스로 돌아선 것이다. 루트 브란트 통계청장은 “여전히 높은 물가가 경기를 가로막았고 여기에 고금리와 국내외 주문 감소가 겹쳤다”고 설명했다.유럽 경제의 모델로 꼽히던 독일 경제가 초라해지자 프랑스식 개혁이 절실하단 목소리가 높아졌다. 독일경제연구소(DIW베를린)는 지난해 12월 “마크롱 대통령이 명확한 우선순위를 설정했고, 연금·노동개혁을 대대적으로 추진해 규제를 합리화했다”며 “대담한 산업정책의 목표를 제시해 실업률을 꾸준히 감소시키는 등 상당한 수확을 내기 시작했다”고 평했다. 독일 공영방송 도이체벨레(DW)도 최근 “예전에는 프랑스가 경제 개혁을 달성하지 못하고 실업률이 높아 ‘유럽의 병자’로 불렸지만 이젠 이 별칭이 터무니없게 보일 것”이라며 최근의 성장세에 주목했다. 벨기에 싱크탱크 브뤼겔의 아르민 스타인바흐 연구위원은 DW와의 인터뷰에서 “마크롱 대통령은 2017년 집권 뒤 법인세 인하, 노동시장 자유화, 실업보험 개혁, 고통스러운 연금 개혁을 추진했고 이제 야심찬 개혁의 결실을 거두고 있다”고 분석했다. 스위스 매체 왓슨도 “마크롱 대통령은 1년에 한 번씩 외국 기업들을 베르사유궁전으로 초대한다”며 “작년 130억 유로(약 19조 원)의 투자를 끌어왔고 화이자 노키아 액센추어 등에서 일자리 8000개를 창출했다”고 했다.마크롱 대통령은 16일 기자회견을 열어 2차 노동개혁과 교육개혁 방향을 밝혔다. 그는 특히 노동시장 자유화를 강조하며 “정부는 고용 창출을 장려할 것”이라며 “고용 제안을 거부하는 사람에겐 실업 보상 규정을 엄격하게 적용할 것”이라고 했다.● “국가 부채가 佛의 발목”독일 정부의 의사결정 구조가 비효율적이란 비판도 제기됐다. 프랑스는 대통령제로 중앙집권적으로 정책을 힘있게 끌고가는데 독일은 견제와 균형을 중시하다 보니 의사결정 구조가 복잡해 진척을 보지 못 한단 얘기다. 스타인바흐 연구위원은 DW에 “독일은 중앙·지방정부를 의사결정에 모두 참여시켜 영원히 토론만 하고 있지만 프랑스는 실행을 하고 있다”고 꼬집었다.다만 프랑스 경제 성과를 두고 팬데믹 이후 관광 수입 급증으로 인한 일시적 현상이란 의견도 있다. 성장의 이면에는 심각한 국가 부채가 놓여있어 이자 상환 때문에 적극적 투자가 어려워질 것이란 지적도 나온다. 왓슨은 “마크롱 대통령이 2017년 당선된 뒤 국가 부채가 100% 미만에서 115%로 급증했다”며 “지금 프랑스의 문제는 국가부채”라고 짚었다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/020/2024/01/18/3543500.jpg?type=nf106_72",
  "article_date": "2024-01-18 16:56:05",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}