{
  "uid": "naver_1041",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007298430?sid=104",
  "title_text": "또 상선 공격 후티반군에 美 4차 공습…지정학리스크 높아진 홍해(종합)",
  "body_text": "\n\n가자전쟁서 하마스 지지한 후티…\"미·영 침략에 대응\" 확전 위기↑홍해항로 불안에 美 세차례 폭격…테러단체 재지정에도 추가피격\n\n\n\n지난해 12월 예멘 알 살리프 해안에 총기로 무장한 후티 반군 대원들이 소형 보트에서 내리는 모습이다. 이들 뒤로는 지난해 11월  나포한 자동차운반선 '갤럭시리더호'가 보인다. 2023.12.5. ⓒ 로이터=뉴스1 ⓒ News1 김성식 기자(서울=뉴스1) 김성식 권진영 기자 김현 특파원 = 이란의 지원을 받는 예멘 후티 반군이 아덴만에서 미국 해운사의 벌크선을 무인기(드론)로 공격했다. 서방의 첫번째 표적 공습 이후 엿새 만에 세번째 상선 공격을 감행한 것이다. 테러단체 재지정에도 반군은 홍해 일대에서 해상 도발을 계속하겠다고 위협했고 미국은 자국 상선이 추가로 피격되자 네번째 공습을 벌였다. 워싱턴포스트(WP)에 따르면 17일(현지시간) 영국 해사무역기구(UKMTO)는 이날 예멘 아덴만에서 남동쪽으로 약 110㎞ 떨어진 해상에서 선박 1척이 드론에 피격됐다고 밝혔다. 좌현 측면 충돌로 화재가 발생했지만 이내 진화됐고 인명피해는 발생하지 않은 것으로 보고됐다.후티 반군은 해당 선박이 벌크선 '젠코 피카디호'라고 처음으로 밝히면서 자신들이 미국 선박을 직접 공격했다고 주장했다. 반군 대변인 야흐야 사리 준장은 \"이번 공격은 미국과 영국이 예멘을 침략한 것에 대한 대응\"이라며 \"예멘 방어와 팔레스타인 지원을 위해 홍해 및 아라비아해의 모든 위협 요인을 겨냥하는 데 주저하지 않겠다\"고 강조했다. 미국 해운사 젠코 쉬핑 앤 트레이딩은 이날 성명을 통해 자사 선박의 피격을 인정했다. 인산염을 적재한 젠코 피카디호의 통로 일부가 손상됐지만 운항엔 문제가 없어 현재는 아덴만을 벗어났다고 전했다. 선박추적 웹사이트 마린트래픽에 따르면 마셜제도 선적 젠코 피카디호는 사우디아라비아에서 출항해 인도로 향하던 도중 공격을 받았다. 후티 반군의 상선 공격은 지난 12일 미국의 표적 공습 이후 벌써 세번째다. 후티 반군은 지난해 10월 발발한 이스라엘·하마스 전쟁을 계기로 하마스 지지 의사를 표명한 뒤 11월 중순부터 이달 12일까지 홍해상을 지나는 선박에 모두 28회 이상 미사일 또는 드론을 발사했다. 이에 미국은 후티 반군의 공격 능력을 제거하기 위해 지난 12일 영국과 합동으로 예멘 내 60여개 반군 목표물에 150발 이상의 미사일을 투하했다. 이후 13일에는 예멘의 수도 사나의 후티 레이더 시설에 추가 공격을 단행했으며 16일에는 예멘에서 발사 준비를 마친 대함탄도미사일(ASBM) 4기를 파괴했다. 이 같은 공습에도 후티 반군은 15일 미 해운사 소유 벌크선 '지브롤터 이글호'에 미사일을 발사했고 이튿날에는 그리스 해운사의 벌크선 조그리피아호를 향해 미사일을 쏘며 자신들의 건재함을 과시했다. 이에 미국은 이날 후티 반군의 자금줄을 차단하고 공격 중단을 압박하기 위해 후티 반군을 '특별지정 국제테러리스트'(SDGT)로 다시 지정했다. 제이크 설리번 백악관 국가안보보좌관은 성명을 통해 \"이번 지정은 그들의 행동에 대한 책임을 묻기 위한 중요한 도구\"라면서도 \"후티가 홍해와 아덴만 공격을 중단한다면 미국은 즉시 이 지정을 재검토하겠다\"고 밝혔다. 후티 반군이 SDGT 명단에 이름을 올린 건 2년 만이다. 앞서 도널드 트럼프 행정부는 예멘 남부 아덴공항 폭탄공격 등 테러 행위에 대한 책임을 묻기 위해 2021년 1월 후티를 SDGT와 외국테러단체(FTO)로 지정했다. 그러나 조 바이든 행정부는 테러단체 지정으로 예멘 주민에 대한 구호품 지원이 어려워진다는 구호단체의 우려를 받아들여 같은 해 2월 SDGT와 FTO 지정을 해제했다.미국의 SDGT 재지정에 후티 반군은 즉각 개의치 않겠다는 입장을 내놨다. 반군 대변인 무함마드 압둘살람은 이날 로이터통신에 \"테러 단체로 다시 지정한다고 해도 이스라엘 선박이나 이스라엘로 향하는 선박이 홍해, 아라비아해, 바브엘만데브 해협 등을 건너는 것을 막는 우리의 작전에는 영향을 미치지 못한다\"고 단언했다. 이후 몇시간 뒤 젠코 피카디호를 표적으로 삼아 말뿐이 아닌 행동으로 보여줬다. 세차례 표적 공습과 SDGT 지정을 통한 자금줄 차단에도 자국 선박의 추가 피격을 막기엔 역부족임을 확인한 미국은 결국 18일 후티 반군을 상대로 네번째 공습을 단행했다. 미 CBS 방송은 자국 관료를 인용해 미군이 예멘 시각으로 18일 새벽 네번째 공습을 실시했다고 전했다. 이와 관련한 미 당국의 공식 발표는 아직 나오지 않았다. 18일 후티 반군 매체 알-마시라 TV는 호데이다 항과 타에즈 시 등을 언급하며 미국과 영국군이 예멘 내 4개 지역의 목표물을 상대로 4차 공습을 벌였다고 밝혔다. 반군 관계자는 방송에서 \"미국과 영국의 침략이 아무리 우리를 막으려 해도 팔레스타인 항구로 향하는 이스라엘 선박을 계속 표적으로 삼겠다\"고 거듭 위협했다.\n\n\n\n12일(현지시간) 미군 중부사령부(CENTCOM)가 공개한 사진으로 전투기 한대가 갑판에서 예멘 후티 반군에 대한 표적 공습 작전에 합류하기 위해 비상하는 모습이 담겼다. 2024.01.12 ⓒ 로이터=뉴스1 ⓒ News1 정지윤 기자\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/18/7298430.jpg?type=nf106_72",
  "article_date": "2024-01-18 10:32:36",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}