{
  "uid": "naver_1874",
  "article_url": "https://n.news.naver.com/mnews/article/079/0003853326?sid=104",
  "title_text": "강준영 \"대만 총통 선거, 친중 vs 친미 구도? 결과는 민생\" [한판승부]",
  "body_text": "\n\n- 민진당의 승리가 아닌 국민당의 패배로 봐야- 전쟁 vs 평화 내세운 국민당 프레임 안 먹힌 것- 대만 국민들, 중국 침공? 美 존재로 불가능하다 생각- 우리의 전략, 친미냐 친중이냐가 아닌 '국제주의'로 가야CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 김영우 전 의원, 장윤미 변호사■ 대담 : 강준영 한국외대 국제지역대학원 교수▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> 그럼 여기서 대만 현지에 나가 있는 전문가 연결해서 말씀 듣겠습니다. 강준영 한국외국어대학교 국제지역대학원 교수를 연결합니다. 교수님 나와계시죠? ◆ 강준영> 안녕하세요. ◇ 박재홍> 지금 대만에 계시다고 들었는데 대만은 이번 선거일로 가신 겁니까? 아니면. ◆ 강준영> 그렇죠. 선거도 좀 보고 학술회의도 있고 그래서 겸사겸사 왔습니다. ◇ 박재홍> 선거 결과는 이제 민진당의 라이칭더 후보가 40.05%, 558만 표를 득표해서 당선이 된 것인데 이번 선거 결과 어떻게 판단하십니까? ◆ 강준영> 이거는 이제 라이칭더 현 집권당 후보를 앞에 두고 이렇게 분열이 됐잖아요. 국민당 후보와 민중당 후보가 나왔기 때문에 어느 정도 라이칭더 후보가 기존에 갖고 있던 콘크리트표만 움직여도 될 수 있는 그런 상황이었기 때문에 전체적으로 보면 민진당의 승리라기보다도 국민당의 패배다. 왜냐하면 상대가 너무 약했고 또 분열되어 있었던 상황이었기 때문에 자연스럽게 현 집권당 라이칭더 후보가 당선이 된 게 아닌가 이렇게 판단이 됩니다. ◇ 박재홍> 그러니까 국민당 후보와 민중당 후보 두 후보가 통합을 하려고 했는데 그게 결렬이 됐었던 거죠? ◆ 강준영> 맞습니다. 결국은 6개 여론조사를 가지고 누가 더 우위에 있느냐, 이걸 가지고 이제 총통과 부총통 후보로 나서기로 했었는데. 제3당이 된 이번에 민중당의 커원저 후보가 오차범위의 문제를 제기했어요. 그러면서 자기가 이기는 걸로 나오는데 실제로는 그렇지 않은 것 같다. 그러면서 결렬이 된 거죠. 그러면서 따로따로 나오기 시작했고 그때부터 소위 전체적인 지지율 퍼센트가 전혀 변하지 않고 끝까지 그대로 이어지는 이런 현상이 나타난 겁니다. ◇ 박재홍> 그렇군요. 결국 단일화에 실패한 것이 결국 민진당 후보의 3연속 당선의 큰 힘이 됐던 것이다. ◆ 강준영> 그렇죠. ◇ 박재홍> 최종 투표율이 71.86%인 것 같은데 이게 지금 투표 시간도 오전 8시부터 오후 4시까지 하더군요. 그럼 우리나라로 비교했을 때 굉장히 투표 시간도 굉장히 짧은 편이고. 우리나라같이 사전투표도 안 하는데 뭐랄까요. 투표율이 굉장히 높구나라는 생각이 드는데 맞습니까? ◆ 강준영> 그런데 역대 투표 중에서는 끝에서 두 번째입니다. 보통 한 75% 정도가 나와야 되는데. ◇ 박재홍> 그렇군요. ◆ 강준영> 그러니까 이게 왜 이런 현상이 나타났냐면 이게 그날 날씨도 굉장히 좋았고요. 어느 정도 큰 틀이 변하지 않을 것이다라는 생각이 있었기 때문에 고정 지지자들은 원래 자기가 지지하는 사람들을 지지하고 부동표 중에서 망설이고 있던 사람들이 이 변화가 안 생기니까 상당히 기권을 한 것 같아요. 그러다 보니까 역대 2위, 뒤에서 2위의 낮은 투표율을 기록을 하게 된 게 아닌가 이렇게 판단되고요. 이번 선거에서 가장 큰 특징은 20대에서 40대까지 젊은 유권자가 거의 50% 이상의 몰표를 커원저한테 던진 겁니다. ◇ 박재홍> 민중당 후보에게? ◆ 강준영> 민중당 후보에게 던지다 보니까 국민당이 역전할 기회는 근본적으로 사라졌다. 이렇게 보는 게 맞을 것 같습니다. \n\n\n\n(타이베이 AFP=연합뉴스) 라이칭더(왼쪽 세 번째) 대만 총통 당선인과 샤오메이친(왼쪽 네 번째) 부총통 당선인이 15일 타이베이의 민주진보당 사무실에서 스티븐 해들리(왼쪽 첫번째) 전 국가안보보좌관과 제임스 스타인버그(왼쪽 두 번째) 전 미국 국무무 부장관 등 미국 대표단과의 회의를 마치고 함께 포즈를 취했다. 미국 대표단은 대만 대선이 끝난 다음 날인 지난 14일 대만을 방문했다. 2024.01.15 kjw@yna.co.kr 연합뉴스◇ 박재홍> 장 변호사와 김영우 의원님 같이 질문해 주시죠. ◆ 장윤미> 교수님 말씀을 듣다 보니까 좀 질문이 생기는 게 언론이나 한국에서는 이게 친미를 선택했다. 아니면 친중을 선택하지 않았다 이런 프레임으로 보는데 이게 어쨌든 대만 내부의 정치 구도와 더 밀접한 게 그 결과물이 아니었나 이런 생각도 드는데 그렇습니까? ◆ 강준영> 그렇습니다. 아주 적절한 지적을 해 주셨는데요. 친중, 친미 구도는 아주 없다고 할 수는 없지만 이번 선거의 핵심 의제가 전혀 아니었습니다. 그리고 실제로 여기에서 보면 가장 중요한 것은 역시 민생 문제였다. 왜 그러냐면 사실은 이 상태로 가면 라이칭더 후보가 당선될 걸 상당히 예측을 하고 있었고 또 그 부분은 중국도 예상하고 있었던 겁니다. 중국 당국도.  그렇기 때문에 이 양안 문제에 대해서 특별한 변화가 없을 거다라고 대만 사람들이, 유권자들이 생각을 했기 때문에 일찌감치 지금 대만이 가장 문제가 되는 게 소위 대만이 전 세계적으로 20위권의 경제 수준을 가지고 있어요. 그런데 임금이 상대적으로 굉장히 적습니다. 그러니까 임금 문제, 임금을 적게 받으니까 특히 젊은이들이 집을 사는 데 아주 어려움을 겪게 됐습니다. 한 푼도 안 쓰고 모아도 이십몇 년이 걸린다. 이런 얘기들이 많이 나오거든요. ◇ 박재홍> 우리 현실과 유사하군요, 그러니까. ◆ 강준영> 똑같은 입장인데 그런 것들. 민생 문제가 핵심의제로 떠올랐다. 그래서 지금 이걸 자꾸 친중, 친미 프레임으로 생각을 많이 하는데 그것보다는 민생, 내정 문제가 더 중요했다 이렇게 제가 현장에서 보고 또 이해한 것은 그렇습니다. ◇ 박재홍> 그렇군요. 김 의원님. ◆ 김영우> 강 교수님, 지금 민생 문제가 중요하다, 선거에 영향을 끼쳤다 이렇게 말씀을 하셨고요. 그렇다면 일반적인 대만 국민들은 전쟁이냐, 평화냐. 이런 프레임은 아니었단 말씀이죠? ◆ 강준영> 그렇죠. 지금 이제 이번에 전체적인 흐름을 보면 라이칭더의 민진당 후보는 민주와 독재라는 프레임을 내걸었습니다. 그러니까 다른. 예를 들어서 국민당이 이기면 이건 독재와 타협을 하는 거다, 이런 표현을 내걸었고 국민당 허우유이 후보는 전쟁과 평화를 내걸었어요. 만약에 민진당 후보가 당선이 되면 우리는 중국으로부터 전쟁 위협에 시달리게 된다. 그러니까 평화를 선택하려면 자신을 뽑아야 된다. 이렇게 얘기를 한 거고 민중당의 커원저 후보는 실용적 중도노선을 채택을 한 겁니다. 이미 전체적인 틀에 중국은 중국과 잘 지내는 것이 대만의 번영을 담보하는 것이라고 그래서 번영과 쇠퇴를 내걸었거든요.  그러니까 전체적으로 보면 이번에 전쟁과 평화라는 프레임도 먹히지 않고요. 민주와 독재도 크게 먹히지 않았습니다. 전반적으로 우리가 보통 대만의 유권자들 분석을 해보면 집권당 프레임이면. 특히 민진당을 지지하는 독립 성향이 30% 정도 되고요. 국민당이 고정표가 25% 정도 된다고 그러거든요. 그리고 나머지 45%를 가지고 이제 싸우는 게 대만 선거의 양상이었는데 이번에는 개인 정당의 세태를 안 띠고 있는 커원저 후보. 민중당의 커원저 후보가 300만 표를 가져가면서. ◇ 박재홍> 369만 표. ◆ 강준영> 이 구조가 흐트러진 거죠. 그러니까 이번 선거를 친중, 친미나 이런 프레임으로 설명하기가 굉장히 어렵고 결국은 좀 속된 말로 얘기하면 집토끼 전쟁이었다 이렇게 보는 게 맞을 것 같아요. ◆ 김영우> 교수님, 하나만 짧게 여쭤볼게요. 지금 이제 라이칭더 당선 된 것에 대해서 중국 당국에 대해서는 굉장히 반발이 좀 심하더라고요, 그 성명서 내는 것도 그렇고. 이런 상황에서 일반 대만 국민들은 지금 현재 중국, 중국 시진핑 주석에 대한 감정은 좀 어떻습니까? ◆ 강준영> 기본적으로 중국이 대만 독립 성향을 가지고 있는 후보가 당선된 데 대해서는 당연히 싫어하고 거기에 대해서는 강력하게 어떤 형태로든 간에 의사를 표현을 한다는 걸 알고 있습니다. 그러나 중국이 독자적으로 대만에 대해서 군사력을 사용한다거나 이런 게 근본적으로 불가능하다라는 것을 알고 있죠.  왜냐하면 미국의 존재 때문에 그렇습니다. 그러니까 실제로는 11월 5일에 열리는 미국 대선까지는 양안관계가 커다란 변화가 없을 거다. 다만 독립을 지향하는 후보가 당선이 됐다라고 한다면 중국으로서도 어떤 얘기를 하지 않을 수가 없는 거거든요. 그러니까 일종의 길들이기라고 해야 될까요. 이런 부분들이 계속 진행이 될 거다. 그러나 그런 부분도 주로 경제적인 측면에 집중이 돼서 진행이 될 거다라는 게 기본적으로 이쪽의 대만 유권자들의 기본 인식인 것 같습니다. ◇ 박재홍> 그러면 이러한 상황. 양안 문제 그리고 중국과 미국 사이에서 우리 대한민국의 외교 전략은 어떻게 해야 될 것인가. 우리의 외교적 퍼즐, 전략이 중요할 텐데 교수님, 어떻게 판단하십니까? 이러한 선거 결과를 두고 우리 정부는 어떠한 판단을 해야 할까요? ◆ 강준영> 사실 너무 깊게 개입할 수도 없는 상황이죠. 다만 미중 간의 사이가 나빠진다면 한반도의 가장 큰 영향력을 행사하는 두 국가가 미국과 중국이잖아요. 그러면 한반도 북핵위협에 시달리면 한국의 입장에서 보면 미중간에 협력이 잘 안 이루어지면 그게 플러스 요인이 있을 수가 없는 거죠. 그러니까 안정적인 관계를 가야 되고.  특히 대만해협, 남중국해는 우리의 중요 물자 수송로입니다. 이게 잘못되면 우리 수출이나 이런 것도. 수출입이 어려워지고 특히 원유 수입이 80% 이상이 그쪽으로 들어오거든요. 그러니까 여기서 변고가 생기는 것을 우리가 막아야 되는데 우리가 하라고 하지 말라고 안 하는 것도 아니잖아요. 우리가 이런 상황에서는 국제주의 원칙에 따라서 어느 일방이 일방적으로 현상을 변경하는 행위를 안 했으면 좋겠다라는 일반론 정도에서 이 문제를 얘기를 하고 가는 게 좋지 않은가. 이런 정도 생각을 하고 있습니다. ◇ 박재홍> 그렇군요. 뭐랄까요, 명확하지 않고 모호성 전략을 취하든 일반적인 전략으로 가는 것이 우리의 국익에 도움이 될 것이다? ◆ 강준영> 너무 깊숙이 개입하지 않는. 특히 친중과 친미 프레임으로 자꾸 우리가 인식을 하면 한국이 스스로 선택의 딜레마에 빠지게 돼 있습니다. 그런 걸 우리가 미리 스스로 할 필요는 없는 거죠. ◇ 박재홍> 알겠습니다. 교수님 말씀 여기까지 듣겠습니다. 고맙습니다. ◆ 강준영> 감사합니다. ◇ 박재홍> 한국외대 국제지역대학원의 강준영 교수였습니다.\n\n\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/079/2024/01/16/3853326.jpg?type=nf106_72",
  "article_date": "2024-01-16 08:02:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}