{
  "uid": "naver_2066",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007291825?sid=104",
  "title_text": "[美공화 경선 D-1] 후보들 막판 득표전…날선 신경전 속 코커스 참여 독려",
  "body_text": "\n\n트럼프, 헤일리 향해 \"충분히 강하지 않아\" 비판…헤일리 \"트럼프 혼돈 따라다녀\"디샌티스, 경선 계속 참여 의지 강조…유세 현장선 돌발 상황 벌어지기도\n\n\n\n미국 공화당의 유력 대권주자인 도널드 트럼프 전 대통령이 아이오와주 코커스를 하루 앞둔 14일(현지시간) 인디아놀라 심슨 칼리지에서 열린 행사에서 연설을 하고 있다. 2024.01.14. ⓒ AFP=뉴스1 ⓒ News1 김현 특파원(디모인<아이오와>=뉴스1) 김현 특파원 = 미국 공화당의 대선후보를 선출하는 첫 경선인 아이오와 코커스(당원대회)를 하루 앞둔 14일(현지시간) 경선에 출마한 후보들은 막판 치열한 득표전을 전개했다. 후보들은 각각 아이오와주 일대를 돌며 유세를 진행했고, 상대 후보들을 향한 날선 신경전도 이어갔다. 후보들은 특히 오는 15일 역대 최악의 혹한 속에 코커스가 치러질 것으로 예상됨에 따라 투표율 저조를 우려해 지지자들의 참여를 독려하는 데 집중했다. ◇'선두' 트럼프 \"바이든 물리치고 나라 되찾아야\"…헤일리 향한 공세 강화각종 여론조사에서 선두를 달리고 있는 도널드 트럼프 전 대통령은 이날 아이오와 인디애놀라 심슨대학 등에서 대면 유세를 진행하며 당원들에게 지지를 호소했다. 트럼프 전 대통령은 이날 연설에서 조 바이든 대통령은 물론 당내 경쟁자인 니키 헤일리 전 유엔대사와 론 디샌티스 플로리다 주지사 등을 비판하는 데 주력했다. 그는 지지자들 1000명 가량이 모인 유세에서 \"역사상 가장 부패하고 무능한 대통령이 나라를 무너뜨리고 있다\"며 \"우리는 그 일을 빨리 끝내야만 한다\"고 말했다. 그는 \"(전설의 마피아 두목) 알 카포네는 한번 기소 됐지만 나는 네 번이나 기소됐다\"면서 \"조 바이든을 물리치고 나라를 되찾아 미국을 다시 위대하게 하자\"고 강조했다.  트럼프 전 대통령은 최근 상승세를 타고 있는 헤일리 전 대사에 대한 공세를 강화했다.  그는 헤일리 전 대사에 대해 \"공화당원이 아니다\"고 전제한 뒤 \"헤일리는 잘했고, 괜찮았지만 대통령이 되는 것은 옳지 않다. 저는 그의 잘못된 사고 방식과 잘못된 정책을 매우 잘 알고 있다\"고 말했다. 그는 또 시진핑 중국 국가주석과 블라디미르 푸틴 러시아 대통령, 김정은 북한 노동당 총비서 등을 \"매우 터프하다\"고 소개하면서 \"솔직히 그는 충분히 강하지 않다. 이들은 우리가 상대하는 터프한 사람들\"이라고 했다. 트럼프 전 대통령은 경선 시작을 앞두고 당내 지지세도 확대했다. 당내 경선에 출마했다 중도 낙마한 더그 버검 노스다코타 주지사와 마코 루비오(플로리다) 공화당 상원의원은 이날 트럼프 전 대통령 지지를 선언했다. 트럼프 전 대통령은 이날 버검 주지사와 함께 워키에 있는 소방서에 피자를 전달한 뒤 소방관들과 같이 피자를 즐기기도 했다.\n\n\n\n미국 공화당 대선 후보인 니키 헤일리 전 유엔 대사가 14일(현지시간) 아이오와주 에임스에서 유세에서 연설을 하고 있다. 2024.01.14. ⓒ AFP=뉴스1 ⓒ News1 김현 특파원◇'상승세' 헤일리 \"새로운 세대 지도자 선택해 달라\"…디샌티스, 경선 계속 참여 강조최근 여론조사상 상승세를 타고 있는 헤일리 전 대사는 이날 대면 및 온라인 등 3차례의 유세를 진행하며 기세를 이어가기 위해 안간힘을 썼다. 헤일리 전 대사는 이날 오후 에임스에 위치한 한 BBQ 식당에서 열린 대면 유세에서 \"11개월이 지났고, 내일이 다가왔다\"며 \"부정성과 짐을 버리고 미래의 해결책에 집중하는 새로운 세대 지도자\"를 선택해 달라고 호소했다.   유엔대사 경력을 내세우고 있는 그는 \"세계가 불에 타고 있다. 중동과 유럽에서 전쟁이 터졌고, 북한은 대륙간탄도미사일(ICBM) 테스트를 하고 있다\"며 중국, 러시아, 북한 등에 대응하기 위해 미국이 필요한 역할을 해야 한다고 강조했다.헤일리 전 대사는 이날도 트럼프 전 대통령에 대한 비판을 지속했다. 그는 \"공화당의 혼돈으로는 민주당의 혼돈을 고칠 수 없다. 옳든 그르든 혼돈이 그를 따라다닌다. 우리는 혼란에 빠진 나라가 될 수 없고, 4년의 혼돈을 더 겪을 수 없다\"고 목소리를 높였다. 그간 제3후보 출마 가능성이 거론됐던 래리 호건 전 메릴랜드 주지사는 이날 헤일리 전 대사에 대한 지지 선언을 했다.  최근 하락세를 보이고 있는 디샌티스 주지사도 이날 대면 유세와 방송 인터뷰 등을 통해 막판 당심 훑기에 전념했다.그는 이날 자신을 지원하는 슈퍼팩 네버백다운(Never Back Down) 사무실을 방문한 자리에서 \"월요일 밤에 역사를 쓸 준비가 됐느냐\"며 \"그들은 우리에게 미디어의 이야기, 가짜 여론조사를 던질 수 있지만, 우리는 싸울 것이다. 우리는 이 나라를 바꿀 것이기 때문에 싸울 것\"이라고 밝혔다. 디샌티스 주지사는 이날 CNN과의 인터뷰 등에서 아이오와 코커스 이후에도 경선에 계속 참여할 것이라고 강조했다. 최근 일각에선 디샌티스 주지사가 아이오와 코커스에서 원하는 결과를 얻지 못할 경우 중도 낙마할 가능성이 있다고 점치고 있다. 그는 공화당의 달력은 아이오와주로 끝나는 것이 아니라며 \"많은 유권자들이 최종 결정을 내리지 않았다. 우리는 좋은 밤을 보낼 것\"이라고 밝혔다.\n\n\n\n일부 환경운동가들이 14일(현지시간) 아이오와주 인디애놀라에서 열린 도널드 트럼프 전 대통령의 유세에서 트럼프 전 대통령을 '기후범죄자'라고 외치며 연설을 방해하고 있다. 2024.01.14. ⓒ AFP=뉴스1 ⓒ News1 김현 특파원◇후보들, 15일 혹한 예상 속 코커스 참여 독려…유세현장선 돌발 상황도 후보들은 코커스 당일 체감온도가 영하 30도를 밑돌 것으로 예상되는 만큼 지지자들의 적극적인 참여를 독려했다. 트럼프 전 대통령은 연설에서 \"여기에 모인 여러분들을 보니 눈폭풍의 영향은 '제로'임을 알 수 있다. 내일 여러분 한 분 한 분이 모두 나가서 투표를 해 달라\"며 \"집에 앉아 있어선 안 된다. 만약 죽을 것처럼 아프더라도 자기야, 내가 해내야 해'라고 말해야 한다. 투표하고 죽더라고 가치가 있다는 것을 기억하시라\"라고 말했다. 그는 \"우리가 50%까지 갈 수 있을지 지켜보자\"라고도 했다. 헤일리 전 대사도 혹한 속에 진행될 코커스를 우려하면서 \"용기를 내 달라\"며 지지자들에게 적극적인 참여를 호소했다. 디샌티스 주지사 역시 \"우리는 눈보라와 (낮은) 체감온도와 싸울 것\"이라고 했다. 한편, 이날 유세에선 돌발 상황들도 발생했다. 트럼프 전 대통령 유세 현장에선 일부 환경운동가들이 \"기후 범죄자\"라고 외치면서 트럼프 전 대통령의 연설을 방해했다. 그러자 지지자들은 일제히 야유와 '유에스에이(USA)' 구호로 압도했다.결국 환경운동가들은 보안요원들에게 이끌려 행사장 바깥으로 쫓겨났지만, 바깥에서도 잠시 항의 시위를 이어갔다. 트럼프 전 대통령은 \"엄마 집으로 돌아가라\"면서 \"그들은 너무 어리고, 석유와 싸우고 있다\"고 말하기도 했다. 디샌티스 주지사는 이날 유세 현장에서도 돌발 상황이 벌어졌다. 트럼프 전 대통령 지지자로 보이는 한 남성은 디샌티스 주지사가 연설을 시작하기 전 갑자기 앞으로 나와 디샌티스 주지사에게 '참가 트로피'를 선물하고 싶다고 말했다. 이에 디샌티스 주지사는 어색한 미소를 지으며 \"저는 참가 트로피를 원하지 않는다\"라고 거절했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/15/7291825.jpg?type=nf106_72",
  "article_date": "2024-01-15 16:34:10",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}