{
  "uid": "naver_1017",
  "article_url": "https://n.news.naver.com/mnews/article/047/0002419280?sid=104",
  "title_text": "절박한 서명운동... 세계의 K팝 팬들까지 윤 정부에 묻고 있다 [소셜 코리아]",
  "body_text": "\n\n[소셜 코리아] 이스라엘에 무기 수출하는 한국... 수십년 이어진 거대한 폭력 끝내야한국의 공론장은 다이내믹합니다. 매체도 많고, 의제도 다양하며 논의가 이뤄지는 속도도 빠릅니다. 하지만 많은 논의가 대안 모색 없이 종결됩니다. 소셜 코리아(https://socialkorea.org)는 이런 상황을 바꿔 '대안 담론'을 주류화하고자 합니다. 구체적으로는 ▲근거에 기반한 문제 지적과 분석 ▲문제를 다루는 현 정책에 대한 날카로운 비판을 거쳐 ▲실현 가능한 정의로운 대안을 제시하고자 합니다. 소셜 코리아는 재단법인 공공상생연대기금이 상생과 연대의 담론을 확산하고자 학계, 시민사회, 노동계를 비롯해 각계각층의 시민들과 함께 만들어가는 열린 플랫폼입니다. 기사에 대한 의견 또는 기고 제안은 social.corea@gmail.com으로 보내주시기 바랍니다. <기자말>\n\n\n\n▲  지난 8일 가자지구 남부 라파의 임시 진료소에서 의사가 한 소년의 상태를 확인하고 있다. 이스라엘과 팔레스타인 무장 정파 하마스 간 교전이 장기화하면서 가자지구 곳곳의 의료 시설들이 기능을 잃어가고 있다. ⓒ 신화통신/연합뉴스 \"말 그대로 뼈가 드러날 정도로 화상을 입은 아이가 살아있는 채로 옵니다. 얼굴은 숯처럼 까맣지만 살아 있고 말도 해요. 그런데 놔줄 모르핀(진통제)이 없어요.\"(가자지구 알 아크사 병원에서 일하는 영국 의사 데보라 해링턴)\"우리가 지금 이스라엘의 범죄를 멈출 수 없다면, 적어도 팔레스타인인으로 태어난 죄 밖에 없는 피해자들의 이야기를 계속 퍼뜨립시다. 모든 방법을 동원해 이스라엘의 범죄에 대한 정보를 계속 확산하고 사회를 교육해 주세요. 가자지구에서 일어나는 일에 대해 침묵하는 것은 자유, 존엄, 평등을 믿는 모든 인간에 대한 직접적인 모욕입니다.\"(한국에 거주하는 가자지구 출신 난민 살레)팔레스타인을 향한 이스라엘의 무차별 공격이 3달 넘게 이어지고 있다. 폭격이 쏟아진 가자지구는 위성 사진에서 보면 이제 색과 질감이 달라 보인다고 한다. 가자지구 보건부에 따르면 사망자 숫자만 2만3천 명을 넘었다. 70%가 아동과 여성이다. 부상자는 약 6만 명. 건물 잔해 속에 파묻힌 실종자까지 고려하면 사망자는 3만 명에 달할 것이라는 예상도 나온다.가자지구 인구의 85% 이상이 집을 잃고 난민이 되었다. 그러나 북부, 중부, 남부 어디도 갈 수 있는 곳이 없다. 학교도, 병원도, 난민캠프도, 어디도 안전하지 않다. 보건의료 시스템은 붕괴되었다. 의약품, 마취제, 혈액, 연료, 물, 전기, 식량, 모든 필수 물자가 턱없이 부족하다. 살아남은 사람들은 봉쇄된 가자지구에서 굶주림과 질병으로 죽어가고 있다.\"이것은 제노사이드(집단학살)의 교과서적 사례입니다. 우리는 제노사이드가 눈 앞에 펼쳐지는 것을 보고 있고, 우리 조직(UN)에는 이것을 막을 힘이 없어 보입니다.\" 유엔 인권최고대표 뉴욕사무소장 크레이그 모키버는 2023년 10월 유엔을 사직하며 이렇게 적었다. 이스라엘은 전 세계가 지켜보는 가운데 팔레스타인 사람들을 학살하고, 그 학살을 지켜보는 이들의 인간성마저 파괴하고 있다.\"이스라엘의 행위와 부작위는 팔레스타인 국가, 인종, 민족 집단 상당 부분의 파괴를 초래하기 위한 것이므로 집단학살에 해당한다.\" 2023년 12월 남아프리카공화국은 이와 같은 이유로 이스라엘을 제노사이드 협약 위반으로 국제사법재판소(ICJ)에 제소했다. 지난 1월 11일 심리가 시작되었다. 남아공 법률팀은 이스라엘의 집단학살 행위가 \"2023년 10월 7일에 시작된 것이 아니며, 75년 동안 지속되어 온 이스라엘의 아파르트헤이트, 56년간의 불법 점령, 가자지구에 대한 16년간의 봉쇄와 공격이라는 더 넓은 맥락에서 바라봐야 한다\"라고 역설했다.남아공이 이스라엘의 전쟁범죄를 고발하고 집단학살을 멈추기 위해 외교력을 집중하고 있을 때, 한국 정부는 무엇을 하고 있을까.한국이 이스라엘의 무장을 돕고 있다 \n\n\n\n▲  윤석열 대통령이 지난해 10월 17일 경기도 성남 서울공항에서 열린 '서울 아덱스(ADEX) 2023' 개막식에서 한화에어로스페이스 부스를 관람하고 있다.ⓒ 연합뉴스 한국과 이스라엘은 1990년대 이후 군사 협력을 강화해 왔으며, 2000년대 들어 무기 거래도 점차 늘려왔다. 유엔 무역통계(UN comtrade)에 따르면 최근 10년(2013~2022년) 동안 한국은 이스라엘에 약 4700만 달러(약 630억 원)어치의 무기(탄약, 포탄 등)를 수출했다. 수출은 매년 이루어진 것으로 확인된다. 한국이 수출한 무기들은 팔레스타인 학살에 사용되었을 수 있다.공개된 통계로는 거래 금액에 대한 확인만 할 수 있을 뿐, 정확히 어떤 회사의 어떤 무기를 수출했는지까지는 알 수 없다. 참여연대가 이스라엘과의 구체적인 무기 거래 내역에 대해 정보공개를 청구했으나 무기 수출 허가기관인 방위사업청은 \"공개될 경우 국가의 중대한 이익을 현저히 해할 우려가 있다고 인정되는 정보\"라는 이유로 비공개했다. 국회에도 해당 정보를 공개하지 않고 있다.한편 한국은 이스라엘로부터 지속적으로 무기를 수입하고 군사 협력도 유지하고 있다. 같은 기간(2013~2022년) 한국은 이스라엘에서 약 1억5300만 달러(약 2천억 원)어치의 무기를 수입했다. 뿐만 아니라 한국의 무기 회사들은 이스라엘 회사들과 군사협력을 이어왔다. 일례로 2021년 한국항공우주산업(KAI)은 이스라엘의 엘빗 시스템즈와 '차세대 무인기 사업 협력을 위한 업무협약'을 체결했다. 한화는 엘타 시스템즈, 엘빗 시스템즈와 '상호 기술협력 및 수출 기회 모색을 위한 업무협약'을 체결했다.이런 업무협약들은 한국 최대 무기 전시회인 서울 국제 항공우주 및 방위산업 전시회(Seoul ADEX)를 전후하여 이뤄지기도 한다. 지난해 ADEX에서도 이스라엘관이 운영되었다. 이스라엘 항공우주산업(IAI), 라파엘, 엘빗 시스템즈와 같은 무기 회사 총 12곳이 참여해 한국의 군 관계자, 무기 회사, 그리고 관람객들에게 자신들의 무기와 기술을 선전했다. 그중 이스라엘 최대 무기 회사인 엘빗 시스템즈는 이스라엘군에 무인기, 지상 장비, 감시 장비를 대거 공급하고 팔레스타인 군사 점령 과정에 큰 영향력을 행사해 온 회사다. 팔레스타인 지역의 긴장이 고조되어 온 지난 1년 동안 엘빗 시스템즈의 주가는 계속 상승했다.이스라엘 무기들은 '전장에서 검증'되었다고 국제적으로 평가 받는다. 그 무기들이 사용되고 검증되는 현장이 바로 점령된 팔레스타인이다. 대표적인 것이 무인기다. 이스라엘의 군용 드론 기술은 '최강'으로 회자되고 한국군도 이스라엘 무인기를 수입해 사용하고 있다. 이스라엘군은 현재 인공지능(AI) 시스템을 사용해서 공격 목표를 산출하는 것으로 알려져 있다.이스라엘과 팔레스타인 언론인들이 운영하는 독립 온라인 언론인 <+972매거진>은 \"비군사적 목표물에 대한 폭격 권한을 확대하고 민간인 사상에 대한 제한을 완화한 채로 인공지능을 사용해 어느 때보다 많은 잠재 목표물을 생성해 낸 것이 현재 가자지구 전역에 대한 파괴적 성격의 공격이 가능해진 배경\"이라고 분석했다. 이 학살을 통해 다시 한번 첨단 기술을 팔레스타인 주민들을 대상으로 '테스트'하고 있다고 해도 과언이 아니다. 각국은 이스라엘과의 군사협력으로 그 성과를 공유받고 싶어 할 것이다. 무인기 기술도 그렇게 전 세계로 팔려나갔다.따라서 이스라엘과 무기를 거래하거나 협력하여 이스라엘의 군사력 강화와 국제적 지위 획득에 기여하는 국가와 기업은 모두 이 오래된 학살의 공범이다. 물론 가장 큰 공범은 미국이다. 이스라엘이 미사일을 마음껏 쏠 수 있는 것은 미국의 대외군사기금을 통해 이뤄지는 전폭적인 원조 덕분이다.미국은 1946~2022년 동안 이스라엘에 무려 2636억 달러의 원조를 했고 대부분은 군사 용도였다. 스톡홀름국제평화연구소(SIPRI)에 따르면 최근 5년간(2018~2022년) 이스라엘 무기 수입의 80%가 미국에서 왔다. 지금 이 순간에도 미국은 조건 없이, 아낌 없이 포탄 등을 판매하고 지원하고 있다. 미국과 이스라엘 정부는 사실상 한 팀으로 움직이고 있고, 전쟁 수익은 록히드 마틴과 같은 미국 무기 회사들이 걷어들이고 있다.무기 금수 조치 시행 사례 있어  지구 반대편의 우리는 집단학살을 저지하기 위해 무엇을 할 수 있을까? 한국 정부가 공범이 되지 말도록 요구할 수 있다. 그 규모가 작든 크든, 이스라엘의 무장에 기여하는 일은 중단해야 한다. 이스라엘과 무기 거래를 지속하는 것은 그 자체로 팔레스타인 학살과 점령을 정당화하는 일이기도 하다. 국제인도법과 국제인권법을 위반하고 국제사회의 강력한 휴전 요구를 무시한 채 전쟁범죄를 저지르고 있는 이스라엘에 대해, 한국 정부는 무기 수출과 수입을 포괄적으로 금지하는 무기 금수 조치를 시행해야 한다.이미 유사한 사례들이 있다. 외교부는 2021년 미얀마 쿠데타 이후 미얀마와 국방·치안 분야 신규 교류·협력을 중단하고, 군용물자 수출 불허 및 산업용 전략물자 수출 허가 심사를 엄격하게 하는 제재를 부과한 바 있다. 2022년 러시아의 우크라이나 침공 이후에는 러시아에 대한 전략물자 수출을 차단했고, 반도체, 컴퓨터, 정보통신, 센서·레이저 등 이중 용도로 사용되는 비전략물자에 대해서도 수출 통제 조치를 취한 바 있다. 이스라엘에 대해 같은 조치를 취하지 못할 이유가 없다.한국 정부는 2023년 10월 27일 유엔 총회에서 이뤄진 이-팔 전쟁에 대한 즉각 휴전 촉구 결의에 '기권'했으나, 12월 12일 유엔 총회에서 다시 통과된 휴전 촉구 결의에는 '찬성'한 바 있다. 1만 8천 명이 사망한 후에야 이뤄진 너무 늦은 찬성 표결이었지만, 정부 정책이 변화할 수 있다는 작은 증거이기도 했다. 한국 시민들의 지속적인 목소리, 한국 국회가 여야 합의로 통과시킨 휴전 촉구 결의안이 정부의 표결 변화에 작은 영향이라도 미쳤을 것이라 생각한다. 한국은 올해부터 유엔 안보리 비상임이사국을 맡고 있다. 이스라엘과 무기 거래를 중단한다면 상징적인 계기를 만들 수 있을 것이다.K-방산 환호할 일인가 \n\n\n\n▲  서울 국제 항공우주 및 방위산업 전시회(ADEX) 공식 개막을 하루 앞둔 2023년 10월 16일 저녁 ADEX 공식 환영 만찬 행사가 열리는 그랜드 인터컨티넨탈 서울 파르나스 호텔 앞에서 아덱스저항행동 활동가들이 반대 시위를 하고 있다.ⓒ 아덱스저항행동 한국은 전 세계 무기 수출 8위(2017~2021), 9위(2018~2022)를 오가는 국가다. 정권을 막론하고 '무기를 팔아 돈을 벌겠다'는 정책은 바뀐 적이 없었다. 문재인 정부 때 더욱 활성화된 방위산업 육성과 수출 지원 정책은 윤석열 정부에서도 그대로 이어진다.한국산 무기들은 이미 여러 분쟁 현장에서 발견되고 있다. 스톡홀름국제평화연구소에 따르면 한국의 주요 수출국 중 다수(74%)는 분쟁 중이거나 독재나 인권 탄압의 문제를 겪고 있다. 한국의 무기 수출 실적은 그만큼 인명 피해나 인권 탄압에 기여했다는 의미이기도 하다. 그럼에도 국경 너머의 전쟁과 고통을 성장의 기회로 삼자는 정책은 너무도 쉽게 이야기된다.대 이스라엘 무기 수출은 그 심각한 현실의 단면이다. 하지만 통제 방안과 의지 모두 부족하다. 한국의 무기 수출은 대외무역법과 방위사업법, 해당 법의 시행령과 전략물자 수출입 고시 등에 의해 규제된다. 허가의 핵심 기준은 '해당 물품 등이 평화적 목적에 사용되는 경우'다. 또한 '집단살해, 인도에 반한 죄, 제네바 협약의 중대한 위반, 민간 목표물 또는 민간인에 대한 공격, 한국이 당사국인 국제협약에 규정된 기타 전쟁범죄 수행에 사용될 것임을 허가 시 알고 있는 경우' 수출 허가를 해서는 안 된다.한국은 무기거래조약(Arms Trade Treaty, ATT) 당사국이며 해당 조약 역시 같은 규정을 가지고 있다. 이런 법규에 따르면 이스라엘에 대한 무기 수출은 이미 허가되어서는 안 되는 일이다. 하지만 현실에서 법과 제도는 제대로 작동하지 않고 있다. 결정 과정에 국회나 시민이 개입할 수 있는 방법도 전무하다. 개입은커녕 정보 확보도 쉽지 않다.우크라이나 무기 지원 논란을 계기로 방위사업법과 군수품관리법 개정안(김병주 의원 대표발의)이 발의되기도 했다. 정부가 전적으로 결정하는 무기 이전 허가를 국회가 통제할 방법이 없으니 \"국제적 분쟁이 발생하여 전쟁 중이거나 내전이 발생한 지역에 인명을 살상하는 전투장비 및 탄약 등을 수출, 대여·양도 시에는 국회의 동의를 받아야 한다\"는 조항 등을 신설하자는 취지였다. 그러나 해당 법안은 국회 국방위원회 법안심사소위에서 한 차례 논의되었을 뿐 아직까지 진척이 없다.K-방산에 대한 환호를 멈추고 한국의 책임을 무겁게 인식할 때다. '방위산업'이라는 그럴싸한 이름을 쓰는 일도 그만둬야 한다. 무기는 오직 인명 살상만을 목적으로 하는 물품이다. 수출에 대한 엄격한 심사와 민주적 통제는 인도주의 국가로서 정말 '최소한'의 의무일 것이다.현재 '팔레스타인과 연대하는 한국 시민사회 긴급행동'과 무기 박람회 반대 캠페인 '아덱스 저항행동'은 '이스라엘 무기 수출 중단 촉구 긴급 서명운동'을 한국어와 영어로 진행하고 있다. 서명은 방사청에 전달할 예정이다. 이 서명운동에는 한국인뿐만 아니라 외국인도 많이 참여하고 있는데, K-POP 팬들이 정말 많다. 서명을 퍼 나르고 인증하는 분들의 SNS 프로필 사진이 모두 K-POP 가수의 얼굴이다. 한국의 음악과 문화를 사랑하는 이들이 지금 한국에 묻고 있다. 이스라엘의 무장을 돕는 일이 괜찮냐고. 이 학살에 동조하는 것이 아니냐고.지금 팔레스타인에는 사람이 살고 있다. 그래서 우리는 그 사람들에 대해 이야기하는 것을 멈추지 말아야 한다. 팔레스타인 사람들은 75년이 넘는 점령과 폭력 속에서도 자유와 평화의 미래를, 그곳에서의 삶을 포기한 적이 없다. 우리가 외면하기엔 너무 절실하고, 포기하기엔 아직 너무 이르다. 이 학살을 목격하고 있는 세계인 모두가 팔레스타인의 목소리에 최선을 다해 응답할 수 있기를, 지치지 않고 이 거대한 폭력을 함께 끝낼 수 있기를 소망한다. \n\n\n\n▲  황수영 / 참여연대 평화군축센터 팀장ⓒ 황수영 필자 소개 : 이 글을 쓴 황수영은 사랑하기에도 모자란 시간에 미워하고 싶지 않아 평화운동을 합니다. 참여연대 평화군축센터에서 일하고 있습니다. 한반도·동아시아 평화, 군비 축소, 국방·외교 정책 감시 등을 위해 활동하고 있습니다. 제주해군기지 건설 반대 운동, 사드 배치 반대 운동, 무기 거래 반대 운동, 국제 분쟁 관련 활동, 한반도 종전 평화 캠페인, 세계군축행동의 날 캠페인, 무장갈등 예방을 위한 글로벌 파트너십(GPPAC) 활동 등에 참여해왔습니다.덧붙이는 글 | 이 글은 <소셜 코리아>(https://socialkorea.org)에도 게재됐습니다. <소셜 코리아> 연재 글과 다양한 소식을 매주 받아보시려면 뉴스레터를 신청해주세요. 구독신청 : https://socialkorea.stibee.com/subscribe\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/047/2024/01/18/2419280.jpg?type=nf106_72",
  "article_date": "2024-01-18 11:17:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}