{
  "uid": "naver_1908",
  "article_url": "https://n.news.naver.com/mnews/article/023/0003810974?sid=104",
  "title_text": "‘트럼프 대세’인데 부인 멜라니아는 ‘실종’ 어디에?",
  "body_text": "\n\n공화당 내 ‘퍼스트 레이디 ‘경쟁   멜라니아 “유세 참석 거절” 보도  디샌티스 부인 모든 유세 일정에 동행  헤일리 남편 TV광고 등장, 자녀들도 유세 참석\t\t\t\t\t\t\t15일 미 공화당 첫 경선인 아이오와주(州) 코커스(당원대회)를 시작으로 미국 대선 레이스가 본격화하면서 공화당 후보 뿐만 아니라 배우자들의 ‘유세 지원’에도 관심이 쏠리고 있다. 미 대선에서 유권자들은 후보는 물론 배우자나 가족들의 사생활이나 이미지에도 큰 관심을 보여왔다.\n\n\n\n작년 12월 미국 뉴햄프셔주 더럼의 뉴햄프셔대학에서 열린 도널드 트럼프 전 대통령 선거 유세에서 지지자들이 트럼프 부인인 멜라니아의 초상화를 들고 있는 모습. /AFP 연합뉴스\t\t\t\t\t\t\t\t\t\t여론조사에서 당내 독보적 1위를 달리고 있는 도널드 트럼프 전 대통령의 부인 멜라니아 트럼프(54)는 남편이 2022년 11월 대선 도전을 선언한 이후 한 번도 유세에 동행하지 않았다. 멜라니아는 트럼프 대통령 재임 때도 공식 일정에 잘 참여하지 않아 ‘그림자 영부인’이라는 별명을 얻었었다. 뉴욕타임스(NYT)는 등 일부 언론들은 “멜라니아가 남편의 유세 동행 요청을 지속적으로 거절하고 있다”고 보도하기도 했다. 성추문 입막음 혐의와 국가 기밀문서 반출, 2021년 1·6 국회의사당 난입사태 배후 등 4건의 형사 사건으로 기소된 남편의 각종 재판에도 참석하지 않고 있다. 올해 초 아이오와주에서는 멜라니아의 사진과 함께 ‘실종(missing), 이 여성을 본 적이 있느냐’는 문구가 적힌 실종자 전단이 나돌기도 했다.\n\n\n\n멜라니아 트럼프가 지난달 15일 워싱턴 DC 국립문서보관소 건물에서 열린 귀화 행사에서 연설하고 있다. 멜라니아 트럼프는 지난 금요일 25명의 이민자가 귀화하는 이날 행사에서 연설을 하기 위해 이례적으로 공개석상에 모습을 드러냈다. /AFP 연합뉴스\t\t\t\t\t\t\t\t\t\t플로리다의 별장 ‘마러라고 리조트’에서 주로 많은 시간을 보내는 남편과 달리, 멜라니아는 주로 뉴욕에 거주하는 것으로 알려졌다. 아들 배런(18)의 대학 진학 지원 등에 열중하고 있다고 한다. 일각에선 트럼프 부부의 불화설까지 제기됐다. 영국 일간 텔레그래프는 최근 멜라니아의 행방은 트럼프 부부가 거주하는 부촌 플로리다 팜비치 주민들 사이에서도 의문으로 여겨지고 있다고 보도했다. 팜비치에 오래 거주하며 마러라고에 대해 책을 쓴 로런스 리머는 텔레그래프에 “멜라니아가 어디 있는지 아무도 모른다. 미스터리 같다”며 “멜라니아는 이상하고 고립된 삶을 살고 있다”고 했다. 멜라니아는 긴 침묵 끝에 작년 5월 보수 성향 폭스뉴스에 출연해 “(대선 출마와 관련해) 남편은 나의 지지를 받고 있다”고 밝히기도 했다.\n\n\n\n미 공화당 대선후보로 나선 론 디샌티스(가운데) 플로리다 주지사의 부인 케이시 디샌티스(디샌티스 왼쪽)가 지난 13일 지지자들 앞에서 연설하고 있는 모습. 이날 케이시는 제일 먼저 연설을 했다. /이민석 특파원\t\t\t\t\t\t\t\t\t\t이와 반대로 디샌티스의 부인 케이시 디샌티스(44)는 남편 지원의 전면에 나서고 있다. 그는 아이오와 경선 당일까지 남편과 함께 유세를 다니면서 남편보다 먼저 ‘첫 번째 연설’에 나서는 등 적극적인 모습을 보여왔다. PGA 골프투어 프로듀서·진행자를 거쳐 플로리다 지역 TV 방송국에서 기자와 뉴스 앵커로 활동한 케이시는 남편의 메시지나 유세 일정, 얼굴 표정이나 옷차림 등까지 세세하게 관여하는 것으로 전해졌다. 최근 기자가 직접 찾은 유세장에서도 케이시는 수시로 남편의 옷매무새를 고쳤다. 케이시에게는 남편의 부족한 점을 보완해주고 있다는 점에서 ‘디샌티스의 비밀병기’, 남편을 배후에서 조종한다는 의미로 셰익스피어 희곡 내용에 빗댄 ‘맥베스 부인’ 등의 별명이 붙기도 했다.\n\n\n\n니키 헤일리(중간) 전 유엔대사가 작년 2월 사우스캐롤라이나주 찰스턴에서 열린 대선 출마  행사에서 남편 마이클(맨 오른쪽), 딸 레나(헤일리 왼쪽), 사위 조슈아 잭슨(맨 왼쪽), 아들 날린과 함께 지지자들에게 인사하고 있는 모습. /로이터 연합뉴스\t\t\t\t\t\t\t\t\t\t한때 ‘트럼프 대항마’였던 디샌티스를 누르고 최근 여론조사에서 2위로 우뚝 선 여성 주자 니키 헤일리 전 유엔 주재 미국 대사의 남편인 마이클 헤일리는 지난달 부인을 위해 TV 광고에 출연했다. 사우스캐롤라이나주 방위군 소속 소령인 그는 작년 6월 1년으로 예정된 아프리카 복무를 위해 현지로 떠났다. 광고는 마이클이 지난 2013년 아프가니스탄에 처음 파병됐다가 귀국하는 장면을 담은 사진으로 시작된다. 30초 분량의 이 광고에서 헤일리는 남편이 귀국 한 뒤 시끄러운 소리에 깜짝 놀라고 군중이 많은 곳에 가기 힘들어하는 등 적응에 어려움을 겪었다고 말한다. 헤일리가 미국을 위해 봉사하는 현역 군인의 아내임을 부각시키면서 보수 표심을 공략하기 위한 전략이라는 분석이다. 최근엔 헤일리의 자녀들도 선거 유세에 동행하고 있다. 지난 11일부터 최근까지 진행된 수차례 유세에서 헤일리의 아들 날린과 딸 레나는 유세장 맨 앞줄에 앉아 어머니를 응원했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/023/2024/01/16/3810974.jpg?type=nf106_72",
  "article_date": "2024-01-16 05:51:05",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}