{
  "uid": "naver_893",
  "article_url": "https://n.news.naver.com/mnews/article/011/0004288736?sid=104",
  "title_text": "견고한 물가·소비…힘빠진 美 '3월 금리인하론'",
  "body_text": "\n\n12월 CPI 상승에 소매판매 호조CME 3월 인하 확률도 30%P↓고용침체 우려로 피벗 기대감 속일각 5월 금리인하 개시론 고개\n\n\n\n지난해 크리스마스 다음날인 12월 26일 미국 캘리포니아 글렌데일의 한 쇼핑몰에서 소비자들이 쇼핑을 즐기고 잇다. AFP연합뉴스[서울경제] 미국 연방준비제도(Fed·연준)가 3월부터 기준금리 인하에 본격 착수할 것이라는 시장의 기대가 급속하게 식고 있다. 고물가가 쉽사리 진정되기 어려울 뿐더러 소비 역시 견고한 것으로 나타나면서 월가 대형 은행 경영진부터 금융시장 투자자들에 이르기까지 연준이 인하를 서두르지 않을 것이란 전망에 힘을 싣고 있다.17일(현지 시간) 블룸버그통신 등에 따르면 스위스 다보스에서 열리는 세계경제포럼(WEF·다보스포럼)에 참석한 세계 주요 금융인들은 3월 금리 인하는 아직까지 이르다는 전망에 힘을 실었다. JP모건체이스 사장 겸 최고운영책임자(COO)인 대니얼 핀토는 “(3월부터) 연내 총 6차례의 금리 인하 전망은 매우 가능성 낮은 시나리오”라며 “인력 채용이 여전히 어렵고 경제가 좋아지고 있다면 서두를 이유가 없다”고 말했다.\n\n\n\n월가 최대 헤지펀드 중 하나인 브리지워터 어소시에이트의 최고투자책임자(CIO)인 그렉 젠슨 역시 “시장은 침체 없이 인플레이션이 둔화되는 거의 완벽한 시나리오를 가격에 반영하고 있다”며 “이는 우려되는 부분”이라고 짚었다.시장에서도 3월 인하 대세론은 점차 힘을 잃어가는 분위기다. 시카고상품거래소(CME)의 페드워치에 따르면 3월 기준금리가 현재 수준(5.0~5.25%)보다 내려갈 확률은 61.1%로 지난해 12월 연방공개시작위원회(FOMC) 이후 가장 낮은 수준을 기록했다. 3월 인하론은 12월 FOMC를 계기로 급등해 지난해 말(27일)에는 90%에 이르렀지만 현재 고점 대비 30%포인트 가까이 하락했다. 댄 젠터 젠터캐피털매니지먼트 최고경영자(CEO)는 “공격적인 금리 인하에 대한 희망이 줄어들고 있다”며 “시장은 올해 (3월부터) 6번의 금리 인하를 기대하고 있지만 이를 뒷받침할 지표가 없기 때문”이라고 강조했다.시장이 내놓는 3월 금리 인하론의 근거는 연준이 굳이 침체의 위험을 감수하면서 고금리를 고집할 이유가 없다는 점이다. 인플레이션이 둔화하기 때문에 연준이 금리를 내릴 정책 여력도 크다고 봤다. 3월 인하론에는 물가와 성장을 동시에 잡는 ‘골디락스’ 시나리오가 녹아 있는 셈이다.이런 기대는 지난해 12월 소비자물가지수(CPI)가 3.4%로 직전 월(3.1%)보다 더 많이 오른 것으로 나타나면서 주춤했다. 무엇보다 소매 판매가 여전히 견고하다는 사실이 3월 금리 인하론을 흔들고 있다.실제로 이날 상무부에 따르면 지난해 12월 소매 판매는 7099억 달러로 전월 대비 0.6% 늘었다. 월스트리트저널(WSJ)이 집계한 전망치는 -0.1%로 소비가 줄어들 것으로 봤지만 실제로는 반대였다. 오히려 직전 월(0.3%)보다 증가 폭이 더 커졌다. 특히 12월 물가 상승분(0.3%)을 제외하더라도 판매 자체가 늘어났다. 피듀시어리신탁의 최고투자책임자(CIO)인 한스 올센은 “금리 인사 시점에 대한 연준과 시장의 격차는 크다”며 “지표는 시장보다 연준이 더 옳다는 점을 시사하고 있다”고 꼬집었다. 이와 관련, 크리스토퍼 월러 연준 이사는 16일 “현재 미국 경제는 좋기 때문에 금리 인하를 서두를 이유가 없다”고 말했다.일각에서는 5월 인하 개시론이 고개를 들고 있다. 수바드라 라자파 소시에테제네랄 미국금리전략책임자는 “3월 금리 인하는 이제 시기상조가 됐다”며 “5월 이전에는 금리를 내리지 않을 것”이라고 강조했다.3월 금리 인하를 두고 연준과 시장의 줄다리기가 계속될 것이라는 전망도 만만찮다. 고용시장 침체에 대한 연준의 우려가 적지 않기 때문이다. 이날 공개된 1월 경기 동향 보고서(베이지북)에서 연준은 “구직 대기자 증가, 이직률 감소, 기업의 선별적 채용 확대, 임금 상승 압력 완화 등 노동시장의 냉각을 시사하는 신호가 거의 모든 지역에서 하나 이상 나타났다”고 진단했다. 고용 유지는 물가 안정과 함께 연준의 핵심 미션이다. 블룸버그 통신은 “3월 인하론은 경제지표에 따라 흔들릴 수 있다”면서도 “그럼에도 불구하고 금융 안정성 등의 이유로 연준이 3월에 금리를 낮출 것이라는 시장의 기대가 쉽게 사라지지 않을 것”이라고 전망했다.한편 유럽중앙은행(ECB)의 크리스틴 라가르드 총재는 이날 다보스포럼에서 “조기 금리 인하 기대는 너무 성급하다”며 “ECB는 (봄이 아닌) 올여름에 금리를 인하할 가능성이 있다”고 말했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/011/2024/01/18/4288736.jpg?type=nf106_72",
  "article_date": "2024-01-18 17:45:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}