{
  "uid": "naver_669",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003336191?sid=104",
  "title_text": "\"韓드라마 본 北10대 2명에 이런 형벌\"…BBC 공개한 영상엔",
  "body_text": "\n\n\t\t\t  김정은 북한 국무위원장이 올해 들어 한국을 적대시하는 발언을 쏟아낸 가운데 북한 당국이 최근 들어 한류 단속과 처벌을 강화하는 움직임이 서방 언론에 포착됐다.        \n\n\n\n18일(현지시간) BBC가 2022년 북한에서 10대 학생 두 명에게 한국 드라마를 시청한 혐의로 12년 노동교화형 선고하는 현장을 담은 영상이라며 공개했다. BBC 홈페이지 캡처            18일(현지시간) BBC는 북한 당국이 한국 드라마를 시청했다는 이유로 10대 소년 두 명에게 12년 노동교화형을 선고하는 현장을 촬영한 영상을 입수했다며 방영했다. 해당 영상에는 16세 남학생 두 명이 야외 운동장에서 수백 명의 학생이 보는 가운데 수갑을 찬 채 서 있는 모습이 담겼다. 북한 사회안전성(경찰) 제복을 입은 사람들이 “자신의 실수를 깊이 반성하지 않는다”며 이들을 질책하는 장면도 나왔다.      BBC는 이 영상이 “2022년 촬영된 것으로 보인다”며 북한 당국이 사상 교육을 위해 배포한 영상물로 추정된다고 전했다. 영상 출처에 대해선 탈북민이 참여하는 한국의 북한 문제 연구소인 샌드(SAND) 측으로부터 받은 것이라고 밝혔다.        공개된 영상에는 “썩은 꼭두각시 정권의 문화가 청소년들에게까지 퍼졌다”, “그들은 겨우 16살이지만 자신들의 미래를 스스로 망쳤다”는 내용의 해설 목소리가 등장한다. 처벌받은 학생들이 본 한국 드라마를 두고는 “퇴폐적인 녹화물”이라고 지칭했다.      \n\n\n\n김정은 북한 국무위원장이 지난 15일 평양 만수대의사당에서 열린 최고인민회의에서 시정연설을 하고 있다. 연합뉴스           BBC는 북한이 지난 2020년 한국 문화 콘텐트를 시청하거나 유포할 경우 최고 사형에 처할 수 있도록 법을 개정한 것을 거론하면서, 최근 들어 미성년자에 대한 처벌 수위도 올라가고 있다고 보도했다. 이와 관련, 한 탈북민은 BBC에 “미국 드라마를 보다가 잡히면 뇌물을 주고 빠져나갈 수 있지만, 한국 드라마를 보다가 잡히면 총살당한다”고 북한 내부의 살벌한 분위기를 전했다. 그러면서 그는 “북한 주민들에게 한국 드라마는 힘든 현실을 잊게 해주는 ‘마약’과 같다”고 말했다.      또 다른 20대 탈북민은 “북한에선 남한이 우리보다 훨씬 못 산다고 배우지만, 남한 드라마를 보면 완전히 다른 세상”이라며 “북한 당국이 이를 경계하는 것 같다”고 방송에 말했다.       ━   미 국무부선 탈북 다큐 상영       미국 정부도 이런 북한 인권 실태에 대한 관심을 높이고 있다. 미 국무부는 19일 워싱턴 본부 청사에서 탈북 과정을 자세히 다룬 다큐멘터리 ‘비욘드 유토피아(Beyond Utopia)’를 상영한다.       \n\n\n\n두 가족의 참혹한 탈북 과정을 담은 다큐멘터리 '비욘드 유토피아' 한 장면. 사진 부산국제영화제           이 영화는 코로나19 직전 북·중 국경과 동남아시아의 정글을 거쳐 탈북한 3대 가족과 북한에서 아들을 한국으로 데려오고 싶어 하는 한 탈북민 여성의 사연 등을 담았다. 지난해 선댄스 영화제 관객상을 받은 작품으로 오는 3월 열리는 아카데미상 장편 다큐멘터리 부문 예비 후보작으로도 선정됐다.       미 중앙정보국(CIA), 백악관 국가안전보장회의(NSC) 등에서 근무했던 한반도 전문가 수미 테리 박사가 공동 프로듀서로 참여했다. 줄리 터너 국무부 북한인권특사와 한국의 이신화북한인권국제협력대사가 이번 상영회에 참석할 것이라고 국무부 측은 밝혔다.     \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/19/3336191.jpg?type=nf106_72",
  "article_date": "2024-01-19 11:00:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}