{
  "uid": "naver_85",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014458718?sid=104",
  "title_text": "'불구경' 바이든, 美공화 '트럼프 인지능력 논란' 부채질",
  "body_text": "\n\n바이든, 트럼프 공격…\"펠로시가 아니라는 것만큼은 헤일리에 동의\"헤일리 \"트럼프, 여러 차례 혼동 사례…바이든, 2년전 같지 않아\"\n\n\n\n조 바이든 미국 대통령[AP 연합뉴스 자료사진](워싱턴=연합뉴스) 김병수 특파원 = 미국 공화당의 두 번째 대선 후보 경선인 뉴햄프셔주 프라이머리(예비경선)를 앞두고 공화당 후보간 일고 있는 도널드 트럼프 전 대통령의 '인지능력 논란'에 조 바이든 대통령도 뛰어들었다.    앞서 트럼프 전 대통령은 지난 19일 밤 뉴햄프셔주 선거유세에서 2021년 1월 6일 있었던 '1·6 의회 난입사태'를 언급하면서 당내 대선후보 경쟁자인 니키 헤일리 전 유엔대사를 민주당 소속 낸시 펠로시 전 하원의장과 여러 차례 혼동하며 언급했다.    그러자 헤일리 전 대사는 20일 유세부터 트럼프 전 대통령의 이런 발언을 소개하며 올해 81세인 바이든 대통령과 올해 77세인 트럼프 전 대통령의 인지능력을 문제 삼고 나섰고, 이를 계기로 트럼프 전 대통령의 인지능력 논란이 공화당 경선의 쟁점이 되고 있다.     이런 가운데 민주당 대선 후보로 확실시되는 바이든 대통령은 21일(현지시간) 소셜미디어 '엑스'(X·옛 트위터)에 글을 올려 \"나는 모든 사안에서 니키 헤일리에 동의하는 것은 아니지만 이것만큼은 동의한다\"면서 \"그녀는 낸시 펠로시가 아니다\"라고 적었다.     트럼프 전 대통령이 헤일리 전 대사를 펠로시 전 하원의장과 혼동한 것을 꼬집은 것이다.    바이든 대통령은 이런 글을 올리면서 트럼프 전 대통령의 혼동에 대한 헤일리 전 대사의 반응과 함께, 앞뒤가 안 맞는 것처럼 보이거나 들리는 트럼프 전 대통령의 여러 '실언 사례'를 담은 동영상도 함께 올렸다.    최근 바이든 대선후보 캠프는 트럼프 전 대통령이 혼동을 일으키고, 횡설수설하거나 정신적으로 약해진 모습을 부각하는 데 주력하는 양상인데, 이는 바이든 대통령을 둘러싼 '고령 논란'을 희석하려는 의도로 해석된다고 CNN은 분석했다.    헤일리 전 대사는 이날도 CBS 방송과의 인터뷰에서 트럼프 전 대통령과 바이든 대통령의 인지능력에 대해 우려를 드러내며 공세를 계속했다.    헤일리 전 대사는 트럼프 전 대통령이 자신을 펠로시 전 하원의장과 혼동한 것 이외에도 '바이든 대통령이 미국을 세계 2차 대전에 빠져들게 할 것이다', '나는 버락 오바마에게 맞서 출마했다'라고 언급했던 사례들을 소개하며 \"여러 차례 (혼동) 사례가 있었다\"고 상기시켰다.    그러면서 \"그(트럼프)가 혼동했는지 모른다. 무슨 일이 있었던 것인지 알 수 없지만, 우리에게 '경고 사인'을 보낸 것으로는 충분하다\"고 말했다.    그는 또 이미 여든을 넘긴 바이든 대통령에 대해서도 \"2년 전과 매우 다르다\"며 바이든 대통령도 싸잡아 우려했다.    이어 헤일리 전 대사는 미국이 전쟁을 예방하기 위해 애쓰고 있지만 전쟁에 개입될 수 있는 상황임을 상기하며 \"(그들이) 혼동하거나, 그러지 않을지 확신할 수 없는 누군가를 우리가 (지도자로) 가지게 되는 상황을 맞이하지 않을까 그것이 진짜 문제\"라면서 \"그것(인지능력을 문제 삼는 것)은 무례한 것이 아니며 엄연한 사실일 뿐\"이라고 거듭 주장했다.\n\n\n\n미 공화 대선주자 니키 헤일리 전 유엔대사 [AP 연합뉴스 자료사진]    bingsoo@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/22/14458718.jpg?type=nf106_72",
  "article_date": "2024-01-22 07:23:36",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}