{
  "uid": "naver_1940",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007292297?sid=104",
  "title_text": "'비밀입원 논란' 오스틴 美국방 퇴원…당분간 재택 근무",
  "body_text": "\n\n미 국방부 14일 성명 발표…백악관 \"추가 물리치료 필요\"수술 한달째 안보공백 우려…바이든, 야당 경질요구 일축\n\n\n\n로이드 오스틴 미국 국방장관이 지난해 12월 이스라엘 텔아비브에서 요아브 갈란트 이스라엘 국방장관과 기자회견을 하는 모습. 2023.12.18. ⓒ 로이터=뉴스1 ⓒ News1 우동명 기자(서울=뉴스1) 김성식 기자 = 사흘간 입원 사실을 대통령실과 의회에 보고하지 않아 이른바 '비밀 입원' 논란을 빚은 로이드 오스틴(70) 미국 국방부 장관이 입원 보름 만에 병원에서 퇴원했다. 미국과 영국의 합동 공습에 예멘의 후티 반군이 보복을 예고한 상황에서 국방장관 공석으로 인한 '안보 공백' 우려는 일단락됐지만, 추가 치료가 예정돼 있어 야당의 경질 요구가 또다시 불거질 수 있는 상황이다. 로이터·AFP 통신에 따르면 14일(현지시간) 미 국방부는 성명을 내고 전립선암 합병증으로 입원했던 오스틴 장관이 이날 메릴랜드주 월터 리드 국립 군의료센터에서 퇴원했다고 밝혔다. 국방부는 \"오스틴 장관의 전립선암은 효과적으로 치료됐으며 예후 역시 매우 좋다\"며 \"전립선 절제술 이후 정기적인 추적 관찰 외에는 암으로 인한 추가 치료 계획은 없다는 게 주치의 판단\"이라고 전했다. 오스틴 장관의 국방부 복귀 일자는 아직 확정되지 않았다. 장관은 당분간 자택에서 머물면서 보안 통신장치를 통해 원격 근무할 예정이라고 이날 국방부는 전했다. 오스틴 장관은 성명에서 \"건강을 완전히 회복해 빠른 시일 내에 복귀하고 싶다\"는 뜻을 피력했다.오스틴 장관의 상태와 관련해 존 커비 백악관 국가안보보좌관은 이날 CBS 방송과의 인터뷰에서 \"의료진으로부터 여전히 추가 치료가 필요한 상황이라고 들었다\"며 남은 치료는 주로 물리 치료라고 말했다. 앞서 오스틴 장관은 지난달 22일 월터 리드 국립 군의료센터에서 전신마취 상태로 전립선암 절제술을 받고 다음날 자택으로 복귀했다. 그러나 메스꺼움과 통증 등 수술 합병증이 발생해 결국 지난 1일 중환자실에 입원했다. 문제는 군 지휘권을 가진 오스틴 장관의 입원이 늦장 보고되면서 발생했다. 백악관은 지난 4일, 미 의회는 5일에서야 오스틴 장관의 입원 사실을 보고 받았다. 군 통수권자인 조 비아든 대통령은 9일까지 오스틴 장관의 전립선암 진단 사실조차 알지 못했다고 한다. 제프 자이언츠 백악관 비서실장은 결국 국방장관 궐위 시 작전 지휘 체계를 놓고 긴급 검토를 지시했다. 미 국방부 독립 감찰관도 오스틴 장관의 입원 절차와 관련한 책임 소재 검토를 이달 중으로 시작하겠다고 밝혔다. 그럼에도 지난해 10월 발발한 이스라엘·하마스 전쟁의 여파로 이라크·시리아 주둔 미군이 지역 민병대의 공격을 받고 있던 데다 후티 반군이 홍해상에서 상선을 상대로 무력 도발을 이어가는 등 중동 불안이 고조된 마당에 국가 안보의 핵심 관료가 자리를 비운 사실이 뒤늦게 알려지자 논란이 가열됐다.미국이 영국과 합동으로 지난 12일과 13일 예멘 내 후티 반군의 군사시설 60여곳에 대한 공습을 단행했을 때에도 오스틴 장관은 병실에 머물며 작전을 지시한 것으로 알려졌다. 이에 후티 반군은 서방을 상대로 보복을 예고한 상태라 추가 공습 가능성도 거론된다. 오는 11월 대선을 앞둔 공화당 의원들은 오스틴 장관의 입원 논란을 빌미로 대여 공세 수위를 높였으며 오스틴 장관의 사퇴를 촉구했다. 반면 바이든 대통령은 지난 12일 오스틴 장관이 입원 사실을 보고하지 않은 것은 판단 실수라고 지적하면서도 그를 여전히 신뢰하고 있다며 야당의 경질 요구를 일축했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/16/7292297.jpg?type=nf106_72",
  "article_date": "2024-01-16 03:26:43",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}