{
  "uid": "naver_1968",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007292193?sid=104",
  "title_text": "美공화, 아이오와 코커스 오늘 개최…트럼프 과반득표·2위 후보 주목",
  "body_text": "\n\n오후 7시 1657개 선거구내 공공장소에서 개최역대 최악 혹한 속 개최에 투표율 저조 예상\n\n\n\n미국 공화당의 유력 대권주자인 도널드 트럼프 전 대통령이 아이오와주 코커스를 하루 앞둔 14일(현지시간) 인디아놀라 심슨 칼리지에서 열린 행사에서 연설을 하고 있다. 2024.01.14. ⓒ AFP=뉴스1 ⓒ News1 김현 특파원(디모인=뉴스1) 김현 특파원 = 미국 공화당의 대선후보를 선출하기 위한 첫 경선인 아이오와주(州) 코커스(당원대회)가 15일(현지시간) 개최된다. '대선 풍향계'로 평가받는 이번 코커스에선 각종 여론조사에서 선두를 달리고 있는 도널드 트럼프 전 대통령의 과반 득표와 니키 헤일리 전 유엔대사와 론 디샌티스 플로리다 주지사 중 누가 2위를 차지할지에 관심이 쏠리고 있다.  공화당은 이날 오후 7시(미국 중부시간, 한국시간 16일 오전 10시) 아이오와주 99개 카운티, 1657개 기초선거구(precinct)내 도서관·교회·학교 체육관 등에서 코커스를 개최할 예정이다. 코커스는 당원들이 모여 전당대회에 내보낼 대의원을 선출하는 당내 절차다. 선거구별로 당원들이 모여 토론하고 후보자별 지지그룹을 형성해 대의원을 뽑는다. 여기에서 뽑힌 대의원들이 참여한 전당대회에서 대통령후보를 지명한다.코커스는 북미 원주민 알곤킨족(族)의 '추장회의'를 뜻하는 말(cawaassough)에서 비롯됐다는 설과 18세기 미국 보스턴 정치단체 '코커스 클럽'에서 유래했다는 주장이 있다.'작은 주'인 아이오와의 코커스가 전 세계의 주목을 받는 것은 그간 각 당의 대선후보를 선출하는 데 있어 '최초' 경선지였기 때문이다.아이오와 코커스에서 승리하면 대중의 관심이 쏠리면서 이후 열릴 다른 주의 코커스와 프라이머리(예비선거)에도 영향을 줄 수 있다는 점에서 아이오와 코커스 결과는 '대선 풍향계'로 인식돼 왔다.  이와 달리 전체 인구의 90%가 백인인 데다 기독교 복음주의 세가 강해 상대적으로 보수 성향이 강한 후보들이 선전을 해 왔던 것을 감안하면 전국적인 민심의 향배를 가늠하는 데엔 한계가 있다는 평가도 있다.\n\n\n\n미국 공화당 대선 후보인 니키 헤일리 전 유엔 대사가 14일(현지시간) 아이오와주 에임스에서 유세에서 연설을 하고 있다. 2024.01.14. ⓒ AFP=뉴스1 ⓒ News1 김현 특파원공화당의 경우 2008년 마이크 허커비 전 아칸소 주지사, 2012년 릭 샌토럼 전 상원의원, 2016년 테드 크루즈 상원의원이 각각 1위를 차지했지만 당 대선후보로 최종지명된 후보는 없었다. 도널드 트럼프 전 대통령은 2016년 아이오와 코커스에서 크루즈 의원에 밀려 2위를 기록했지만, 결국 대선후보로 지명됐다. 특히 2000년대 들어 아이오와 코커스 승리 후 백악관 입성 사례는 공화당은 조지 W 부시 전 대통령(2000년) 한 명뿐이고, 민주당 역시 버락 오바마 전 대통령(2008년)이 유일하다.  민주당은 1972년부터, 공화당은 1976년부터 미국 주 중 아이오와에서 가장 먼저 코커스를 열었다.그러나 민주당이 이번 대선을 앞두고 조 바이든 대통령의 요청을 받아들여 최초 경선지를 프라이머리가 진행되는 '사우스캐롤라이나'로 변경하면서 아이오와는 공화당만의 첫 경선지로 자리매김하게 됐다. 민주당은 올해 아이오와 코커스를 우편투표로 진행하고, 15개주에서 동시에 경선을 치르는 이른바 '슈퍼화요일(3월5일)'에 그 결과를 발표할 예정이다.  공화당 코커스는 이날 오후 7시 선거구마다 지정된 장소에 유권자들이 모이면서 시작된다. 공화당에 등록한 유권자들이 참석 가능하지만, 아이오와에 거주하면서 어떤 정당에도 등록하지 않았던 사람이라면 현장 등록도 가능하다.코커스는 개최장소마다 회장과 서기를 선출하고, 참석 인원을 확정하는 절차를 거친다. 이후 '코커스 캡틴'으로 불리는 후보자의 대리인 등이 나서 참석 유권자들에게 지지를 호소한 다음 투표용지를 받은 유권자들은 선호하는 대선주자를 선택한다. 개별 선거구별 투표는 현장에서 개표되고, 전체 결과는 아이오와주 공화당이 취합·발표한다. 공화당은 이르면 오후 8시쯤 집계 결과 발표를 할 예정이다. 아이오와주에 배정된 공화당 전당대회 대의원은 전체 대의원 2429명 중 40명으로 각 후보는 주 전체 득표율에 비례해 대의원을 배정받게 된다.\n\n\n\n미국 공화당 대선 후보이자 플로리다 주지사인 론 디샌티스가 14일(현지시간) 미국 아이오와주(州) 안케니에서 열리는 아이오와 코커스(당원대회) 투표에 앞서 열린 유세 행사에서 연설하고 있다. 2024.1.14 ⓒ 로이터=뉴스1 ⓒ News1 조소영 기자현재 각종 공화당 경선 여론조사상 아이오와주에선 도널드 트럼프 전 대통령이 압도적인 격차로 1위를 달리고 있어 이번 코커스에서도 무난한 승리가 예상된다.미 언론에선 트럼프 전 대통령이 이번 경선에서 승리를 하더라도 과반 득표에 성공할지 여부와 2위를 누가 차지할지 등에 주목하고 있다. 이와 관련, 아이오와 유력매체인 '디모인 레지스터'가 지난 7~12일 공화당 코커스 적극참여 의향자 705명을 대상으로 실시해 13일 공개한 여론조사(오차범위 ±3.7p) 결과, 트럼프 전 대통령은 48%의 지지율을 얻어 1위를 기록했다. 뒤이어 헤일리 전 대사(20%), 디샌티스 주지사(16%), 기업가 출신 비벡 라마스와미 후보(8%) 순이었다. 다만, 헤일리 전 대사에 비해 디샌티스 주지사 지지자들의 결집도가 높은 것으로 분석돼 최종 결과가 어떻게 나올지 관심이 쏠리고 있다. 미 언론에선 이번 아이오와 코커스에는 역대 최악의 혹한이 변수가 될 것으로 보고 있다. 실제 이날 체감온도는 섭씨 영하 30도를 밑돌 것으로 예상된다. 혹한에 따라 코커스 참여율이 저조할 것으로 예상되면서 각 후보 캠프는 지지자들의 참석을 독려하는 데 총력을 기울이고 있다. 지난 2016년 코커스 당시 18만6000명이 참여했지만, 올해엔 13~14만명 정도가 참여할 것으로 보고 있다. 트럼프 전 대통령은 전날(14일) 유세에서 \"집에 앉아 있어선 안 된다. 만약 죽도록 아프다면 '자기야, 내가 해내야 해'라고 말해야 한다. 투표하고 죽더라고 가치가 있다는 것을 기억하시라\"며 \"우리가 (득표율에서) 50%까지 갈 수 있을지 지켜보자\"라고 말했다. 트럼프 전 대통령과 캠프는 1998년 아이오와 코커스에서 공화당 밥 돌 후보가 세운 역대 격차 기록(12.5%p차)을 뛰어넘어 대세론을 확고히 하겠다는 방침이다. 헤일리 전 대사도 혹한 속에 진행될 코커스를 우려하면서 \"용기를 내 달라\"며 지지자들에게 적극적인 참여를 호소했다. 디샌티스 주지사 역시 \"우리는 눈보라와 (낮은) 체감온도와 싸울 것\"이라고 강조했다. 헤일리 전 대사와 디샌티스 주지사는 이번 코커스를 통해 각자 확실한 2위 자리를 차지한 뒤 향후 경선을 통해 역전을 이뤄내겠다는 포부다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/15/7292193.jpg?type=nf106_72",
  "article_date": "2024-01-15 22:30:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}