{
  "uid": "naver_1099",
  "article_url": "https://n.news.naver.com/mnews/article/057/0001793826?sid=104",
  "title_text": "\"출산율 한국 2배인데…\" 영국·프랑스 저출산 대책 불붙었다",
  "body_text": "\n\n출생아 수·합계출산율 하락세무상 보육 확대·산후 출산휴가 연장 등 추진\n\n\n\n에마뉘엘 마크롱 프랑스 대통령이 지난해 4월 어린이들과 함께 있는 모습/사진=연합뉴스합계 출산율이 한국의 배가 되는 영국과 프랑스가 최근 저출산 위기를 본격적으로 거론하기 시작했습니다.저출산과 고령화는 정책의 효과가 즉시 나타나지 않는 만큼 이들 정부는 저출산 문제가 손쓸 수 없을 정도로 심각해지기 전에 이를 막는 대책 마련을 서두르고 있습니다.영국 통계청에 따르면 2022년 잉글랜드와 웨일스의 출생아는 60만 5000여 명으로, 2021년의 62만 4000여 명보다 3.1% 줄었습니다.두 지역의 출생아 수는 2015년(69만 7000명)과 2021년 전년보다 수천 명 상승한 것을 제외하고는 2012년 이래 내리 하향 곡선입니다.여성 1명이 가임 기간 내 낳을 것으로 기대되는 평균 출생아 수인 합계출산율도 낮아지고 있습니다.경제협력개발기구(OECD)의 최신 자료를 보면 2021년 기준 영국 전체의 출산율은 OECD 평균인 1.58명보다 적은 1.53명으로 집계됐습니다.2010년 1.92명으로 21세기 들어 정점을 찍은 뒤 내리 하락세입니다.프랑스는 영국보다 출산율은 다소 높지만 추세는 마찬가지입니다.OECD 기준 2021년 프랑스 출산율은 1.80명으로, 2010년 2.02명에서 크게 떨어졌습니다.물론 두 나라 모두 한국의 출산율에 비하면 '양호'한 수준입니다.통계청이 발표한 2022년 한국의 출산율은 0.78명입니다.프랑스 사회과학고등연구원(EHESS)의 인구학자 에르베 르브라스 교수는 \"이런 추세대로라면 2023년 출산율은 1.7명, 더 낮게는 1.68명까지 떨어질 것\"이라고 전망했습니다.윌렘 아데마 OECD 사회정책국 수석연구원 등 전문가들은 영국과 프랑스의 출산율 저하는 경제 사회적 요인이 복합 작용한 결과라고 설명했습니다.우선 경제적 안정에 대한 우려가 커졌다는 점을 꼽습니다.아데마 연구원은 \"주거비와 생활 물가는 점점 오르지만 임금 인상은 제한적이어서 경제적 여유가 생길 때까지 출산을 점점 미루고 있다\"고 말했습니다.이어 \"특히 영국은 지난 5∼6년 사이 출산율이 떨어졌는데, 이는 불안을 나타낸다고 볼 수 있다\"며 \"주거비 상승에 더해 브렉시트(영국의 EU 탈퇴)도 젊은이들의 미래에 대한 확신을 낮추는 데 작용했을 것\"이라고 진단했습니다.르브라스 교수는 여성의 학력 수준이 높아진 점을 프랑스 출산율 하락의 원인 중 하나로 꼽았습니다.그는 \"과거엔 여성이 퇴근 후 아이를 돌보거나 집안일 하는 걸 받아들였지만 지금은 상황이 달라졌다\"며 \"여성은 직장 내에서 좋은 대우를 받기 위해 일에 더 집중하며 더는 가사까지 도맡아 하길 원하지 않는다\"고 말했습니다.이런 이유로 아이 낳는 시기가 늦춰지다 보니 전체적으로 태어나는 출생아 숫자가 줄고 있다는 뜻입니다.프랑스에서 첫 아이를 낳는 여성의 평균 연령은 1974년 24세에서 2022년 31세로 높아졌습니다.한편 한국과 다름없이 이들 국가의 젊은 세대의 가치관 변화도 저출산의 배경이라는 분석도 나옵니다.아데마 연구원은 \"'행복해지기 위해 아이를 가져야 하는가', '내 행복을 위해 아이가 필요한가'라는 의문을 제기한다\"며 \"많은 젊은이가 행복하기 위해 반드시 아이를 가질 필요는 없다고 생각한다\"고 설명했습니다.영국과 프랑스의 가족 정책은 일단 부모의 양육 부담 줄이기에 맞춰져 있습니다.영국은 무상 보육 확대를 추진하고 있습니다.현재 영국에서 3∼4세 유아를 둔 맞벌이 부부(소득 기준 있음)는 주당 30시간의 무상 보육 서비스를 받는데 올해 4월부터는 2세 유아를 둔 부부도 주당 15시간 보육 서비스를 받습니다.영국은 이 서비스를 점차 확대해 내년 9월부터는 9개월∼취학 연령 사이의 아이들에게 주당 30시간의 보육 서비스를 제공한다는 계획입니다.이에 맞춰 보육 시설도 15% 늘리고 돌보미의 시급도 인상할 계획입니다.수십 년 동안 견고한 가족 정책을 유지해 온 프랑스도 추가 지원 대책들을 내놓고 있습니다.2030년까지 20만 개 탁아소 추가 설립, 취약 계층 지원을 위해 1000만 유로 규모의 '유아기 혁신 기금' 조성, 6세 미만 아동에 대한 보육비 세액 공제 한도 인상 등을 추진하고 있습니다.17일(현지시간) 에마뉘엘 마크롱 프랑스 대통령은 현재 10주인 산후 출산휴가를 6개월로 늘리고 육아휴직 기간 중 보조금도 늘리는 저출산 대책을 내놨습니다.아데마 연구원은 \"지금 출산율을 높인다고 해도 20년, 25년 후에나 도움이 될 것\"이라며 \"오히려 고령화 문제를 해결하기 위해 은퇴 연령을 늘리는 방안 등을 생각해야 한다\"고 제안했습니다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/057/2024/01/18/1793826.jpg?type=nf106_72",
  "article_date": "2024-01-18 08:27:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}