{
  "uid": "naver_1368",
  "article_url": "https://n.news.naver.com/mnews/article/028/0002673182?sid=104",
  "title_text": "올해 ‘음식물 쓰레기 따로’라는 프랑스…“한국이 챔피언”",
  "body_text": "\n\n“한국, 분리 수거 챔피언” 보도 이어져\n\n\n\n비엔엔(BNN) 프랑스는 10일(현지시각) ‘한국, 전 세계 음식물 쓰레기 재활용에 앞장서다’는 제목의 기사에서 “지구 반대편에서 한국은 음식물 쓰레기 재활용 분야에서 진전을 이루고 있다”며 한국의 음식물 쓰레기 분리배출 사례를 조명했다. 비엔엔 프랑스 누리집 갈무리프랑스가 올해부터 음식물 쓰레기 분리배출을 의무화하면서 현지 매체들이 한국 사례를 주목하고 있다. 프랑스 매체들은 한국을 “바이오 폐기물 재활용 챔피언”이라고 평가했다.17일 프랑스24 방송을 보면, 프랑스는 올해 1월1일부터 유럽 ‘폐기물 기본 지침’과 프랑스 ‘순환 경제를 위한 폐기물 방지법’(AGEC)에 따라 모든 가정과 사업장에서 음식물 쓰레기를 일반 쓰레기와 분리 배출해야 한다.그동안 프랑스는 음식물 쓰레기를 일반 쓰레기와 함께 버렸다. 연간 5t 이상의 음식물 쓰레기를 배출하는 사업장만 음식물 쓰레기를 분리배출했다. 음식물 쓰레기는 일반 쓰레기의 약 3분의 1로, 프랑스인 1명당 연평균 음식물 쓰레기 82㎏을 배출하는 것으로 집계됐다.음식물 쓰레기 분리배출 의무화에 따라 일반 쓰레기와 분리 배출해야 하는 음식물 쓰레기에는 과일·채소 껍질, 고기·생선 뼈, 계란 껍데기, 차·커피 찌꺼기 등도 포함된다. 정원의 낙엽 등 ‘녹색’ 폐기물도 포함된다. 반면 한국에서는 양파·마늘·생강·옥수수 등의 껍질, 견과류 껍데기, 과실류 씨, 일회용 티백, 한약재 찌꺼기, 말린 과일 껍질, 채소·뿌리줄기, 옥수숫대, 조개·게 껍데기, 계란 껍데기, 동물·생선 뼈 등은 종량제 봉투에 배출하고 있다. 프랑스 정부는 음식물 쓰레기 분리 배출로 약 80만t 이상의 온실가스 배출을 방지할 것으로 추산했다.프랑스 매체들은 한국의 음식물 쓰레기 분리수거 사례를 조명했다. 앞서 한국은 1995년 쓰레기 수수료 종량제를 시행해 음식물 쓰레기를 일반 쓰레기와 함께 배출하다가 1998년 음식물 쓰레기 분리배출제를 시행했다.프랑스24는 10일(현지시각) “한국, 바이오 폐기물 재활용 챔피언”이라는 제목의 기사에서 “한국은 거의 20년 동안 음식물 쓰레기 재활용을 의무화했다”며 “오늘날 한국은 거의 모든 바이오 폐기물을 재활용하는 모범 사례가 되고 있다”고 소개했다.비엔엔(BNN) 프랑스도 10일 “한국, 전 세계 음식물 쓰레기 재활용에 앞장서다”는 제목의 기사에서 “지구 반대편에서 한국은 음식물 쓰레기 재활용 분야에서 진전을 이루고 있다”고 소개했다. 비엔엔은 한국의 무선주파수인식(RFID) 방식의 음식물 쓰레기 종량기 사진을 게시하기도 했다. 그러면서 “한국의 경험은 점점 더 심각해지는 음식물 쓰레기 문제를 해결하기 위해 노력하는 다른 나라들에 중요한 청사진을 제공한다”고 평가했다.프랑스 공영 라디오 방송 프랑스 앵테르는 4일 “한국은 20년 이상 음식물 쓰레기 분리수거 분야의 챔피언이었다”며 “1995년에는 바이오 폐기물의 2%만 재활용됐지만 지금은 거의 모든 폐기물이 재활용되고 있다”고 소개했다. 그러면서 “이를 위해 한국은 세금을 부과하는 스마트 폐기물 쓰레기통 등의 기발한 아이디어를 냈다”고 덧붙였다.한편 다른 유럽 국가들은 지자체 수준에서 음식물 쓰레기 분리배출을 시행하고 있다고 유로뉴스는 5일 전했다.이탈리아 밀라노는 2014년부터 가정용 음식물 쓰레기를 수거하고 있고 가정에 별도의 음식물 쓰레기통과 퇴비를 만들 수 있는 봉투를 제공하고 있다. 오스트리아, 네덜란드, 벨기에에서도 별도의 음식물 쓰레기통을 지급하고 가정용 퇴비화도 널리 시행되고 있다. 영국은 지난해 음식물 쓰레기 분리배출을 시행할 계획을 발표했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/028/2024/01/17/2673182.jpg?type=nf106_72",
  "article_date": "2024-01-17 11:33:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}