{
  "uid": "naver_1360",
  "article_url": "https://n.news.naver.com/mnews/article/021/0002616443?sid=104",
  "title_text": "통제가 낳은 불신… 中도 ‘나혼자 산다’",
  "body_text": "\n\n\n\n\n\n소중한 ‘아이의 웃음’ 중국 춘제(설) 명절을 앞둔 16일 구이저우성 퉁런시 위핑둥족자치현의 한 유치원에서 어린이들이 장식용 종이접기 작품을 만들며 웃고 있다.   신화통신 뉴시스■ 中 혼인건수 역대 최소치연애·결혼 등 포기 4不청년 늘어당국 규제·단속에 불확실성 급증생계문제 아닌 구조문제가 원인中인구 200만명 감소…2년연속베이징=박준우 특파원 jwrepublic@munhwa.com\n\n\n\n중국 당국의 강력한 규제와 통제가 결국 경제적 불확실성으로 이어지며 고소득층 내에서도 결혼이 점점 어려워지고 있는 것으로 나타났다.17일 로이터통신에 따르면, 중국 경제의 둔화와 청년 실업의 기록적 증가, 만성적인 소비 감소로 독신을 선택하는 이들이 증가하고 있는 것으로 나타났다. 최근 상하이(上海)의 한 고급 재즈바에서 열린 고학력 부유층 사교 행사에 참석한 30대 사업가 빅터 리는 “결혼을 하려고 하지만 비용이 너무 많이 든다”며 “경제적 능력 측면에서 젊은이들에게 많은 부담이 있다”고 말했다. 중국 경제의 성장 둔화와 기록적인 청년 실업으로 결혼을 택하는 사람이 점점 줄어들고 있다는 것이다. 또 다른 행사 참가자 잭 장은 “우리가 독신을 원해서가 아니라 도시 구조와 경제 상황이 이런 결과를 초래한 것”이라고 말했다. 중국 인터넷 등지에선 연애, 결혼, 출산, 주택 구입을 하지 못한다는 ‘4불(不) 청년’이란 말이 유행하고 있다. 행사 주최자인 줄리아스 멍은 “실제 35세 이상의 독신자들 중 상당수는 결혼을 포기하고 있다”고 설명했다. 2022년 집계된 혼인 건수는 683만 건으로 통계 집계를 시작한 1986년 이래 역대 최소치를 찍었다. 이 같은 상황은 경제의 악화도 있지만 계속 미래를 불확실하게 만드는 중국 체제 때문이라는 분석이 나오고 있다. 중국 당국이 몇 년간 계속 새로운 규제를 발표하고 기업 등에 대한 단속과 통제를 강화하면서 많은 사람이 하룻밤 새 모든 것을 잃을까 두려워한다는 것이다. 실제 부유층들 사이에선 중국을 떠나 해외로 이민을 떠나는 경우가 많다. 이주컨설팅회사 헨리앤파트너스에 따르면 지난해 100만 달러(약 13억 원) 이상의 투자금을 가진 중국인 1만3500명이 해외로 떠났다. 이는 세계에서 가장 많은 수치다.결혼인구 감소 속에 중국 인구는 첫 감소가 시작된 지난해보다 더 가파른 하락 폭을 보이고 있는 것으로 나타났다. 이날 국가통계국이 발표한 지난해 중국 인구는 14억1000만 명으로 2022년 14억1200만 명보다 200만 명 감소했다. 중국 인구는 지난 2021년 14억1300만 명을 기점으로 2년 연속 하락했다. 이러한 인구 감소는 중국 당국이 두 자녀를 허용하는 출산 완화 정책을 시행했음에도 결혼 자체가 줄어들고 있기 때문이다. 중국은 미혼모에 대한 혜택도 적어 결혼 감소가 인구 감소에 직접적 영향을 주고 있다. 위안신(原新) 중국 난카이(南開)대 교수는 “코로나19 팬데믹의 지속적인 영향, 가임기 여성의 감소, 낮은 출산 의지, 늦은 나이에 결혼하고 아이를 낳는 추세로 인해 감소 폭이 더 커질 것”이라고 밝혔다. 인구 감소와 고령화는 중국의 성장 동력 감소 및 사회적 부담 증가로 이어지게 돼 국가 경쟁력에 악영향을 미칠 것으로 전망돼 당국의 고민이 깊어지고 있다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/021/2024/01/17/2616443.jpg?type=nf106_72",
  "article_date": "2024-01-17 11:52:10",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}