{
  "uid": "naver_292",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014457351?sid=104",
  "title_text": "美 정치인 연령 논란 재점화…트럼프, 헤일리·펠로시 혼동",
  "body_text": "\n\n뉴햄프셔 예비경선 D-3…헤일리 \"인지능력 의심되는 후보 선출 안 돼\"바이든 조용한 취임 3주년…뉴햄프셔 프라이머리 무시하고 휴식\n\n\n\n도널드 트럼프 전 미국 대통령[AFP 연합뉴스 자료 사진. 재판매 및 DB 금지]    (워싱턴=연합뉴스) 김경희 특파원 = 뉴햄프셔 프라이머리(예비경선)를 사흘 앞두고 미국 공화당 경선에서 고령 정치인 인지능력 시비에 다시 불이 붙고 있다.    20일(현지시간) NBC 방송 등에 따르면 도널드 트럼프 전 대통령은 전날 밤 뉴햄프셔 토론 행사 도중 경쟁자인 니키 헤일리 전 유엔 대사를 민주당 소속 낸시 펠로시 전 국회의장과 여러 차례 혼동했다.    트럼프 전 대통령은 1·6 의회 난입 사태를 언급하며 \"니키 헤일리가, 여러분이 알지 모르겠지만 그들이 모든 정보와 증거를 다 삭제했다\"며 \"왜냐하면 니키 헤일리가 모든 보안의 책임이 있기 때문\"이라고 말했다.    트럼프 전 대통령은 \"우리는 그녀에게 군인과 주방위군을 비롯해 그들이 필요한 대로 1만명을 지원하겠다고 했다\"며 \"그들이 그것을 거절했다. 그들은 말도 하기 싫어했다. 그들은 아주 부정직한 사람들\"이라고 비난했다.    의회난입 사태 당시 의회는 펠로시 전 의장이 통솔하고 있었다.    헤일리 전 대사는 트럼프 행정부에서 유엔 대사를 지냈으며, 의회 경력은 전무하다.    NBC는 트럼프 전 대통령이 과거 펠로시 전 의장에게 1만명의 병력 지원을 제안했다고 주장했지만, 하원 특위 조사에서는 이 같은 주장이 근거 없다고 결론내렸다고 덧붙였다.   헤일리 전 대사는 이날 유세에서 이번 발언을 거론하며 이미 여든을 넘긴 조 바이든 미국 대통령을 비롯해 올해 77세가 된 트럼프 전 대통령 인지 능력을 문제 삼고 나섰다.    헤일리 전 대사는 \"80대에 대통령이 되는 이들 2명과 대선을 치르고 싶느냐\"면서 \"우리는 지난 2년간 바이든이 너무나도 달라지는 것을 지켜봤다. 어제 저녁 트럼프는 유세에서 여러 차례 내가 왜 의회 폭동을 막지 않았는지, 왜 사태 당시 더 잘 대응하지 못했는지 공격했다\"고 지목했다.\n\n\n\n니키 헤일리 전 유엔 대사[EPA 연합뉴스 자료 사진. 재판매 및 DB 금지]    헤일리 전 대사는 \"나는 심지어 1월 6월 사태 당시 워싱턴 DC에 있지도 않았다. 나는 공직에도 없었다\"고 덧붙였다.    이어 \"그들은 트럼프 전 대통령이 혼동한 것이라고 한다. 그는 낸시 펠로시를 언급한 것\"이라며 \"폄하하려는 것이 아니다. 그러나 대통령직의 무게를 감당하기 위해서는, 해당 직무 수행에 있어 인지 능력이 의심되는 사람을 선택할 수는 없는 일\"이라고 강조했다.    헤일리 전 대사는 경선 출마를 선언하며 고령 정치인에 대한 인지 능력 시험을 주장한 바 있다.    트럼프 전 대통령은 공화당 대선 경선의 첫 관문인 아이오와 코커스(당원대회)에서 과반 넘는 득표로 승리를 거머쥐었다.    다만 23일 예정된 뉴햄프셔 프라이머리를 앞두고는 상대적으로 중도층이 두터운 지역 특성상 헤일리 전 대사의 선전을 예상하는 시선도 만만치 않다.    정치전문매체 더힐이 뉴햄프셔 프라이머리와 관련한 52개 여론조사를 평균한 결과 트럼프 전 대통령이 45.6%의 지지율로 헤일리 전 대사(35.0%)를 10.6%포인트 앞선 상황이다.    이는 전국 단위 조사와 비교해 근소한 격차다.    한편 이날로 취임 3주년을 맞은 바이든 대통령은 델라웨어 레호보스 비치에서 머물며 조용히 주말을 보냈다.    바이든 대통령은 소셜미디어 '엑스(X·옛 트위터)'에 글을 올려 \"내가 여러분의 대통령으로서 취임한 지 3년\"이라고 적었다.    이어 취임 당시 부인 질 바이든 여사 및 카멀라 해리스 부통령 부부와 나란히 찍은 사진을 게시하고 \"이 드림팀과 보낸 3년\"이라고 적었다.    바이든 대통령은 공화당과 같은 날 실시되는 뉴햄프셔 민주당 프라이머리에는 등록하지 않았다.    민주당 전국위원회에서 사우스 캐롤라아니를 첫 경선지로 이미 정했는데도 뉴햄프셔가 주법에 따라 '첫 프라이머리' 일정을 고수한 결과다. 이에 따라 민주당 프라이머리는 비공식 경선으로 진행된다.    kyunghee@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/21/14457351.jpg?type=nf106_72",
  "article_date": "2024-01-21 04:03:38",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}