{
  "uid": "naver_1496",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004986948?sid=104",
  "title_text": "26년된 고가도 '와르르'…피해액만 186조원, 日 쑥대밭 만든 대지진[뉴스속오늘]",
  "body_text": "\n\n[편집자주] 뉴스를 통해 우리를 웃고 울렸던 어제의 오늘을 다시 만나봅니다.\n\n\n\n1995년 1월 17일 효고현 남부 지진(고베 대지진) 당시 사진 /사진=일본 소방 방재 박물관(消防防災博物館) 홈페이지 캡처모두가 잠든 시각인 1995년 1월 17일 오전 5시 46분, 일본 효고현 남부에서 대규모 지진이 발생했다. 효고현 남부 지진, 한신·아와지 대지진 또는 고베 대지진(이하 고베 대지진)으로 불리는 이 지진은 일본 지진 관측 사상 최대 규모의 지진으로, 6300여명이 사망하고 1400억달러(한화 약 186조원)의 피해를 냈다.━유독 극심한 피해…이유는?━\n\n\n\n1995년 1월 17일 효고현 남부 지진(고베 대지진) 당시 사진 /사진=일본 소방 방재 박물관(消防防災博物館) 홈페이지 캡처고베 대지진은 일본 지진 사상 제2차 세계대전 이후 두 번째로 강력했던 규모 7.3, 진도 7의 대지진이었다. 대한민국에는 고베 대지진이라는 명칭으로 알려져 있으나, 일본에서는 오사카와 교토까지 영향을 미쳐서 한신-아와지 대지진으로 불리기도 한다. 고베 대지진은 일본 내에서는 최초로 대도시 직하에서 일어난 대지진으로, 일본 기상청 진도 계급에서 1949년 진도7이 도입된 이후 처음으로 최대 진도7이 기록됐다.지진의 진원은 롯코-아와지섬 단층대의 일부인 노지마 단층 인근 지역이며, 지진으로 단층이 큰 폭으로 융기해 지표까지 단층 흔적이 노출됐다.지진이 빈번한 일본임에도 고베 대지진은 6300여명이 목숨을 잃고 1400억달러의 피해액이 발생하는 등 유례를 찾기 힘들 만큼 큰 피해를 입혔다. \n\n\n\n1995년 1월 17일 효고현 남부 지진(고베 대지진) 당시 사진. /사진=일본 소방 방재 박물관(消防防災博物館) 홈페이지 캡처특히 고베 대지진으로 한신고속도로 고베선 고가가 옆으로 쓰러져 충격을 안겼다. 해당 구조물은 내진 기준이 강화되기 전인 1969년 지어졌는데, 당시의 내진 설계 기준은 고베 대지진을 견디기에는 역부족이었다.이처럼 유독 큰 피해가 발생한 원인으로는△고베에 지난 400년간 지진이 없었던 점 △직하형 지진 특성상 진앙지가 도심과 비교적 가까웠다는 점 △활성 단층이던 아와지 섬의 단층과 고베의 단층이 이어져 있다는 사실이 당시에는 밝혀지지 않았던 점 등이 꼽힌다. ━\"재일 한국인이 방화\" 억지 주장도━\n\n\n\n1995년 1월 17일 효고현 남부 지진(고베 대지진) 당시 사진 /사진=일본 소방 방재 박물관(消防防災博物館) 홈페이지 캡처당시 간사이 지방은 재일 한국-조선인만 35만명에 달할 정도로 한국인 수가 많은 지역이었으며, 고베에는 8만7000여명이 살고 있었다. 이에 유학생, 재일동포 등 100여명이 사망하고 1000여명이 부상당하는 등 한국인 피해자도 많이 발생했다. 막대한 피해에 육상자위대 인원과 장비가 대거 투입돼 구조 및 복구를 지원하고 전투 식량도 이재민들에게 제공했다. 세계 구호 단체들도 지원을 아끼지 않았으며, 한국 정부와 민간 단체들은 공식적으로 막대한 지원을 했다. 김영삼 대통령은 일본 총리 무라야마 도미이치에게 위로전을 보냈다.다만 일각에서 지진 이후 발생한 화재가 재일 한국인의 방화일 수도 있다는 주장이 나와 눈살을 찌푸리게 했다. 논란이 악화하자 이와 같은 주장을 한 나카무라 에이치 일본 참의원 의원은 결국 민단과 한국특파원 회견에 나가 사죄를 표했다. ━고베 대지진 그 후━\n\n\n\n고베항 지진 메모리얼 파크 /사진=트위터 고베 대지진 발생 후 약 30년이 흐른 지금, 고베 사람들은 고베항 지진 메모리얼 파크로 고베 대지진을 기억하고 있다.고베항 지진 메모리얼 파크는 효고현 고베시 주오구에 있는 공원으로, 당시 지진으로 파손된 모습을 그대로 보여주고 있다. 복구 과정에서 대지진의 교훈, 항구의 중요성, 일본 국내외의 여러 사람이 힘을 모아 부흥에 노력한 모습을 후세에 전한다는 목적으로 조성됐다. 제도적으로도 변화가 생겼다. 본진의 진도 관측 및 발표 과정에서 여러 문제점이 발생한 것과 관련해 일본 정부는 다음 해인 1996년 진도 기준을 개정하고 관측점을 대폭 늘렸다. 일본 내 내진 설계도 더욱 꼼꼼해졌다. 그 결과 2016년 비슷한 규모의 구마모토 대지진이 규슈 지역을 강타했을 때 피해를 줄일 수 있었다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/17/4986948.jpg?type=nf106_72",
  "article_date": "2024-01-17 05:30:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}