{
  "uid": "naver_1459",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007295024?sid=104",
  "title_text": "푸틴, 최선희 北 외무상과 웃는 얼굴로 악수…방북 시기 논의했나(종합)",
  "body_text": "\n\n러 외무장관 \"지난해 9월 합의 이행 위한 활동의 예상 결과 요약\"크렘린궁 대변인 \"푸틴, 상호 합의 따라 편리한 시기에 방북할 것\"\n\n\n\n16일(현지시간) 러시아 모스크바 크렘린궁에서 블라디미르 푸틴 대통령(좌)이 북한의 최선희 외무상과 마주 앉아 회담하고 있다. (출처 : 크렘린궁) 2024.01.16/(서울=뉴스1) 권진영 기자 = 블라디미르 푸틴 러시아 대통령이 수도 모스크바 대통령궁에서 16일(현지시간) 최선희 북한 외무상을 만났다고 러시아 국영 RIA통신이 보도했다.크렘린궁은 최 외무상과 세르게이 라브로프 외무장관이 앞서 진행한 외무장관 회담 결과를 푸틴 대통령에게 보고했다고 했다. 라브로프 외무장관과 유리 우샤코프 외교담당 보좌관도 자리에 동석했다.단 구체적으로 푸틴 대통령과 최선희 외무상 사이에 어떤 대화가 오갔는지는 밝히지 않았다. 다만 라브로프 외무장관은 \"(지난해) 9월 푸틴 대통령과 김 총비서가 보스토치니 우주기지에서 가진 정상회담에서 달성한 합의를 이행하기 위해 시작된 적극적인 활동의 예상 결과를 요약하는 기회를 가졌다\"고 말했다.\n\n\n\n16일(현지시간) 러시아 모스크바 크렘린궁에서 블라디미르 푸틴 대통령이 최선희 북한 외무상을 맞이하며 악수를 청하고 있다. (출처 : 크렘린궁) 2024.01.16/로이터통신은 지난해 나온 푸틴 대통령의 북한 방문에 대한 논의도 이뤄졌을 것으로 예상했다.실제로 드미트리 페스코프 크렘린궁 대변인은 \"푸틴 대통령의 방북은 의제에 포함돼 있다\"며 \"푸틴 대통령은 물론 양측의 상호 합의에 따라 편리한 시기에 방북할 것\"이라 설명했다.\n\n\n\n최선희 북한 외무상이 16일(현지시간) 러시아 모스크바 크렘린궁에서 블라디미르 푸틴 대통령과 악수하고 있다. ⓒ AFP=뉴스1앞서 최 외무상은 라브로프 외무장관의 외무장관 회담에서 지난해 9월 김정은 북한 노동당 총비서가 러시아 동부를 방문했을 때 맺은 합의가 진전된 것을 환영했다. 푸틴 대통령은 당시 러시아 극동 보스토치니 우주기지에서 김정은 총비서를 만나 북한의 인공위성 개발을 돕겠다고 약속한 바 있다.러시아는 우크라이나 전쟁과 관련해 러시아는 북한의 군사적 지원을 높이 평가했다.라프로프 외무장관은 개회사를 통해 \"우리는 유엔에서 언제나 북한을 지지하며 우크라이나에서 우리의 특수군사작전과 관련된 문제를 포함해 러시아의 입장을 지지하는, 비슷한 입장을 보여준 것에 매우 감사한다\"고 말했다. 최 외무상은 \"지금 두 나라 외무상이 자주 만나 동지적 유대를 더욱 돈독히 하는 것은 오랜 우의와 전통을 지닌 조·러 친선 관계가 두 수뇌분들의 구상에 따라 힘차게 전진하고 있다는 또 하나의 증거\"라고 말했다. \"2024년에는 모스크바(러시아)와 더 많은 고위급 외교 접촉을 기대한다\"고도 했다.라브로프 외무장관은 두 정상이 한반도 정세를 폭넓게 논의할 것이라며 미국이 위협을 가해도 얻을 것이 거의 없을 것이라고 경고했다. rfa는 회담 내용을 들어 \"향후 북한 도발 등 유엔 결의 위반에 대한 유엔 안전보장 이사회 내 공동 대응을 기대하기는 더욱 어려워진 대목\"이라고 지적했다. 지난 15일부터 시작된 최 외무상의 방러 일정은 17일 종료된다.  한편 로이터통신에 따르면 푸틴 대통령은 지난 2022년 우크라이나 침공 이후 북한과의 관계를 강화해 왔다. 미국과 동맹국들은 북한이 러시아에 상당한 양의 미사일을 제공했다고 비난해 왔지만 북·러는 이런 비판을 거듭 일축하며 양국의 협력이 국제 협약에 위배되지 않는다고 주장했다.\n\n\n\n최선희 북한 외무상이 16일(현지시간) 러시아 모스크바 외무부 리셉션하우스에서 세르게이 라브로프 러시아 외무장관으로부터 꽃다발을 받고 있다. ⓒ AFP=뉴스1\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/17/7295024.jpg?type=nf106_72",
  "article_date": "2024-01-17 07:27:36",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}