{
  "uid": "naver_324",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014457026?sid=104",
  "title_text": "가자지구부터 파키스탄까지…이란 '중동분쟁' 단골된 이유는",
  "body_text": "\n\n이란 정권, 수십년간 주변국 반미 무장세력 지원美·이스라엘과 직접대결 피하면서 대리세력 통해 영향력 행사\n\n\n\n이란 최고지도자 하메네이[EPA=연합뉴스 자료사진]    (서울=연합뉴스) 노재현 기자 = 이슬람 시아파 맹주 이란의 직접 개입에 따른 중동의 확전 위기가 일단 고비를 넘겼다.     잘릴 압바스 질라니 파키스탄 외무장과 호세인 아미르압돌라히안 이란 외무장관은 19일(현지시간) 전화통화를 하고 양국이 긴장을 완화하고 테러 대응 등에서 조율을 강화하기로 합의했다.    앞서 지난 16일 이란이 파키스탄에 위치한 이란의 수니파 분리주의 무장조직 '자이시 알아들'의 근거지를 미사일과 드론(무인기)으로 공격하자 파키스탄도 18일 이란 동남부 접경지를 보복 공습했다.     양국이 빠르게 화해했지만 이란과 친이란 무장세력들에 의해 중동이 전쟁에 휘말릴 위험이 상존한다는 점에서 불안감은 완전히 가시지 않았다.    작년 10월 팔레스타인 무장정파 하마스가 이스라엘을 기습하면서 가자지구 전쟁이 시작된 뒤 중동 곳곳에서 친이란 단체들이 이스라엘, 미국과 군사적으로 맞서고 있다.    레바논 무장정파 헤즈볼라는 이스라엘과 국경지대에서 교전을 벌여왔고 예만 반군 후티는 홍해에서 화물선 등에 대한 공격을 이어가고 있다.    이라크와 시리아에서도 친이란 무장세력들이 미군 기지를 자주 공격하면서 긴장을 키웠다.    미국과 이스라엘을 겨냥한 '저항의 축'이라고 자칭하는 이란과 그 대리세력들의 역사는 깊다.    이란에서는 1979년 이슬람혁명으로 친미 팔레비 왕조가 쫓겨나고 종교 지도자가 최고권력을 가지는 정권이 들어섰다.    반미 국가로 돌변한 이란은 역내 역향력 확대를 꾀하면서 친미 국가이자 이슬람 수니파의 '맏형' 사우디아라비아와 대립해왔다.    특히 이란은 1982년 레바논에 친이란 무장정파 헤즈볼라의 창설을 지원하는 등 주변국에서 시아파 세력을 확대하는 데 공을 들였다.    이란은 이슬람 수니파인 하마스를 포함한 친이란 무장세력들에 자금과 무기를 지원하고 병력을 훈련하면서 끈끈한 관계를 맺어왔다.    그러면서 대리세력들을 내세워 중동 내 분쟁들에 간접적으로 관여해온 것으로 평가된다.    이와 관련, 미국 뉴욕타임스(NYT)는 18일(현지시간) \"이란은 자국의 힘과 영향력을 보여주기를 원하지만 미국과 그 동맹국들을 상대로 직접 교전하기를 꺼린다\"고 분석했다.    그러면서 이란 지도자들은 수십년 동안 국제사회의 제재 등으로 자국의 군사력과 경제가 약해졌고 전쟁과 관련해 국내에서 강한 반대에 처한다는 점을 안다고 지적했다.    또 이란이 레바논, 이라크, 예멘의 시아파 무장조직들과 하마스 등 대리세력들에 투자함으로써 적들을 괴롭히고 자국이 공격받을 경우 더욱 큰 문제가 생길 것으로 예상케 만든다고 강조했다.    이란 정권이 정치적 위험이 큰 미국이나 이스라엘과 군사적 충돌을 피하면서 대리세력을 통해 배후에서 영향력을 행사할 수 있다는 것이다.     미국 웨스트포인트 육군사관학교 부설 테러연구소(CTC)는 작년 12월 보고서에서 \"대리세력들은 지속해서 이란이 어느 정도 그럴듯하게 부인하도록 해주고 이스라엘을 타격할 수단을 비대칭적으로 이란에 제공한다\"고 설명했다.    이란 당국자들은 그동안 작년 10월 하마스의 이스라엘 기습에 대해서도 관여하지 않았다고 공개적으로 밝혀왔다.\n\n\n\n이란 미사일 발사 장면[AP 연합뉴스 자료사진. 재판매 및 DB 금지]    다만 이란이 15일 테러 대응 등을 명분으로 이라크, 시리아를 공습하고 다음 날인 16일 파키스탄까지 공습한 것은 자국 영토에서 발생한 대규모 테러와 관련해 강경파들에게 보여주려는 의도가 크다는 분석이 많다.    지난 3일 이란의 국민영웅 가셈 술레이마니 혁명수비대 쿠드스군 사령관의 4주기 추모식에서 폭탄이 터져 100명 가까이 숨진 뒤 단호한 대응을 보여주는 메시지가 필요했다는 것이다.    이런 점에서 이란이 추가로 직접 공격에 나설 가능성은 크지 않지만 중동 정세의 긴장이 이어지는 만큼 예단하기 어려운 상황이다.    NYT는 \"이란의 파키스탄 공습 결정은 파키스탄과 관계의 잠재적 훼손\"이라며 \"그 지역이 이미 긴장에 휩싸인 만큼 하나의 계산 착오도 특별하게 위험할 수 있다\"고 강조했다.    영국 BBC 방송도 이란의 장기 목표는 이스라엘, 미국과 직접 대결을 피하는 것이라면서도 \"이란의 갑작스러운 (파키스탄) 공습은 중동이 얼마나 위험한 지역이 됐는지 보여준다\"고 짚었다.\n\n\n\n[그래픽] 최근 중동 지역 무력 충돌 주요 일지(서울=연합뉴스) 김영은 기자 = 이란이 18일(현지시간) 접경국 파키스탄의 맞불 공습에 \"용납 못한다\"고 다시 경고장을 날리면서 불과 이틀 만에 '보복에 보복'을 주고받는 분쟁 국면으로 전환됐다.              우크라이나, 팔레스타인 가자지구에 이어 남아시아에서도 무력 충돌이 터지면서 세계 정세는 한치 앞도 내다볼 수 없는 살얼음판을 걷게 됐다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1     nojae@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/20/14457026.jpg?type=nf106_72",
  "article_date": "2024-01-20 18:51:10",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}