{
  "uid": "naver_1876",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004937185?sid=104",
  "title_text": "\"사우디와 8년 전쟁 버틴 후티, 포기 안해\"…美선박 또 공격",
  "body_text": "\n\n이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n예멘 후티 반군이 홍해 인근 해역에서 민간 선박에 대한 공격을 재개했다. 미국 주도 다국적연합군의 공습이 이뤄진 이후에도 후티 반군의 무차별 공격이 지속되면서 중동 지역 긴장이 한층 고조됐다는 평가다. 美주도 공습 이후 첫 반격AP통신 등에 따르면 중동 해역을 관할하는 영국 해사무역기구(UKMTO)는 15일(현지시간) 오후 4시께 예멘 남부 항구 도시 아덴에서 남동쪽으로 177㎞ 떨어진 지점을 지나던 미국 소유의 선박이 좌현에 탄도 미사일 공격을 받았다고 밝혔다. 민간 선박 보안업체 암브레이와 드라이어드글로벌은 이 선박이 마샬제도 선적의 벌크선이라고 밝혔다.미군 중부사령부도 이를 확인했다. ‘이글지브랄타호’라는 이름으로 알려진 해당 선박은 뉴욕증시에 상장된 미 해운사 이글벌크쉬핑이 소유한 것으로 드러났다. 사령부는 “인명 피해나 심각한 파손 등은 보고되지 않았으며, 선박은 항해를 계속하고 있다”고 알렸다.위성 자료에 따르면 수에즈 운하를 향하고 있던 이 선박은 공격 직후 빠르게 방향을 바꿨다. 이글벌크쉬핑도 성명에서 “화물 적재함에 일부 피해가 있었지만, 선박은 안정적으로 (공격이 일어난) 인근 지역을 빠져나가고 있다”며 “선박에는 철강 제품이 실려 있었으며, 탑승 중이던 선원 전원은 다치지 않았다”고 밝혔다.\n\n\n\n파이낸셜타임스(FT)에 따르면 홍해 안쪽이 아닌 아덴만에서 민간 선박이 공격당한 건 이번이 처음이다. 야히야 샤리 후티 대변인은 이날 밤 TV 연설에서 “예멘군은 우리나라를 침략하려는 작전에 가담하는 모든 미국·영국 함정과 군함을 적으로 간주한다”며 이번 공격이 자신들의 소행임을 시인했다.전날에는 미군이 홍해 남부에서 작전을 수행 중이던 자국 알레이버크급 구축함 USS라분을 향해 발사된 후티 반군의 순항미사일을 격추하는 일도 있었다. 미사일은 후티 반군이 장악한 예멘 항구 도시 호데이다에서 날아 온 것으로 확인됐다. 역시 인명 피해는 없었다.이번 공격은 지난 12일 미 주도의 다국적연합군이 후티 반군의 예멘 내 본거지를 타격하는 등 반격에 나선 이후 처음 이뤄졌다. 연합군은 전투기와 군함, 잠수함 등을 총동원해 28개 지역 60개 목표물을 향해 순항미사일과 폭탄을 퍼부었다. 목표물은 후티 반군의 무기 저장소와 지휘소 등으로 설정됐다. 이번 공습으로 후티 반군 5명이 사망하고 6명이 다쳤지만, 후티 측은 이를 인정하지 않고 있다. 연합군은 13일까지 공습을 이어갔다. 미 정보당국은 합동 공습으로 후티 반군 무기고의 약 4분의 1이 파괴됐다고 밝혔다.\n\n\n\n이번 사태로 홍해 지역을 둘러싼 긴장이 한층 고조됐다는 우려가 나온다. 미 교통부 산하 연방해운청은 예멘 인근을 지나는 상업용 선박에 대한 “고강도의 위험이 계속되고 있다”며 “미국에 선적됐거나 미국이 소유한 선박은 추가 통보가 있을 때까지 홍해와 아덴만 인근에서 떨어져 있을 것을 권고한다”고 경고했다.이란의 지원을 받는 후티 반군은 팔레스타인 무장정파 하마스를 돕는다는 명목하에 지난해 11월부터 홍해 지역에서 30여 차례 상업용 선박을 공격해 왔다. 애초 반군은 이스라엘과 연관된 선박을 겨냥한다고 밝혔지만, 공격은 무차별적으로 전개되는 양상이다.전 세계 해상 무역의 15%가 지나는 홍해 지역에서 혼란이 빚어지면서 인플레이션 우려가 한층 커졌다. 대부분 선박이 홍해가 아닌 아프리카 남부 희망봉을 우회하는 루트로 항로를 변경하면서 홍해를 통과하는 선박 수가 이달 초 47%가량 감소했다. 그러나 이글지브랄타호와 같은 건화물선과 액화천연가스(LNG)를 운반하는 유조선 등은 홍해에서 운항을 지속해 왔다.\n\n\n\n 카타르, 홍해상 LNG 운송 중단 방침이런 가운데 세계 최대 LNG 공급국 중 하나인 카타르가 홍해상에서의 LNG 운송을 중단하겠다고 밝혔다. 런던증권거래소그룹(LSEG)의 선박 추적 데이터에 따르면 카타르에서 LNG를 싣고 홍해를 거쳐 수에즈운하로 가려던 운반선 3척이 오만 해상에서 운항을 멈췄고, 유럽에서 카타르로 넘어오던 또 다른 유조선도 사우디아라비아 앞바다에서 항해를 중단했다. LNG선 운영사인 플렉스LNG 관계자는 “희망봉을 우회하라는 명령을 받았다”고 전했다. 데이터 정보업체 ICIS의 알렉스 프롤리 애널리스트는 “카타르의 LNG선들이 희망봉을 우회하면 LNG 운반에 약 9일이 추가될 것”이라고 짚었다.홍해 인근 상업용 선박을 향한 후티 반군의 공격은 지속될 거란 전망이다. 후티 반군 측 협상가인 모하메드 압둘살람은 로이터통신에 “이스라엘 소유 선박이나 이스라엘 항구로 향하는 선박에 대한 공격은 계속될 것”이라고 말했다. 일부 분석가들은 FT에 “사우디아라비아 주도의 연합군에 맞서 8년 넘게 버텨 온 후티 반군이 미국과 영국의 공격으로 좌절할 가능성은 작다”며 “그들은 예멘을 포함한 더 넓은 지역에서 자신들을 정당화하기 위해 이번 공격을 이용할 것”이라고 말했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/16/4937185.jpg?type=nf106_72",
  "article_date": "2024-01-16 07:51:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}