{
  "uid": "naver_1427",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002253332?sid=104",
  "title_text": "美 “필요시 추가 조치” vs 후티 “상선 공격 지속”…숨가쁜 홍해 ‘해상권’ 장악전",
  "body_text": "\n\n미군,후티 대함 탄도미사일 4기 파괴후티 반군행 최신 이란 무기 첫 압수17일 후티 테러단체 재지정 예정미국-후티 갈등에 홍해 선박은 점차 줄어…우려 고조英 석유회사 셸, 홍해항로 운항 무기한 중단\n\n\n\n16일(현지시간) 군용 차량에 올라탄 후티 부대원들이 예멘 사나의 한 거리를 지나고 있다. 이날 후티는 홍해 남쪽 예멘 앞바다에서 그리스 화물선을 공격했다고 밝혔다. [EPA][헤럴드경제=김영철 기자] 예멘의 친이란 반군 후티가 홍해 남쪽 예멘 앞바다에서 그리스 화물선을 공격하자 미국이 후티 측 대함 탄도미사일을 파괴하는 등 세번째 무력 대응에 나섰다. 세계교역의 핵심 해상루트인 홍해 해상권 장악을 위한 미군과 후티 반군의 군사 행동이 숨가쁘게 전개되고 있다.존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 16일(현지시간) “후티 반군에 대해 몇 차례의 추가적인 저강도 보복 공습을 감행했다”며 “오늘 발사 태세를 갖춘 예멘 반군의 탄도 미사일에 대한 공격이 있었다”고 밝혔다. 그는 “미국은 필요하다면 추가 조치를 취하는 데 망설이지 않을 것”이라고 강조했다.AP는 미 당국자를 인용해 “미군이 이날 상선 공격 준비를 갖춘 4기의 미사일을 타격했다”고 보도했다. 홍해를 항해하는 선박을 위협하는 후티 반군에 대한 미국의 세번째 공격이다.미국은 지난 11일 영국 등 동맹국들과 함께 후티 반군의 본거지를 공습한 데 이어, 14일 홍해에서 미군함을 향해 날아오는 후티 반군의 순항 미사일을 격추시킨 바 있다.미국의 이같은 군사조치는 예멘의 친이란 반군 후티의 미사일 공격으로 홍해의 항행 위기가 계속되고 있기 때문이다.이날 AFP 통신에 따르면 영국 해상 보안업체 암브레이 대변인은 “몰타 선적의 그리스 소유 벌크선이 홍해 남쪽에서 북상 중 미사일 공격을 받았다”고 밝혔다. 그리스 당국은 공격받은 화물선의 선명은 ‘조그라피아호’로, 우크라이나인 20명과 필리핀인 3명, 조지아인 1명이 승선했다고 확인했다. 인명피해는 보고되지 않았다.암브레이는 이 선박이 가자지구 전쟁 발발 이후 이스라엘을 방문했던 전력이 있으며 화물을 싣지 않고 수에즈 운하로 향하다가 피격 뒤 항로를 바꿨다고 덧붙였다.후티는 이번 미사일 공격의 배후를 자처했다. 후티는 성명을 통해 “우리 해군이 반복적으로 사격을 경고하는 메시지를 보냈으나, 선박이 응답을 거부했다”며 “이에 선박을 목표로 작전을 수행한 것”이라고 주장했다.이에 앞서 지난 11일에는 미국이 예멘 후티 반군을 행선지로 하는 이란의 개량형 재래식 살상무기를 압수했다.미군 중부사령부는 성명을 통해 “지난해 11월 후티의 홍해상 선박에 대한 공격이 시작된 이후로 이란이 제공한 개량형 재래식 살상무기를 압수한 것은 이번이 처음”이라고 밝혔다.여기에 더해 미국 정부는 후티반군을 외국테러단체(FTO·Foreign Terrorist Organization)로 재지정하기로 했으며, 이 결정을 17일 공식 발표할 계획이라고 AP통신이 보도했다.\n\n\n\n14일(현지시간) 예멘 후티 지지자들이 예멘 사나 인근에서 미국 주도의 후티 목표물에 대한 최근의 공격에 반대하는 시위에서 총기를 들고 있다. [로이터]미국과 영국이 예멘의 친이란 반군 후티 근거지에 대대적인 공습을 가하고, 이에 후티가 보복 공격을 강화하고 나서면서 홍해를 지나는 민간 상선은 점차 줄어들고 있다.이날 미국 월스트리트저널(WSJ)은 영국에 본사를 둔 글로벌 에너지기업인 셸이 홍해 항로 운항을 무기한 중단했다고 보도했다. 셸은 홍해에서 유조선이 공격받을 경우 대규모 해상 원유 유출이 발생할 수 있는 데다 승무원 안전도 보장할 수 없는 상황을 고려해 이처럼 결정한 것으로 전해졌다.한편 이날 국제 유가는 홍해 상황을 주시하며 하락했다. 이날 뉴욕상업거래소(NYMEX)에서 2월 인도 서부텍사스산원유(WTI) 가격은 전날보다 배럴당 28센트(0.39%) 하락한 72.40달러에 거래를 마감했다.이에 대해 이에 대해 마이클 워스 셰브론 최고경영자(CEO)는 미국 CNBC와 인터뷰에서 미국산 원유가 배럴당 73달러 이하로 거래된 것에 대해 “매우 심각하고 점점 더 악화되는 것 같다”며 “홍해를 지나는 전 세계 석유가 현재처럼 차단된다면 유가가 빠르게 변동되는 상황이 펼쳐질 것”이라고 전망했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/17/2253332.jpg?type=nf106_72",
  "article_date": "2024-01-17 09:48:04",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}