{
  "uid": "naver_529",
  "article_url": "https://n.news.naver.com/mnews/article/055/0001124177?sid=104",
  "title_text": "\"80개국 축하\" 라이칭더에 중 \"100여개국 '하나의 중국' 재천명\"",
  "body_text": "\n\n\n\n\n\n▲ 라이칭더 타이완 총통 당선인(가운데)중국이 타이완 총통 선거(대선) 이후 해외 각국으로부터 '하나의 중국' 원칙을 재확인하는 데 주력하는 것은 자국 내 강경 여론을 안심시키려는 의도일 수 있다는 분석이 나왔습니다.19일 중국 외교부에 따르면 까꾸 후자 레옹 아돔 코트디부아르 외교장관은 18일(현지시간) 코트디부아르 아비장에서 왕이 중국 외교부장을 만나 \"코트디부아르는 하나의 중국 원칙을 충실하게 지키고, 중국 영토를 분할할 수 없다고 보며, 중국이 남중국해 문제에서 정당한 권익을 수호하는 것을 지지한다는 점을 재차 천명하고 싶다\"고 말했습니다.통상 자국 인사의 발언부터 소개하는 중국 외교부의 공식 발표문이 이날은 상대방인 아돔 장관의 언급으로 시작했고, 그 가운데도 '하나의 중국 원칙 준수'가 서두에 등장했습니다.중국 외교부의 이런 발표문 패턴은 왕이 위원의 13∼18일 아프리카 4개국(이집트·튀니지·토고·코트디부아르) 순방에서 반복됐습니다.토고 정부는 아예 따로 공고를 내 \"세계에는 오직 하나의 중국만 있고, 중화인민공화국 정부가 전 중국을 대표하는 유일 합법 정부\"라거는 입장을 밝히기도 했습니다.외교 사령탑인 왕 부장뿐만 아니라 최근 중국 고위급의 대외 교류 활동에선 상대방으로부터 하나의 중국 원칙을 거듭 확인받는 대화가 계속되고 있습니다.세계경제포럼(WEF·다보스포럼) 참석차 유럽을 방문한 리창 총리나 17일 도미니카공화국 입법부 대표를 만난 자오러지 중국 전국인민대표대회 상무위원장과 한정 국가부주석 등의 공식 발표 자료도 마찬가지였습니다.중국 외교부는 최근 정례 브리핑에서 날마다 '하나의 중국 지지국'을 열거하고 있습니다.마오닝 외교부 대변인은 이날도 추가 국가 목록을 읽은 뒤 \"현재까지 100여 개 국가·국제기구가 공개적으로 하나의 중국 원칙을 지킨다고 재천명했다\"며 \"이 국가·기구들을 높이 평가한다\"고 했습니다.앞서 라이칭더 타이완 총통 당선인은 지난 17일 당선을 축하한 국가·국제기구가 80여곳이라고 밝힌 바 있어 중국과 타이완의 국제 지지 '세 대결'양상이 나타난 셈이기도 합니다.중국 당국의 이런 행보는 하나의 중국 원칙이 국제적으로 지지를 받고 있다는 '외교적 선언'을 통해 중국 국내 강경 여론을 달래려는 포석이라는 해석이 나옵니다.루예중 타이완정치대학 국제사무학원 부원장은 싱가포르 매체 연합조보와 인터뷰에서 \"대륙(중국)이 대만, 미국과 세계에 '대만 독립' 반대 입장을 전달하는 것\"이라며 \"일련의 외교적 선언을 통해 국내 매파 여론을 상대로 평화통일이 여전히 주축이라는 점을 설득하는 것이기도 하다\"고 짚었습니다.천빈화 타이완사무판공실 대변인도 17일 브리핑에서 \"대만 지역 선거는 양안(중국과 대만)관계의 기본 구도와 발전 방향을 바꿀 수 없다는 점을 강조하고 싶다\"며 \"우리는 평화통일을 위해 넓은 공간을 만들고, 최대한의 성의와 노력으로 평화통일 전망을 쟁취할 용의가 있다\"고 강조했습니다.루 부원장은 다만 하나의 중국 강조가 대외적으로는 오히려 역효과를 부를 수 있다는 전망도 했습니다.상당수 국가는 하나의 중국을 '정책' 차원으로 수용하면서 타이완과 관계는 비공식적으로만 유지하고 있는데, 중국이 하나의 중국 '원칙'을 내세울수록 국가별로 타이완의 지위를 법제화할 수 있다는 것입니다.루 부원장은 \"중국의 현재 접근 방식은 (중화인민공화국이 유엔에서 중국을 대표한다는) 유엔 총회 결의 제2758호의 창조적 모호성 효과를 훼손해 미국이 '타이완관계법'과 타이완에 대한 보증을 더 강조하게 할 수 있다\"며 \"다른 서방 진영 국가들이 각자의 대만 관련 국내법을 만들도록 자극할 가능성도 있다\"고 했습니다.(사진=타이완 민진당 동영상 캡처, 연합뉴스)\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/055/2024/01/19/1124177.jpg?type=nf106_72",
  "article_date": "2024-01-19 18:52:18",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}