{
  "uid": "naver_165",
  "article_url": "https://n.news.naver.com/mnews/article/047/0002419601?sid=104",
  "title_text": "\"남북의 사소한 충돌이 국지전으로 커질 수도\" [이영광의 거침없이 묻는 인터뷰]",
  "body_text": "\n\n[이영광의 거침없이 묻는 인터뷰] 김홍걸 더불어민주당 의원\n\n\n\n▲  김홍걸 더불어민주당 의원ⓒ 김홍걸 의원실 제공 지난 연말 열린 노동당 중앙위원회 전원회의에서 김정은 북한 국무 위원장이 투 코리아 발언한 데 이어 지난 15일 열린 최고인민회의에서 남한을 '제1의 적대국·불변의 주적'으로 규정하고, 헌법에서 '자주, 평화통일, 민족대단결' 등의 표현을 삭제할 필요가 있다고 밝혔다.김정은 위원장 발언의 의미는 무엇일지 분석해 보고자 지난 17일 김홍걸 더불어민주당 의원을 국회 의원회관 사무실에서 만났다. 다음은 김 의원과 나눈 일문일답.- 새해 들어 북한의 도발이 계속되면서 한반도 위기감이 높아지는 것 같은데 현재 한반도 상황은 어떻게 보고 계세요?\"김정은 위원장이 '남측이 도발한다면 무력으로 남측을 점령하겠다'라는 식으로 험한 말을 했죠. 그것 때문에 전쟁 위험도가 높아졌다고 미국 같은 데 평론가들은 얘기하지만 그거로 북한이 6.25 전쟁 때처럼 선제공격할 가능성 있다고 말하는 것은 좀 과한 얘기고요. 북한이 험한 얘기 할 때 항상 조건부로 얘기해요. 그러니까 '미국이나 한국이 먼저 도발을 한다면 우리가 강력하게 대응하겠다'란 식으로 말하지 무조건 자기네들이 먼저 공격하겠다고 말 한 적은 없거든요.문제는 윤석열 정부에서도 북한에 대해 아주 강경한 발언을 쏟아내고 있고 그것에 맞대응해 김정은 정권 쪽에서도 말 폭탄을 던지는 식으로 긴장을 고조시키고 있다는 거예요. 지금은 9.19 군사합의도 없어진 상황이기 때문에, 그러다 보면 전쟁을 의도하지 않았다고 해도 휴전선이나 NLL에서 벌어지는 사소한 충돌이 국지전으로 커지는 상황이 올 수 있어요.양쪽 다 그런 부분에서 자제를 해야 된다는 생각이고요. 미국 정부도 중국 견제를 위해 한국과 일본을 활용은 해야겠는데 그걸 중국 견제를 위한 한미일 삼각동맹이라고 대놓고 말할 수는 없으니까, '북한의 위협을 막기 위한 협력이다'라고 포장 해놨거든요. 미국은 한편으로 한반도 정도는 전쟁이 나지 않게 자기들이 충분히 관리할 수 있다고 계산하는 것 같은데요. 요즘 국제적으로 분쟁이 확대되는 모습을 보면 미국 마음대로 통제할 수 없는 상황이 올 수도 있 때문에, 미국도 긴장 고조가 아닌 긴장 완화의 방향으로 가려고 노력해야 한다고 생각합니다.\"\"윤석열 정부의 잘못된 계산\" \n\n\n\n▲  지난 15일 평양 만수대의사당에서 최고인민회의 제14기 제10차 회의에서 연설을 하고 있는. 김정은 북한 국무위원장.ⓒ 연합뉴스 - 국지전으로 확대되는 상황이 올 수 있는 건 9.19 군사 합의가 파기 됐기 때문일까요?\"그 요인도 상당히 크다고 볼 수 있죠. 9.19 군사합의라는 게 접경 지역에서 서로 어느 정도 거리를 두고 포사격이나 정찰 활동 같은 걸 자제해서 서로 우발적인 충돌이 벌어질 가능성을 줄이자는 거였어요. 근데 그걸 서로 파기해 버린 상황이 됐기 때문에 어느 때보다도 우발적인 충돌의 가능성은 높아졌다고 할 수 있죠.\"- 윤석열 정부 주장은 북한이 어차피 9.19 군사합의를 안 지키는데 무슨 필요가 있냐는 것 같아요. \"북한이 완벽하게 다 준수했다고 볼 수는 없지만 문재인 정부 때만 해도 위반한 것이 거의 없었거든요. 그런데 윤석열 정부가 들어선 후로 많이 늘어났죠. 북한 측은 윤석열 정부가 워낙 강경하게 나오니까 윤 정부가 남북 대화나 한반도 긴장 완화 같은 문제에 아예 흥미가 없다는 판단을 해버린 거죠. 그러니까 북한 측과 당장 교류 협력은 못 하더라도 북한 측이 잘못된 방향으로 가지 않도록 관리 했어야 해요. 그런데 윤석열 정부는 포기하고 아예 한반도 긴장 고조가 자기들에게 정치적으로 이익이 된다는 잘못된 계산을 한 거죠.\"- 혹시 윤석열 정부가 총선을 앞두고 안보 불안을 야기하려는 의도도 있을까요?\"윤석열 정부는 지금까지 자신들의 지지 세력, 특히 강경 보수 세력의 입맛에 맞는 정책을 집중적으로 펼쳐 왔잖아요. 그렇기 때문에 이런 문제도 북한 때리기 또 북한의 위협을 강조하는 거로 정치적인 이익 보려고 하는 건데, 굉장히 위험한 게임이라고 볼 수 있어요. 적당한 수준에서 자기들이 정치적인 이익만 보고 끝낼 수 있으면 괜찮은데 , 아까 말씀드린 것처럼 양쪽이 계속 험악한 말을 주고받다 보면 상대편의 사소한 움직임도 우리를 공격하는 것이 아닌가 하고 오인 해서 반격 하게 되고 그러다 보면 이게 커질 수가 있는 거죠.\"- 북한이 연초엔 해안포 사격하고 14일엔 고체연료 극초음속 미사일을 발사했어요. 남한 총선과 미국 대선을 겨냥한 것 아니냐는 분석도 있는데.\"김정은 정권이 요즘 발표하는 거 보면 '대한민국 것들'이란 식으로 평소 쓰지 않던 말을 쓰고 조국 통일이라는 말도 안 쓰겠다고 해요. 완전히 우리를 한민족도 아니고 외국이고 또 적국이란 식으로 취급하고 외면하려는 태도를 보이고 있죠. 그렇지만 미국 에 대해선 트럼프 정권이 들어오면 다시 북미 협상이 재개될 수 있다고 기대하는 듯한 모습을 보여요. 북미 협상이 재개될 때를 대비해 자기들의 핵과 미사일 능력을 최대한 높여놔야 유리한 위치에서 협상할 수 있다고 생각하는 것 같아요. 그러니까 지난번 실패한 경험 때문에 그런 식으로 계산하고 있다는 거죠. 그래서 그것을 보여주기 위해 계속 무력시위 한다고 볼 수 있는 거죠.\"- 북한은 남한이 안중에 없는 걸까요?\"현재는 그렇다고 볼 수 있죠. 하노이 정상회담이 실패한 후로 남쪽에 대한 김정은 위원장의 기대가 사라지기 시작했죠. 결국 문제는 미국이고 미국과 문제가 해결돼야 자기들의 체제를 유지하고 자기들의 생존을 보장받을 수 있지 남쪽에서 해줄 수 있는 역할이 별로 없다는 거예요. 그 점에 있어서는 분위기 좋았던 2018년에 우리가 주도적인 역할 하지 못했기 때문이라고 볼 수 있죠.\"\"2018년 절호의 기회, 우리가 놓쳤다\" - 김정은 위원장의 발언도 세지고 있어요. 지난 연말엔 투코리아 발언하고 10일엔 전쟁 피할 생각 없다고 했잖아요. 또 어제(16일)는 북한 헌법에서 통일이란 단어 빼겠다고 하는데 어떻게 들으셨어요?\"김정은 위원장은 자기 아버지나 할아버지와 달리 남측이 한민족이니까 같이 가야 한다는 의식이 별로 없는 사람이에요. 그리고 우리가 교류를 계속하면서 같은 민족이고 문화가 같은 남측과 협력하는 게 자기들에게 이익이 된다는 생각을 심어줬어야 되는데, 계속 갈등만 하고 남측과 협력해서 어떤 좋은 결과를 손에 잡는 성과를 쥐어본 적이 없죠. 2018년이 절호의 기회였었는데 우리가 그 기회를 놓쳤잖아요. 그러니까 같은 민족이고 뭐고 필요 없고 그냥 외국으로 생각하고 우리에게 별 도움이 안 된다면 외면하고 살자는 생각을 한 거죠.\"- 그럼, 남북이 아예 나눠지는 건가요?\"김정은 위원장은 일단 그렇게 생각하고 있는 건데... 지금 윤석열 정권에서는 힘들겠지만, 미래에는 어떻게든 다시 대화를 재개하고 교류 협력을 재개할 수 있도록 노력해서 그 사람들 마음을 다시 바꿔놓는 노력 해야죠. 왜냐하면 우리도 북한을 외면하고 살게 됐을 경우, 최악엔 전쟁이 나거나 어떤 안 좋은 군사 충돌의 상황으로 갈 수 있거든요. 최선의 경우 북한이 미국과 합의해서 북미 관계가 풀리고 북한이 개방되는 시대가 온다고 하더라도 북쪽 사람들이 남쪽과 협력해야 될 필요성 못 느끼게 된다면 북한의 경제 개발이라든가 북방 경제 개척 등 여러 가지 한반도 변화의 주도권을 미국 일본 중국에 다 뺏기고 우리는 구경꾼 신세로 전락할 수 있기 때문이죠. 그것도 우리에게는 굉장히 받아들이기 힘든 상황인 거죠.\"- 지금 북한과 러시아가 밀착하는 건 어떻게 보세요?\"그것도 굉장히 우려되는 부분인데, 윤석열 정부는 한국과 미국이 북한과 중국이 가까워지고 북한과 러시아가 가까워지는 걸 원치 않는다고 하면서도 말만 그렇게 하고 행동은 그런 방향으로 가도록 몰아가고 있어요. 다시 말해서 북한을 고립시키고 또 한국 정부는 우회적으로 우크라이나에 무기를 보내주죠. 사실 러시아 측은 한국과 오랜 세월 가급적이면 좋은 관계를 유지하고 한국과 협력하려고 했는데, (한국이) 전쟁에 지나치게 깊이 개입하면서 러시아가 부담 없이 북한과 협력을 하게 되는 상황이 돼버린 거죠.이스라엘을 포함해서 미국과 관계가 좋은 우방국 중 러시아 제재에 동참 안 한 나라들이 있거든요. 그 사람들은 다 자기네 국익 계산해서 그렇게 한 겁니다. 그리고 계속 북한을 견제한다면서 사실상 중국을 견제하는 한미일 군사동맹의 형태로 가니까 중국과도 관계가 나빠질 수밖에 없고요. 사실 북중 관계가 100% 우호적인 관계만은 아니고 항상 갈등과 협력이 공존하는 관계인데도 불구하고 지금은 중국이 한국과는 거의 협력이 안 되고 북한과 협력하는 상황으로 한미가 몰아간 게 돼버린 거죠.\"- 지금 상황은 북한과 중국도 거리가 있는 것 아닌가요? 표면상으론 지금 북한과 러시아가 가까워지고 중국은 거기에 거리를 두는 거 같거든요.\"북한과 러시아는 이미 국제사회에서 고립된 존재이기 때문에 거기에 공개적으로 끼어들어서 중국이 얻을 게 없으니까 거리를 두는 것이죠. 제가 얘기하는 건 그렇다고 해서 중국이 북한과 러시아의 협력을 방해하거나 못하게 막지도 않는다는 거죠. 저는 북한이 러시아에 무기를 제공한 것도 러시아가 중국에 먼저 요구를 했는데 중국은 그렇게까지 무리해서 러시아를 도우면서 국제사회의 비난을 받고 싶은 생각이 없기 때문에 북한으로부터 러시아가 포탄 같은 것을 받도록 슬그머니 떠밀었다고 보고 있어요.어쨌든 북러 협조 때문에 북중 관계가 나빠지는 일은 없다고 봐요. 왜냐하면 북한도 러시아에서 얻을 수 있는 건 제한적이고 여러 가지 필요한 것을 얻으려면 중국을 통할 수밖에 없기 때문에 이 중국과의 관계를 악화시킬 수는 없죠.그리고 우리로서는 문제가 예전에 중국과 관계가 좋을 때는 북한 문제에 있어서 어느 정도 협조를 구할 수 있었는데 이제는 한국이 일방적으로 미국 편만 들죠. 중국은 한국과 나쁘게 지낼 생각이 없었는데 한국이 자기들과 점점 거리를 두려고 하니 이제는 한국 눈치를 볼 필요가 없고 북한과 교류할 때 한국을 의식할 필요가 없게 돼버린 거죠.\"\"미-중 갈등 지속, 우리에게 불리한 지점 많아\" \n\n\n\n▲ 적막한 북녘 북한이 신형 고체연료 추진체를 사용한 극초음속 중장거리 탄도미사일(IRBM) 시험 발사에 성공했다고 주장한 15일 경기도 파주시 임진강변에서 바라본 북측 초소에서 북한군이 외투로 몸을 감싼 채 대기하고 있다.ⓒ 연합뉴스 - 윤석열 정부는 한미 동맹이 중요하다는 거잖아요.\"과거에 박근혜 정부, 이명박 정부조차도 미국 일변도 반중 노선을 가진 않았거든요. 중국도 우리가 미국의 동맹이고 친미 정부라는 것을 알아요. 그러니 미국 편 들지 말고 자기네 편 들어달라는 걸 요구하는 게 아니에요. 중국은 '미국과 동맹인 건 좋다. 그러나 우리는 한국과 관계를 악화시킬 생각 없고 한국과 싸우고 싶은 생각이 없는데 왜 한국이 우리에게 그렇게 적대적으로 나오느냐'란 얘기를 하는 겁니다.\"- 지난 13일 대만 총통 선거가 있었잖아요. 거기서 친미 성향의 민진당 후보가 당선됐는데  그건 우리에게 어떤 영향이 있을까요?\"미중 관계가 계속 대만을 두고 으르렁거리는 사이가 됐을 때 일부 전문가는 반도체 분야 같은 데서 우리에게 유리한 점이 있을 수도 있다고 얘기해요. 그런데, 외교 안보상으로 대만을 놓고 미중 갈등이 계속된다면 우리에게 불리한 점이 많다고 봐야죠. 특히 유사시에 주한미군을 대만에 파견할 수 있느냐 없느냐의 문제 가지고도 상당히 논란이 있을 수 있고요. 트럼프 정권이 들어서면 또 중국 견제를 위해서 주한미군을 활용하면서 우리에게 분담금을 더 내라고 하겠죠. 그러니까 한마디로 한국의 안보를 더 위태롭게 할 수도 있는 일을 하면서 돈은 더 내놓으라고 요구하는 어이없는 상황이 벌어질 수도 있는 거죠.\"- 올해 한반도 전망은 어떻게 하세요?\"미국은 지금 다른 문제 때문에 바빠서 한반도에 크게 신경 쓸 겨를이 없는 것 같은데 요. 남과 북이 계속 험한 말을 주고받다 보면 우발적 충돌이 나올 가능성 배제할 수가 없죠. 또 양쪽 다 그 가능성을 피하려고 조심하는 것 같지도 않다는 생각이 들어요.\"덧붙이는 글 | '전북의 소리'에 중복 게재합니다,\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/047/2024/01/21/2419601.jpg?type=nf106_72",
  "article_date": "2024-01-21 19:25:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}