{
  "uid": "naver_1592",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014448535?sid=104",
  "title_text": "투표 갓 시작됐는데 \"트럼프 승리\"…디샌티스측 \"언론 선거개입\"",
  "body_text": "\n\n경선 개시 31분만에 속보 나와…\"트럼프 편향보도 최악 사례\" 반발첫 보도 AP \"초기 개표 상황 및 조사기관 자료 분석한 결과\"\n\n\n\n美 아이오와 코커스 앞두고 유세하는 디샌티스(서전트블러프[美 아이오와주] 로이터=연합뉴스) 15일(현지시간) 미국 공화당 대선후보 선출을 위한 첫 경선이 열리는 아이오와주의 서전트 블러프에서 론 디샌티스 플로리다 주지사가 유세하고 있다. 디샌티스 주지사는 아이오와 코커스(당원대회)에서 3위로 밀릴 경우 사퇴 압박을 받을 것으로 예상된다. 2024.01.16 passion@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 미국 공화당의 대선 후보 첫 경선인 아이오와주 코커스(당원대회)에서 일부 언론이 투표 진행 초반에 도널드 트럼프 전 대통령이 이겼다고 보도한 것을 두고 문제 제기가 이어지고 있다.    15일(현지시간) 미 정치 전문 매체 폴리티코에 따르면 이번 코커스에서 트럼프 전 대통령에 이어 2위에 오른 론 디샌티스 플로리다 주지사 캠프의 앤드류 로미오 대변인은 관련 보도에 대한 성명을 내고 \"언론의 선거 개입\"이라고 비판했다.    이어 \"언론이 트럼프 편을 드는 가운데 이번이 지금까지 최악의 사례\"라고 덧붙였다.    디샌티스 캠프뿐만 아니라 일부 언론인과 전문가들도 소셜미디어를 통해 이번 보도가 얼마나 빨랐는지 주목했다고 폴리티코는 전했다.    아울러 일부 코커스 참가자들은 투표를 하기도 전에 스마트폰을 통해 해당 보도의 속보 알림을 접했을 것이 분명하다고 지적했다.    이날 AP 통신은 코커스에서 현지시간 7시에 투표를 시작한 지 31분 만에 \"트럼프 전 대통령이 아이오와 코커스에서 승리했다\"고 전했다.    이어 CNN을 비롯한 다른 주요 언론들도 잇따라 트럼프 전 대통령의 승리를 예측했다.    폴리티코에 따르면 이들 보도는 일반적인 선거와 다른 아이오와주 코커스의 독특한 운영 방식과 관련이 있다.    선거 관리를 주 선거관리위원회가 아니라 지역당이 맡고 투표 시작 시간만 오후 7시로 정해져 있을 뿐 종료 시간은 정해져 있지 않다.    작은 선거구의 경우 큰 곳보다 투·개표가 더 빨리 진행되고, 지역당은 선거구에서 전달받는 대로 개표 상황을 공개한다.    이에 따라 일부 언론들이 일찍 투표를 마친 소수의 선거구 상황과 입구 조사 결과를 토대로 트럼프 전 대통령의 승리 소식을 타전하게 됐다.\n\n\n\n美 아이오와 코커스서 승리 유력한 트럼프(클라이브[美아이오와주] 로이터=연합뉴스) 도널드 트럼프 전 미국 대통령이 15일(현지시간) 공화당 대선후보 선출을 위한 첫 경선지인 아이오와주 클라이브의 호라이즌 이벤트 센터를 방문해 손을 흔들고 있다. 트럼프는 이날 아이오와 코커스(당원대회)에서 경쟁자인 니키 헤일리 전 유엔대사와 론 디샌티스 플로리다 주지사 등을 여유 있게 따돌리고 승리할 것으로 예상된다. 2024.01.16 passion@yna.co.kr    AP도 이후 해명 보도를 통해 초반 개표 상황 및 통계 전문기관 AP 보트캐스트 조사 결과에 대한 분석 끝에 트럼프 전 대통령의 승리가 확실시됨에 따라 관련 보도를 했다고 설명했다.    8개 선거구 초반 개표 결과 트럼프 전 대통령이 과반을 크게 웃도는 득표를 하고 있었고, 이들 선거구가 다른 다수 선거구와 인구통계학적, 정치적 분포에서 유사점이 많았다는 것이다.    AP 보트캐스트 조사에서도 트럼프 전 대통령은 남성과 여성, 전 연령대, 아이오와주 전 지역에서 상당한 우세를 점하고 있었다.    AP는 과거 아이오와주 코커스에서도 같은 방식으로 보도를 했다면서 2020년 공화당 경선 때는 이번보다 더 이른 현지시간 7시 25분에 트럼프 전 대통령이 승리했다고 보도했다고 밝혔다.    josh@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/16/14448535.jpg?type=nf106_72",
  "article_date": "2024-01-16 19:29:34",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}