{
  "uid": "naver_572",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014455539?sid=104",
  "title_text": "日기시다 '파벌 해체' 승부수 통할까…\"정치생명 건 도박\"",
  "body_text": "\n\n기시다 \"신뢰회복 위해 기시다파 해산\" 못박아…\"자민당 끝난다\" 위기감'최대' 아베파서도 해산론 부상…'정권 주축' 아소·모테기파 \"무책임\" 반발\n\n\n\n기시다 후미오 일본 총리[EPA 연합뉴스 자료사진. 재판매 및 DB 금지](도쿄=연합뉴스) 박상현 특파원 = 집권 자민당에서 불거진 '비자금 스캔들'로 10%대 지지율을 기록하며 궁지에 몰린 기시다 후미오 일본 총리가 자신이 이끌던 파벌인 '기시다파' 해체라는 승부수를 던졌다.    기시다파에 이어 수년간 자민당 파벌 중 가장 많은 비자금을 조성한 것으로 알려진 '아베파'에서도 해산론이 부상하고 있지만, 일부 파벌은 기시다 총리의 갑작스러운 발표에 당혹감을 나타내며 반발하고 있다고 현지 언론이 19일 전했다.    교도통신과 아사히신문 등에 따르면 기시다 총리는 이날 오전 총리관저에서 취재진에 \"정치 신뢰 회복을 위해 '고치카이'(기시다파)를 해산한다\"고 말했다.    기시다 총리는 자민당 파벌과 관련해 \"국민으로부터 '돈과 자리를 요구하는 곳'이 됐다는 의심 어린 시선이 쏟아지고 있다\"며 \"이러한 의심을 불식하고 신뢰를 회복하기 위해서는 정책집단(파벌)의 규칙을 생각하지 않으면 안 된다\"고 강조했다.    자민당 비자금 의혹을 수사 중인 검찰이 기시다파의 전 회계 담당자를 정치자금 보고서 부실 기재 혐의로 기소할 방침을 굳혔다는 보도가 나오자 전날 밤 \"해산에 대해서도 검토하고 있다\"고 했던 발언보다 수위를 높여 파벌 해체를 못 박은 것이다.    다만 기시다 총리는 당내 다른 파벌의 해산에 관한 질문에는 \"말할 입장이 아니다\"라며 언급을 피했다.    기시다 총리는 기시다파 해산에 맞춰 도쿄에 있는 기시다파 사무소도 폐쇄할 방침이라고 아사히는 전했다.    현지 언론은 이번 결정이 기시다파에 대한 애착이 강했던 기시다 총리의 '고육책'이라고 평가했다.    정식 명칭이 '고치정책연구회'인 기시다파는 소속 의원 수가 46명으로 자민당에서 규모가 네 번째인 파벌이지만, 이케다 하야토 전 총리가 1957년 창설해 역사는 가장 길다. 그간 '보수 본류'를 자임하며 총리 5명을 배출했다.    기시다 총리는 이케다 전 총리와 같은 히로시마현을 지역구로 두고 있고, 그의 할아버지도 창립 당시부터 기시다파에서 활동한 인연이 있다.    기시다 총리는 2012년부터 기시다파 회장을 맡았고, 2021년 9월 총리 취임 이후에도 회장직을 유지하다 지난달 파벌에서 탈퇴하겠다고 밝혔다.    그는 기시다파의 전 관계자가 입건되는 사태에 이르자 \"어중간하게 있으면 고치카이뿐만 아니라 자민당이 끝난다\"는 위기감에 해산 방침을 정한 것으로 알려졌다고 요미우리신문은 전했다.    교도통신이 지난 13∼14일 실시한 여론조사에서는 응답자 80.2%가 자민당 파벌 해체에 긍정적이라고 밝힐 만큼 일본 내에서 파벌에 대한 시선은 매우 좋지 않다.    기시다파 해산 방침에 이어 비자금 문제로 소속 의원이 체포되고 회계 책임자가 기소된 자민당 최대 파벌 아베파에서도 해산을 검토해야 한다는 견해가 확대되고 있다.    이와 관련해 아베파의 한 간부는 \"총리가 기시다파 해산을 말한 이상 아베파도 같은 흐름이 됐다\"며 \"급히 결론을 내야 한다\"고 말했다.    아베파는 이날 오후 6시에 임시 의원총회를 열어 향후 대응 방안을 논의한다.    하지만 기시다 정권을 지탱해 온 파벌인 '아소파'와 '모테기파'에서는 기시다 총리의 기시다파 해산 방침에 \"제멋대로다\", \"무책임하다\"는 분노 섞인 비판이 나왔다고 아사히는 전했다.    소속 의원이 50여 명으로 자민당에서 규모가 2∼3위인 아소파와 모테기파는 각각 아소 다로 자민당 부총재와 모테기 도시미쓰 자민당 간사장이 이끌고 있다.    두 사람은 파벌이 정책 연구와 젊은 정치인 교육을 위해 필요하다고 보는 입장이어서 파벌 해체라는 결단을 내릴지 알 수 없는 상황이다.    닛케이는 \"기시다파 해산이 다른 파벌에 어떤 영향을 줄지 예상하기 어렵다\"며 \"기시다 총리가 정권 기반이 흔들릴 수도 있는 (정치) 생명을 건 도박을 했다\"고 짚었다.    psh59@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/19/14455539.jpg?type=nf106_72",
  "article_date": "2024-01-19 15:58:40",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}