{
  "uid": "naver_1954",
  "article_url": "https://n.news.naver.com/mnews/article/022/0003895073?sid=104",
  "title_text": "외신, 이선균 사망에 김민희 언급…“높은 도덕성 요하는 한국”",
  "body_text": "\n\n佛리베라시옹 “한국에 경종…일종의 청교도주의” \n\n\n\n   지난달 27일 서울 종로구 서울대학교병원 장례식장에 마련된 배우 고(故) 이선균씨의 빈소. 뉴스1       프랑스의 유력 신문이 배우 고(故) 이선균씨 사망 사건을 조명하면서 공인에게 높은 도덕성을 요구하는 한국 사회 현실을 지적했다. 매체는 대표적인 예로 배우 김민희씨를 언급하며 “한국에서 공인은 모범을 보여야 한다는 책무를 갖고 있다”고 짚었다.     프랑스 일간 리베라시옹은 14일(현지시간) 영화 ‘기생충’으로 세계적 명성을 얻은 이씨의 마약 투약 혐의부터 마약 검사에서 음성이 나왔으나 경찰 조사 때마다 언론의 집중 취재 대상이 된 내용 등을 자세히 전했다.     매체는 “이씨가 사망하기 직전 경찰 조사가 19시간 동안 진행되기도 했다”며 “그의 죽음 이후 한국 영화계가 예술인의 인권을 보호하기 위한 움직임에 나섰다”고 보도했다. 이어 “그의 죽음을 계기로 기생충의 봉준호 감독 등 영화계 주요 인사들이 고인의 이름으로 예술인의 인권을 보호하기 위한 법 제정을 촉구하고 있다”며 “이 죽음은 많은 이에게 경종을 울리고 있다”고 적었다.     리베라시옹은 한국 사회에서 이런 일이 오랫동안 누적돼 왔다고 지적했다. 지난해 K-팝 스타 문빈과 가수 해수, 2020년에는 박원순 서울시장이, 그보다 11년 앞선 해엔 노무현 전 대통령이 스스로 목숨을 끊었다고 거론했다. 그러면서 “이런 축적은 한국 사회와 유명인의 관계에 대한 의문을 제기한다”고 지적했다.     성균관대에서 프랑스 영화사 등을 가르치는 앙투안 코폴라 교수는 리베라시옹에 “프랑스인은 이해하기 어렵지만, (한국에서) 공인은 오래전부터 모범을 보여야 한다는 책무를 갖고 있다”며 “공적인 것은 모두 사회 도그마(독단적 신념·교리·학설 등)에 부합해야 한다는, 일종의 청교도주의가 존재한다”고 설명했다.  \n\n\n\n   12일 서울 중구 한국프레스센터에서 열린 ‘고(故) 이선균 배우의 죽음을 마주하는 문화예술인들의 요구’ 성명서 발표에서 영화감독 봉준호가 생각에 잠겨 있다. 최상수 기자       리베라시옹은 코폴라 교수의 이런 설명으로 비춰볼 때 마약 복용 혐의와 유흥주점 출입으로 조사받은 이씨가 겪은 불명예가 어느 정도였을지 충분히 짐작할 수 있다고 보도했다. 또 이씨를 비롯해 많은 영화인의 경력이 도덕성의 제단에서 산산조각이 났다고도 말했다.     대표적인 예로 배우 김민희씨를 들었다. 리베라시옹은 김씨가 박찬욱 감독의 ‘아가씨’로 최고의 자리에 올랐다가 유부남인 홍상수 감독과의 불륜이 터지면서 수백만 달러의 손해를 입었고 이후론 홍 감독 영화에서만 연기하고 있다고 지적했다.     한편 문화예술인연대회의(연대회의)는 앞서 지난 12일 서울 중구 프레스센터에서 기자회견을 열고 ‘고(故) 이선균 배우의 죽음을 마주하는 문화예술인들의 요구’ 성명서를 발표했다. 기자회견에는 이 씨가 출연한 영화 기생충을 작업한 봉준호 감독을 비롯해 배우 김의성, 가수 윤종신 등이 참석했다.     연대회의는 성명서를 통해 “형사사건 공개금지와 수사 과정의 인권 보호를 위한 현행 법령에 문제점은 없는지 점검하고 필요한 법령 제·개정 작업에 착수해야 한다”며 “경찰이 수사 내용을 보완하는 데 한치의 문제도 없었는지 관계자들의 철저한 진상규명을 촉구한다”고 밝혔다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/022/2024/01/16/3895073.jpg?type=nf106_72",
  "article_date": "2024-01-16 01:27:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}