{
  "uid": "naver_1618",
  "article_url": "https://n.news.naver.com/mnews/article/081/0003424142?sid=104",
  "title_text": "“올해 동북아 핵전쟁 날 수 있다”…미국 전 북핵특사 ‘경고’",
  "body_text": "\n\n‘제네바합의’ 성사시킨 갈루치 명예교수“北핵무기사용 가능성 작다 확신해선 안돼”\n\n\n\n로버트 갈루치 전 美국무부 북핵 특사. 연합뉴스1994년 ‘제네바 합의’의 주역이었던 로버트 갈루치 전 미국 국무부 북핵 특사가 “2024년 동북아시아에서 핵전쟁이 일어날 수 있다는 생각을 최소한 염두해 둬야한다”고 말했다. 이에 미국은 북한과의 관계 정상화를 추진하고 비핵화는 장기 목표로 설정해야 한다고 주장했다.로버트 갈루치 조지타운대 명예교수는 최근 외교안보 전문지 ‘내셔널 인터레스트’ 기고를 통해 이같이 밝혔다.그는 기고문에서 “북한이 미국의 관심을 끌고 협상 재료를 만들기 위해 디자인된 도발 대신 최근 3년 동안 단호하고 꾸준한 장거리 탄도미사일 발사 시험을 통해 (북한) 정권 교체 시도를 억제하고 핵분열 물질을 확보해 유사시 핵무기 ‘선제 사용’을 위협하는 데 집중하고 있다”고 있다고 짚었다.북한을 오랫동안 관찰해온 시그프리드 헤커 박사 역시 지난해 9월 ‘포린폴리시’ 기고를 통해 김정은 북한 국무위원장의 대러시아 접근이 단순히 “전술적이거나 사정이 다급해졌기” 때문이 아니라 “미국과 관계를 개선해보려는 지난 30년간의 노력을 포기하는 근본적인 정책 변화의 결과”라고 설명한 바 있다.북한이 30여년간 추진해온 대미 정책을 미국과 ‘관계 정상화’에서 생존을 위해 핵무기의 선제 사용도 불사하는 공세 전략으로 바꾼 만큼 신중하고 현실적인 접근이 필요하다는 점을 강조한 것이다.갈루치 전 특사는 구체적으로 동북아시아에서 핵전쟁이 발생할 수 있는 첫 시나리오로 미-중이 대만 문제를 놓고 대치하는 동안 북한이 동북아의 미군 자산과 동맹에 핵 위협을 가하는 상황을 꼽았다.두번째로는 “북한 지도부가 핵무기를 이용해 남한이 북한의 정치적·영토적 지시에 대한 북한의 지침을 준수하도록 강요하는 것”이라고 말했다.북한이 남한을 핵으로 위협해 자신들의 정치적·영토적 목적을 달성하려 시도할 수 있다고 우려한 것이다.\n\n\n\n북한 노동당 기관지 노동신문은 15일 “1월14일 조선민주주의인민공화국 미사일총국은 극초음속 기동형 조종 전투부를 장착한 중장거리 고체연료 탄도미사일시험발사를 진행했다”라고 보도했다. 뉴스1“미국, 북한과 관계 정상화를…비핵화는 장기 목표로”갈루치 전 특사는 나아가 이 시나리오에서 북한은 미국이 결정적 요소가 아니라고 계산한다고 이해할 수 있다고 우려했다.그는 “개발 중인 대륙간탄도미사일(ICBM) 능력이 아시아에 대한 미국의 확장억제력의 신뢰성을 약화시킬 수 있다고 생각할 수 있다”는 점을 꼽았다.북한이 미국 전역을 핵무기로 타격할 수 있는 능력을 갖춘 상황에서 자신들이 남한을 핵으로 위협해도 미국이 개입하지 못할 것이라 ‘오판’할 가능성을 우려한 것이다.이어 “북한은 핵무기를 가진 다른 나라들에 비해 상대적으로 이 게임을 시작한 지 얼마 안 됐다”며 핵무기를 사용할 수 있다는 북한 수사법으로 인해 (북한 행동) 가능성이 작다고 확신해서는 안 된다”고 짚었다.갈루치 전 특사는 마지막 결론으로 “미국은 진정으로 (북한과) 관계 정상화를 추구하고 비핵화를 그 과정의 첫 단계가 아닌 장기적인 목표로 삼아야 한다”고 주장했다.한편 갈루치 명예교수는 1994년 1차 북핵 위기 때 빌 클린턴 행정부에서 북핵 특사를 맡아 북한과의 협상을 주도했던 인물이다.당시 협상을 통해 북한이 핵개발을 포기하는 대신 북한에 경수로 지어준다는 것을 뼈대로 한 제네바 합의(1994년 10월)가 이뤄졌다. 이 합의는 2002년 10월 미국이 북한이 고농축우라늄(HEU)을 활용한 핵개발을 하고 있다는 의혹을 제기하며 사실상 파기됐다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/081/2024/01/16/3424142.jpg?type=nf106_72",
  "article_date": "2024-01-16 18:08:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}