{
  "uid": "naver_912",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014453601?sid=104",
  "title_text": "친이란 후티 도발 탓 미국 '가자재건 구상' 산통 깨지나",
  "body_text": "\n\n과도통치 주체 두고 아랍권과 접점 찾기 점점 어려워져\"중동안정 정책에 모순…방화·소방 함께 시도하는 딜레마\" \n\n\n\n홍해서 후티 반군 대응 작전 펼치는 영국 구축함(홍해 로이터=연합뉴스) 지난 6일(현지시간) 홍해에서 '번영의 수호자 작전'을 수행 중인 영국 구축함 HMS 다이아몬드호의 모습. 2024.01.11 besthope@yna.co.kr    (서울=연합뉴스) 임지우 기자 = 미국과 예멘의 친이란 반군 후티 간의 무력 공방이 이어지면서 이스라엘과 중동 국가들 간의 합의를 기반으로 한 미국의 전후 가자지구 구상의 현실화 가능성이 더욱 줄고 있다.    18일(현지시간) 미 일간 월스트리트저널(WSJ)은 가자지구 전쟁이 계속되는 와중에 홍해에서 무력 공방까지 이어지면서 팔레스타인 가자지구의 전후 재건과 관련한 미국의 목표가 이루기 힘들게 됐다고 전망했다.    미국 바이든 행정부가 그리는 전후 가자 구상의 핵심은 현재 요르단강 서안을 통치하는 팔레스타인 자치정부(PA)의 주도로 팔레스타인 국가를 건설하는 것이다.    하마스에 비해 온건한 PA에 가자지구 통치를 맡김으로써 이스라엘이 우려하는 안보 위협을 덜고, 사우디아라비아 등 아랍 국가들과 이스라엘의 관계를 정상화해 중동 정세를 안정화하겠다는 것이다.    미국이 이 같은 구상을 실현하기 위해서는 가자지구 문제에 대해 이스라엘, 사우디아라비아, 이집트 등 주변 국가들의 공통된 합의를 끌어내는 것이 필수적이다.    그러나 당장 100일 넘게 이어지고 있는 가자지구 전쟁의 규모를 줄이는 것을 두고도 이스라엘과 바이든 행정부가 파열음을 내는 와중에 후티 반군을 앞세운 이란과 미국의 무력 공방으로 인해 중동 정세는 더욱 예측불가능한 상황으로 빨려 들어가고 있다.\n\n\n\n이스라엘군의 공격에 놀란 팔레스타인 서안지구 어린이들(나블루스 로이터=연합뉴스) 요르단강 서안지구 나블루스에 사는 팔레스타인 어린이들이 17일(현지시간) 이스라엘군의 공격으로 처참하게 부서진 채 흙더미에 묻혀 있는 자동차를 바라보고 있다. 이스라엘은 가자지구와 서안지구 양쪽에서 팔레스타인 무장정파 하마스를 공격하고 있다. 2024.01.17 kjw@yna.co.kr    후티 반군의 홍해 무력 도발이 시작되기 전부터도 미국의 가자지구 전후 구상에는 넘어야 할 장애물들이 산적해 있었다.    가장 큰 장애물 중 하나는 베냐민 네타냐후 이스라엘 총리가 이끄는 이스라엘 전쟁 내각으로, 이들은 전후 가자지구 구상에 대해 논의하자는 미국의 요청을 무시한 채 여전히 하마스 섬멸이라는 목표에 집착하며 가자지구에서 군사 작전을 이어가고 있다.    비록 이스라엘 정부의 공식 입장은 아니라고 선을 그었지만 일부 극우 성향의 내각 인사들은 \"팔레스타인 주민들을 가자지구 밖으로 이주시키고 유대인 정착촌을 만들어야 한다\"는 주장을 펼쳐 논란이 되기도 했다.    이런 와중에 가자지구에서 팔레스타인 민간인 피해가 커질수록 주변 아랍 국가들의 이스라엘을 향한 여론도 더욱 나빠지며 관계 정상화는 더욱 요원해지고 있다.    미국의 전후 가자 구상의 핵심축인 사우디아라비아는 이스라엘과 관계 정상화 등을 논의하기에 앞서 이스라엘과 하마스의 휴전을 전제 조건으로 요구하고 있다.\n\n\n\n초토화된 가자지구 누비는 이스라엘 불도저와 탱크(가자지구 로이터=연합뉴스) 12일(현지시간) 처참하게 부서진 팔레스타인 가자지구에서 이스라엘 불도저와 탱크가 나란히 이동하고 있다. 이스라엘은 현재 가자지구 북부를 완전히 점령하고 남부를 공략 중이다. 2024.01.12 kjw@yna.co.kr    이스라엘이 가자지구에서 전쟁 규모를 줄인다고 하더라도 미국의 구상대로 PA가 가자지구 재건 주체로 참여할지도 미지수다.    미국은 마무드 아바스 PA 수반이 전후 가자지구 재건 주체로 나설 수 있게 압박을 가하며 이집트, 요르단 등 주변 국가들에도 이에 동참해달라고 요구하고 있다.    이를 위해 블링컨 미 국무장관이 이달 6∼11일 개전 이후 네 번째 중동 순방에 나서기도 했으나 이렇다 할 성과는 끌어내지 못한 채 되돌아갔다.    일각에서는 외교적으로는 가자지구와 중동 정세의 안정을 바라면서도 한쪽에서는 이스라엘에 대한 군사 지원과 후티에 대한 무력 응징을 이어가는 미국의 모순된 정책이 전후 가자 구상의 실현을 막고 있다는 지적도 나온다.    싱크탱크 국제위기그룹의 분석가 브라이언 피누케인은 WSJ에 \"중동에서 미국은 방화범과 소방수의 역할을 동시에 하고 있다\"며 \"이스라엘의 가자지구 전쟁에 대한 무조건적인 지지를 보내는 동시에 중동 지역의 긴장 고조를 막으려고 하는 것 사이에는 본질적인 충돌이 있을 수밖에 없다\"고 말했다.    wisefool@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/18/14453601.jpg?type=nf106_72",
  "article_date": "2024-01-18 16:53:32",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}