{
  "uid": "naver_1056",
  "article_url": "https://n.news.naver.com/mnews/article/277/0005368710?sid=104",
  "title_text": "美 비트코인 ETF, 출시 3거래일 약 9억달러 순유입",
  "body_text": "\n\n1위 블랙록 7억2300만달러 유입그레이스케일서 11억8000만달러 빠져\"실망스러운 출시\" vs \"장기적 기대\"미국에서 비트코인 ETF가 출시된 지 3거래일 만에 9억달러(약 1조2000억원)에 육박하는 금액이 순유입된 것으로 나타났다.17일(현지시간) 주요 외신은 디지털 자산관리 업체 코인셰어스 데이터를 인용해 이 기간 순유입액이 8억7100만달러(약 1조1715억원)를 기록했다고 보도했다.\n\n\n\n앞서 미국 증권거래위원회(SEC)는 현지시간으로 지난 10일 그레이스케일, 비트와이즈, 블랙록 등 11개 비트코인 현물 ETF를 승인했다.이 가운데 세계 최대 자산운용사인 블랙록에 가장 많은 자금인 7억2300만달러(약 9724억원)가 유입됐다. 이어 피델리티에 5억4500만달러(약 7330억원)가 유입됐다. 그러나 그레이스케일에서 블랙록보다 많은 11억8000만달러(약 1조5871억원)가 유출되며 유입액이 상쇄됐다. 그레이스케일은 비트코인 ETF가 승인되자 기존 280억달러(약 37조6600억원) 규모의 비트코인 펀드를 ETF로 전환했다.애널리스트들은 그레이스케일에서 유출된 자금의 대부분이 그레이스케일보다 낮은 수수료를 부과하는 새로운 곳으로 이동했을 가능성이 높다고 본다. 그레이스케일을 제외하면 나머지 10개 ETF에 20억달러(약 2조6900억원)가량이 유입됐다.그레이스케일에서 투자자들이 자산을 뺀 것에 대해 제임스 버터필 코인셰어스 연구책임자는 \"그레이스케일은 오랫동안 폐쇄형 펀드로 거래되다 ETF가 승인되자마자 유동화됐기 때문에 매도 압력이 오는 것은 놀라운 일이 아니다\"고 말했다. 또 그레이스케일이 다른 업체들보다 1% 이상 높은 1.5% 수준 수수료를 부과한 영향도 있는 것으로 풀이된다.그러나 이를 제외하더라도 업계에서는 비트코인 ETF 출시가 기대에 미치지 못했다고 평가한다. 일란 솔로트 마렉스솔루션즈 디지털 자산 공동 총괄은 \"이번 출시는 결코 큰 성공을 거두지 못한 것\"이라며 \"비트코인의 최근 가격은 ETF가 기대했던 것에 비해 실망스러운 출시였음을 보여준다\"고 평가했다. 비트코인은 ETF 승인 기대감이 높아지며 지난해 10월 이후 70% 이상 뛰었으나 승인 이후엔 하락세다.2021년 10월 프로셰어스가 비트코인 선물 ETF를 출시한 것과 견줘도 실망스러운 성과라는 평가다. 당시 프로셰어스에는 이틀 동안 약 10억달러(약 1조3450억원)의 자금이 유입됐다.몇몇 주요 운용사들은 비트코인 ETF 출시 계획이 없다. 세계 2위 자산운용사 뱅가드는 \"비트코인 ETF는 균형 잡힌 장기 투자 포트폴리오 제공과 일치하지 않는다\"고 말했다.일각에서는 아직 성패를 속단하기 이르다는 지적도 나온다. 애널리스트들은 고문들이 고객 포트폴리오에 비트코인 ETF 추가를 추천할 만큼 새로운 상품에 친숙해지기까지는 상당한 시간이 걸릴 것으로 본다. 익명을 요청한 한 ETF 발행사 임원은 \"비트코인 ETF는 많은 고객에게 새로운 소식\"이라며 \"충분한 교육을 받고, 포트폴리오에서의 역할을 이해해 투자를 결정하기까지 상당한 시간이 걸릴 것\"이라고 말했다. 이어 \"장기적인 전망에서 기대한다. 우리는 완전히 새로운 시장에 접근할 기회를 제공하고 있다\"고 말했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/277/2024/01/18/5368710.jpg?type=nf106_72",
  "article_date": "2024-01-18 10:07:39",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}