{
  "uid": "naver_713",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004988162?sid=104",
  "title_text": "옆나라 중국에서 또 '대박'…하얀 석유 리튬 100만톤 광맥 터졌다",
  "body_text": "\n\n배터리 핵심소재 리튬, 국내 네 번째 대규모 광구 리튬 염호 무려 1500개..추가 채굴 여지 많아\n\n\n\n세계 최대 리튬 생산국인 중국에서 100만톤 규모 광맥이 새로 발견됐다. 국내서만 네 번째 대규모 리튬 광구다. 전통적 우방인 태국에서도 엄청난 규모의 리튬 매장이 감지되면서 중국 리튬 지배력은 더 강화될 전망이다. 작년 관련 수출액도 1조위안(약 138조원)을 넘어섰다. 19일 신화통신 등 중국 언론에 따르면 중국 천연자원부는 '하얀 석유'로 불리는 리튬 100만톤 가량이 매장된 광맥이 쓰촨성 야장현에서 발견됐다고 18일 밝혔다. 지난 2022년 중국 내 리튬 채굴량은 1만9000톤이다. 이번에 발견된 광구의 위상이 가늠된다. 리튬은 전기차용 배터리 핵심 소재 중에서도 비중이 가장 높은 희유금속이다. 중국에선 앞서 신장위구르 지역의 백룡산 인근, 쓰촨성 자지카 지역, 중-네팔 국경 인근 등 세 곳에서 대규모 리튬 광구가 발견됐다. 이번 쓰촨성 야장현 광구를 더하면 국내에서만 네번째 대규모 리튬 광구를 보유하게 됐다. 아직 본격적인 개발에 나서지 못하고 있는 네팔 국경 광구를 제외하면 생산기지로는 세 번째가 될 전망이다.  미국 지질조사국은 중국이 이미 전세계에서 확인된 리튬 자원의 약 7%를 보유하고 있다고 밝혔다. 확인 매장량 기준 볼리비아, 아르헨티나, 미국, 칠레, 호주에 이어 세계 6위다. 그러나 리튬 정제 면에선 얘기가 다르다. 지난해 KOTRA 집계에 따르면 중국의 글로벌 제련 리튬 화합물 점유율은 65%에 달한다. 전세계서 생산된 리튬이 가공비용이 싼 중국으로 운송, 제련된다. 제련 과정에서 발생하는 환경오염 등을 감안하면 다른나라가 중국보다 앞서는 정제 설비를 구축하기는 사실상 어렵다. 중국의 시장 지배력이 당분간 그대로 유지될 전망이다. 특히 중국의 전통적 우방인 태국에서 최근 두 곳의 잠재적 리튬 광구가 탐사됐는데, 그 중 하나가 무려 1480만톤의 매장량을 보유하고 있는 곳으로 추정된다. 홍콩 SCMP(사우스차이나모닝포스트)는 \"실제 리튬 매장이 확인되고 채굴이 시작될 경우 중국의 리튬자원 지배력은 더 커질 수 있다\"고 전망했다. 태즈매니아대 아시아학 제임스친 교수는 \"중국은 이미 배터리 재활용 시장에도 상당한 투자를 진행하고 있다\"며 \"이번 리튬광맥 발견이 중국 배터리 부문 추가 투자를 유도하는데 도움이 될 것\"이라고 말했다. 중국 내 리튬 수요도 늘어난다. 중국 해관총서에 따르면 리튬을 주원료로 사용하는 리튬이온배터리(이차전지), 태양전지, 전기차의 지난해 수출액은 모두 합해 처음으로 1조위안(약 138조원)을 넘어섰다. 중국 정부가 육성 총력전을 벌이는 만큼 올해 더 늘어날 가능성이 크다. 글로벌 IB(투자은행) 나티시스의 알리아 에레로 아태 수석 이코노미스트는 SCMP에 \"중국이 이번에 발견된 쓰촨성 광구의 리튬을 수출하기보다는 국내 생산에 사용할 가능성이 높다\"며 \"이는 중국 배터리 제조업체가 한국 등 경쟁국들을 앞서는데 큰 도움이 될 것\"이라고 말했다. 추가 발견 가능성도 있다. 신화통신은 \"배터리에 사용되는 탄산리튬은 염호에서도 추출이 가능한데, 중국엔 리튬이 포함된 염호가 1500개 정도 있는 것으로 파악된다\"며 \"더 많은 리튬을 찾아낼 수 있는 가능성이 있다\"고 보도했다. 국내 개발 뿐 아니라 글로벌 자원확보에도 보다 적극적으로 나선다. 중국 정부는 \"자원이 풍부해 리튬 삼각지대로 불리는 아르헨티나, 볼리비아, 칠레와의 지역적 협력을 강화할 것\"이라고 밝혔다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/19/4988162.jpg?type=nf106_72",
  "article_date": "2024-01-19 09:09:05",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}