{
  "uid": "naver_1680",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014447994?sid=104",
  "title_text": "망명 '밀물'에 미 이민법원 마비될판…300만건 심사중",
  "body_text": "\n\n불법입국 급증 탓…사회분열·이민자 고통·국제정세 혼란 \n\n\n\n美 체류허가 기다리며 기도하는 불법 이민자들(엘패소 AFP=연합뉴스) 9일(현지시간) 멕시코에서 미국 텍사스주 엘패소로 건너와 국경 순찰대 요원에게 망명을 신청한 불법 입국자들이 체류 허가를 기다리며 기도하고 있다. 지난 2020년 미국이 코로나19 확산 예방을 명분으로 도입한 불법 입국 망명 신청자 즉각 추방정책(42호 정책)의 종료를 이틀 앞두고 미국으로 건너가기 위해 멕시코 북부로 모여드는 이민자들이 급증하고 있다. 2023.05.10 yerin4712@yna.co.kr    (서울=연합뉴스) 장재은 기자 = 미국의 이민 법정이 이민자 급증 때문에 마비될 지경인 것으로 나타났다.     15일(현지시간) AP통신에 따르면 미국 시러큐스대가 법무부 기록을 분석한 결과 현재 전국 법원에서 심사 중인 망명 사건이 300만건에 달했다.     망명 사건은 2023 회계연도(2022년 10월1일∼9월30일)에 100만건 증가했으며 현재 수치는 2019년보다 3배 크다.     플로리다주 마이애미 이민법원에 현재 계류된 사건만 26만1천건으로 이는 10년 전 미국 전역과 맞먹을 정도다.     이에 따라 이민 판사들의 업무 부담은 눈덩이 불어나듯 가중되는 것으로 전해진다.     미미 찬코브 전국이민판사협회 회장은 판사 1명이 처리하고 있는 사건이 평균 5천건이라고 말했다.     찬코브 회장은 서둘러도 역부족이라며 판사를 1천400명까지 늘리면 계류된 사건을 2032년까지 해소할 수 있을 것으로 내다봤다.     망명 사건의 급증은 국경에서 단속되는 미등록 입국자들의 급증이 주된 원인이다.     미국에서 불법 입국 때 붙잡히는 이민자들 중 많은 이들은 체포 기록, 법원 출두 명령과 함께 풀려난다. \n\n\n\n미국 향해 리오그란데를 건너는 이주민들[AFP 연합뉴스 자료사진. 재판매 및 DB 금지]    대다수는 중남미에서 범죄집단의 가혹행위나 절대빈곤 등을 피해 입국한 이들로서 망명을 신청한다.     이들의 기록은 국토안보부에서 법무부로 넘어가고 법무부 산하 이민심사행정국(EOIR)이 첫 심리 일정을 잡는다.     망명 신청자 중에는 미국에 들어와 수십 년을 살다가 다른 범법행위 때문에 미등록 체류가 적발된 이들도 있다.     미국의 이민자 급증은 미국 사회의 분열뿐만 아니라 국제정세에도 영향을 미치는 변수다.     미등록 이민자들에게 강경한 야당인 공화당은 망명과 국경통제에 통제를 강화하라고 상대적으로 포용적인 여당 민주당을 압박하고 있다.     공화당은 이민규제 강화를 우크라이나·이스라엘 군사지원책과 연계하는 방식으로 상원에서 민주당과 협상을 이어가고 있다.     조 바이든 대통령이 이끄는 민주당은 우크라이나 군사지원이 도널드 트럼프 전 대통령이 실세인 공화당에 발목 잡혀 대외정책 차질을 빚고 있다.     우크라이나는 러시아의 침공전에 맞서 싸울 무기가 바닥나는 상황에서 최대 우군이던 미국의 지원이 지체돼 속을 태우고 있다.     미국 이민자들은 망명 심사가 늦어지는 데다가 때로는 졸속으로 이뤄지는 까닭에 나름대로 고충을 겪고 있다.    기본적으로 돈이 없어 변호사를 고용하기 힘든 이민자들의 경우 재판을 제대로 준비하지 못하는 경우가 많다.     AP통신은 원고가 심리에 참석하지 못해 추방 결정이 궐석에서 이뤄지는 사례가 있다고 전했다.     공익단체의 도움을 받아 재판에 충실히 출석하더라도 망명이 허용될 때까지 수년간 가족과 생이별하는 이들도 많은 것으로 전해진다.     jangje@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/16/14447994.jpg?type=nf106_72",
  "article_date": "2024-01-16 15:56:10",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}