{
  "uid": "naver_122",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012331018?sid=104",
  "title_text": "'北 억류' 故 웜비어 모친, 헤일리 새 광고서 지지 발언…뉴햄프셔 겨냥",
  "body_text": "\n\n모친 \"유엔 대사로서 정의 위해 싸우라고 해\"헤일리 캠프 \"트럼프, 김정은 긍정 평가·용서\"\n\n\n\n[워싱턴DC=AP/뉴시스] 북한에 억류됐다가 숨진 미국인 대학생 오토 웜비어의 모친이 미국 공화당 대통령 선거 후보인 니키 헤일리 전 유엔 주재 미국 대사를 지지하는 발언이 담긴 새 광고가 공개된다. 사진은 2016년 3월16일 북한이 공개한 미국인 대학생 오토 웜비어의 재판 직전 사진. 2024.01.22.[서울=뉴시스] 이명동 기자 = 북한에 억류됐다가 숨진 미국인 대학생 오토 웜비어의 모친이 미국 공화당 대통령 선거 후보인 니키 헤일리 전 유엔 주재 미국 대사를 지지하는 발언이 담긴 새 광고가 공개된다.20일(현지시간) AP에 따르면 오토 웜비어 모친인 신디 웜비어는 22일 공개되는 3분짜리 TV 광고 마지막 부분에서 헤일리 전 대사를 지지하는 발언을 하는 모습으로 등장한다.영상 속에서 그는 \"헤일리가 당시 유엔 대사로 재직하면서 우리에게 '크게 소리 내 반격하고, 정의를 위해 싸우고, 우리 자신을 위해 싸우고, 웜비어를 위해 싸우라고 말했다\"고 말한다.\n\n\n\n[서울=뉴시스] 최동준 기자 = 북한에 억류됐다 사망한 오토 웜비어의 어머니 신디 웜비어가 22일 서울 중구 코리아나호텔에서 6.25전쟁납북인사가족협의회 주최로 열린 '북한에 의한 납치 및 억류 피해자 방한 공동기자회견'에 참석해 발언하고 있다. 2019.11.22. photocdj@newsis.com해당 장면은 1년께 전 사우스캐롤라이나주 찰스턴에서 열린 헤일리 전 대사의 대선 선거운동 출범식에서 발언한 모습이다.헤일리 전 대사 선거캠프는 광고를 공개하면서 \"도널드 트럼프 전 미국 대통령이 웜비어의 시신을 고국으로 데려오고 북한에 책임을 묻는 데 중요한 역할을 했다\"면서도 \"김정은 북한 국무위원장과 관련해 긍정적으로 발언하고, 웜비어의 죽음을 초래한 김 위원장의 잘못을 공개적으로 용서해 이 같은 성취를 무색하게 했다\"고 지적했다.이는 오는 23일 열리는 뉴햄프셔주 프라이머리(예비선거)를 겨냥한 홍보전의 일환이다.헤일리 전 대사는 아이오와주 코커스(당원대회)에서 3위에 그쳤지만, 뉴햄프셔주에서 고무적인 성과를 내 오는 24일 고향인 사우스캐롤라이나주 예비선거에서 힘을 보태겠다는 구상을 안고 있다.\n\n\n\n[애킨슨·에임스=AP/뉴시스] 북한에 억류됐다가 숨진 미국인 대학생 오토 웜비어의 모친이 미국 공화당 대통령 선거 후보인 니키 헤일리 전 유엔 주재 미국 대사를 지지하는 발언이 담긴 새 광고가 공개된다. 사진은 도널드 트럼프 전 미국 대통령이 지난 16일(현지시간) 미국 뉴햄프셔주 애킨슨에서 열린 선거운동에서 활짝 웃고 있는 모습과 헤일리 전 대사가 지난 14일 미국 아이오와주 에임스의 한 식당에서 열린 유세에서 미소짓는 모습. 2024.01.22.트럼프 전 대통령은 2019년에 베트남 하노이에서 북미정상회담을 가진 뒤 \"김 위원장이 (웜비어) 사건을 나중에 알았다고 말했다\"며 \"그의 말을 믿겠다\"고 발언해 여론의 뭇매를 맞았다.헤일리 전 대사는 당시 사회관계망서비스(SNS)에 \"미국인은 북한 정권이 웜비어에게 가한 잔혹 행위를 알고 있다\"고 게시해 트럼프 전 대통령을 정면 비판했다.버지니아대 경영학부 소속 대학생이던 웜비어는 2016년 1월 관광 목적으로 북한을 방문했다가 선전물을 훔치려 한 혐의로 체포돼 노동교화형 15년을 선고받았다.북한에 17개월 동안 억류됐던 그는 2017년 6월 의식불명 상태로 미국으로 송환된 지 6일 만에 사망했다. 웜비어의 부모는 아들이 북한에서 고문당했다고 주장했다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/22/12331018.jpg?type=nf106_72",
  "article_date": "2024-01-22 04:12:06",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}