{
  "uid": "naver_827",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014454078?sid=104",
  "title_text": "다보스서 AI 집중 조명…올트먼 \"한계 알고 더 준비해야\"(종합)",
  "body_text": "\n\n'개발이냐 규제냐' 논쟁 속 '챗GPT 아버지' 올트먼 패널 토론\"결론 추론과정 AI에 설명 요구해야…향후 몇년 AI 훈련방식 큰 변화\"\n\n\n\n다보스포럼에 참석한 샘 올트먼(다보스 AFP=연합뉴스) 오픈AI CEO 샘 올트먼이 18일(현지시간) 스위스 다보스에 열린 세계경제포럼에 참석해 토론하고 있다. 2024.1.18    (다보스=연합뉴스) 안희 특파원 = 전 세계 정·재계 리더들이 모여 글로벌 현안을 논의하는 세계경제포럼(WEF·다보스포럼) 연차총회 넷째 날인 18일(현지시간) 뜨거운 논쟁으로 부상한 인공지능(AI)의 미래가 집중적으로 조명됐다.    다보스포럼은 이날 스위스 다보스 국제회의장에서 토론 세션 '격변하는 세계 속의 기술'을 진행했다. 찬반론이 엇갈린 AI를 두고 논쟁의 장을 제공하자는 취지다.    패널로 참석자 가운데 초미의 관심사는 샘 올트먼 오픈AI 최고경영자(CEO)였다.    이날 올트먼은 \"현재 AI 기술력이 일정 부분은 신비화돼 있다\"고 진단했다. AI가 모든 일을 사람과는 비교도 안 될 속도와 정밀도로 처리할 것이라는 기대는 현재로선 부풀려졌다는 지적이다.    대신 AI가 실수를 저지를 수 있다는 점을 알고 한계를 이해하는 것이 필요하다고 했다. 그는 \"가장 힘든 부분은 AI에 대해 방심할 때\"라면서 \"AI가 어떤 결론을 내렸다면 어떤 추론을 거쳤는지를 AI에 설명하라고 요구할 필요가 있다\"고 강조했다.    이어 \"AI는 자연어로 그걸 설명할 수 있고 우리는 그게 합리적인지 판단할 수 있을 것\"이라고 부연했다. 막연히 AI가 제공할 정보를 맹신하기보다 설명을 요구하고 한계를 이해하라는 취지다.    이처럼 AI가 인간으로부터 피드백을 받고, 더 유익한 정보로 적합한 결론을 내리면 그 성공 정도에 따라 보상이 이뤄지는 모델을 찾고 있다고 올트먼은 밝혔다. 그는 이를 \"새로운 경제 모델\"이라고 부르면서 \"향후 몇년간은 AI 훈련 방식에 많은 변화가 생길 것\"이라고 내다봤다.    향후 AI 개발 과정에서 관심을 둘 부분에 대해서도 언급했다.     그는 \"더 적은 양이지만 더 높은 품질의 데이터를 가져와 AI가 그걸 학습하도록 할 것\"이라며 \"생물학을 공부할 때 아주 오래전 나온 2천권의 교과서를 모두 읽을 필요가 없이 최근 발간된 몇 권을 읽고 학습하는 것과 비슷한 것\"이라고 말했다.    올트먼은 인간 수준의 일을 처리하는 인공지능을 가리키는 범용인공지능(AGI)의 상용화를 앞두고 많은 고민과 준비가 필요하다고 지적했다.    그는 \"전 세계가 AGI에 더 가까이 갈수록 위험과 스트레스, 긴장수위는 모두 올라갈 것이고 낯선 일이 더 많이 생길 것\"이라며 \"이럴수록 더 많은 준비를 해야 하고 낯선 일에 대해 깊이 생각할 시간이 더 많이 필요해진다\"고 강조했다.    오픈AI를 공동창업한 올트먼은 '챗GPT의 아버지'라고도 불린다. 작년 11월 올트먼이 회사 이사회로부터 전격 해고됐다가 닷새 만에 다시 CEO로 복귀한 사태는 이날 그의 발언이 더욱 주목받았던 배경 중 하나다.     신속히 수습됐지만 오픈AI 이사회의 해고 결정엔 AI의 안정성과 개발 속도를 둘러싼 사내 갈등이 자리잡고 있다는 관측이 많았기 때문이다.     안정성과 개발 속도는 AI 찬반 논쟁과 맞물려 있다. 이미 격렬한 사내 논쟁을 겪은 올트먼의 견해에 참석자들이 관심을 뒀던 이유다.\n\n\n\n챗GPT[AFP 연합뉴스 자료사진 재판매 및 DB 금지]이날 토론에서도 패널들의 견해가 갈렸다. AI의 잠재력과 위험성 가운데 어느 쪽에 방점을 두느냐에 따라 AI를 바라보는 시각이 대비됐다.    글로벌 제약사인 화이자의 앨버트 불라 CEO는 \"수백만개의 분자를 합성해 후보 약물 물질을 찾는 일을 AI가 하면 많은 시간을 단축하고 수백만의 생명을 구할 수 있다\"고 기대했다.     그러면서 \"황금알을 낳는 거위가 자라기도 전에 죽일 수 있다\"며 성급한 규제로 AI의 잠재력 성장을 막는 것이 인류에 더 해가 될 수 있다고 주장했다.    주간지 '타임'을 소유하고 있는 마크 베니오프 세일즈포스 CEO는 AI가 가져온 많은 혜택을 인정하면서도 의도치 않은 일을 초래하기 전에 AI를 통해 얻고자 하는 가치가 무엇인지부터 정립할 것을 주문했다.    그는 \"AI로 인해 원하지 않는 일이 일어날 가능성은 우리가 여기서 회의하는 이유\"라며 \"우리는 기술이 정말 잘못된 결과를 빚는 사례를 봤고, 그 때문에 우리는 이 포럼에서 '신뢰'를 이야기하는 것\"이라고 했다. 아울러 \"올바른 가치, 핵심 가치가 무엇인지를 알고 AI 개발을 이야기하는 것이 먼저일 것\"이라고 말했다.    다보스포럼은 지난 15일부터 세부 토론 일정을 통해 AI의 잠재력과 규제 필요성, 정책적 합의, 윤리적 의제 등을 다뤄왔다.    인텔의 팻 겔싱어 CEO, 아르빈드 크리슈나 IBM CEO, 크리스티아누 아몽 퀄컴 CEO 등 글로벌 IT 기업 수장과 앤드루 응 미국 스탠퍼드대 교수 등 AI 전문가 진영은 생성형 AI가 불러올 혜택과 부작용 등에 대해 다보스에서 토론을 벌였다.    AI는 누구나 쉽게 정보에 접근할 수 있고 이전보다 건강·교육을 비롯한 각종 사회 서비스에 대한 진입장벽을 낮춰 성별이나 나이, 장애 유무, 소득 등에 따른 차별을 막아줄 수 있다는 점이 긍정적 기능으로 꼽힌다.    반면 AI가 사생활 영역을 추적하거나 허위·편향·혐오 메시지를 유통할 가능성, 정보기술 인프라에 접근하기 어려운 국가나 계층을 소외시킬 우려, 일자리를 뺏어갈 것이라는 전망 등은 AI 규제론에 힘을 실어주는 요인이다.    prayerahn@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/18/14454078.jpg?type=nf106_72",
  "article_date": "2024-01-18 22:24:42",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}