{
  "uid": "naver_1543",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014448611?sid=104",
  "title_text": "사우디 외무 \"팔레스타인 문제 풀리면 이스라엘 국가 인정\"(종합)",
  "body_text": "\n\nCNN \"사우디, 관계 정상화 관심 여전…반유대 정서 고조에 청구서 커져\"팔레스타인 독립국 건설 조건으로 내세울 가능성도\n\n\n\n사우디 왕세자(오른쪽)와 블링컨 미국 국무장관(알울라[사우디아라비아] 로이터=연합뉴스) 토니 블링컨 미국 국무장관(왼쪽)이 8일(현지시간) 사우디아라비아 알울라를 방문해 무함마드 빈 살만 왕세자를 만나고 있다. 2024.01.09 besthope@yna.co.kr     (카이로·서울=연합뉴스) 김상훈 특파원 노재현 기자 = 아랍 이슬람권의 지도국 사우디아라비아가 가자지구 전쟁을 포함해 팔레스타인 문제가 해결된다면 이스라엘을 국가로 인정할 수 있다는 뜻을 밝혔다.   로이터 통신에 따르면 파이살 빈 파르한 사우디 외무장관은 16일(현지시간) 스위스에서 열린 세계경제포럼(WEF) 토론에서 팔레스타인 분쟁 해결후 포괄적인 합의 조건 가운데 하나로 이스라엘을 국가로 인정할 수 있는지에 대한 질문을 받고 \"틀림없이\"(certainly)라며 강력한 긍정의 답을 내놓았다.   미국의 중재로 진행되던 이스라엘과 사우디의 수교 논의가 전쟁으로 일시 중단됐지만 사우디가 여전히 관심을 두고 있다는 관측은 끊임없이 이어졌다.    토니 블링컨 미국 국무장관은 지난 8일 사우디에서 실권자 무함마드 빈 살만 왕세자와 면담한 후 기자들에게 사우디가 이스라엘과 외교 관계 수립에 여전히 관심이 있다고 말했다.    영국 주재 사우디 대사인 칼리드 빈 반다르도 지난 9일 영국 BBC 인터뷰에서 이스라엘과 수교에 대해 \"분명히 관심이 있다\"고 밝혔다.    사우디가 작년 3월 이란과 외교관계를 복원한 뒤, 미국의 중재로 사우디와 이스라엘의 관계 정상화 작업이 급물살을 탔다.    양국 수교는 중동 데탕트(긴장 완화)를 추구하는 조 바이든 미국 행정부의 핵심 목표 중 하나이기도 하다    중동의 난제 중 하나였던 사우디-이란 평화 협상을 중재한 중국을 지켜본 미국으로선 대선을 앞두고 중대한 외교 성과가 될 수도 있다.    2020년 미국의 중재로 아랍에미리트(UAE), 바레인, 모로코 등과 '아브라함 협약'을 맺고 관계를 정상화한 이스라엘은 이슬람 수니파 종주국 사우디와의 수교가 협약의 확장에 기폭제가 될 것으로 기대했다.    그러나 가자지구 전쟁이라는 돌발변수가 등장하면서 사우디와 이스라엘의 수교를 위한 방정식이 복잡해진 것은 분명하다는 평가가 나온다.    CNN은 전문가들을 인용해 사우디가 관계 정상화와 관련해 가자지구 전쟁 전보다 더 많은 대가를 요구할 것이라며 사우디는 미국과 이스라엘로부터 더 많은 양보를 얻어내야 한다는 압박을 느끼고 있다고 전했다.    사우디 분석가인 알리 시하비는 사우디 정부가 이스라엘과 관계 정상화에 열려 있다면서도 이스라엘이 팔레스타인 분쟁과 관련해 이른바 '두 국가 해법'의 기반을 만들기 위한 이스라엘의 구체적 조치가 조건이 될 것이라고 CNN에 말했다.    그러면서 사우디가 이스라엘에 요구하는 조건은 \"예컨대 가자지구 봉쇄의 완전한 해제, 가자지구와 요르단강 서안에서 팔레스타인자치정부(PA)에 완전한 권한 부여, 서안 핵심 지역에서 철수 등이 될 것\"이라고 예상했다.    블링컨 장관도 사우디와 이스라엘의 수교를 위해서는 가자지구 전쟁 종식과 팔레스타인 국가를 위한 실질적인 조치가 필요하다고 말한 바 있다.     사하비가 언급한 두 국가 해법은 1967년 제3차 중동전쟁(이른바 6일 전쟁) 이전의 국경선을 기준으로 이스라엘과 팔레스타인 민족이 각각 국가를 세우자는 방안으로 1993년 오슬로협정을 통해 확립됐다.    미국 정부도 두 국가 해법을 모색하지만, 이스라엘과 팔레스타인이 서로 예루살렘을 수도로 주장하는 등 현재로선 실현 가능성이 작다는 게 중론이다.    사우디가 이스라엘과 수교의 전제로 가자지구 봉쇄 해제 등을 요구한다면 전쟁전보다 조건이 까다로워진 것으로 해석할 수 있다.     이전까지 사우디는 이스라엘과 관계 정상화를 추진하는 대가로 미국의 사우디 안보 보장과 민간 원자력 기술 지원을 바랐던 것으로 알려졌다.\n\n\n\n팔레스타인 가자지구에서 작전 중인 이스라엘군 병사들(가자 신화=연합뉴스) 1일(현지시간) 폐허로 변한 팔레스타인 가자지구에서 작전 중인 이스라엘군 병사들. 2024.1.1    사우디가 이스라엘에 내밀 '청구서'가 커진 데는 가자지구 전쟁으로 팔레스타인 주민의 피해가 커지면서 아랍권의 반이스라엘 정서가 다시 증폭됐기 때문이다.    이스라엘이 가자지구에 대한 대규모 공습과 지상전을 벌이면서 아랍권에서는 사우디가 이스라엘과 수교 논의를 중단해야 한다는 목소리가 커졌다.    무함마드 왕세자도 작년 11월 사우디 리야드에서 열린 이슬람협력기구(OIC) 특별 정상회의에서 가자지구 전쟁을 반대한다며 \"팔레스타인 주민에게 저질러진 범죄의 책임은 점령국에 있다\"고 이스라엘을 비판했다.     사우디에서도 이스라엘과 수교를 받아들일 수 없다는 여론이 강하다.    미국 싱크탱크 워싱턴근동정책연구소가 작년 11월 14일부터 12월 6일까지 사우디 국민 1천명을 상대로 진행한 여론조사에 따르면 사우디인 96%는 아랍국가들이 이스라엘과 모든 외교·정치·경제 접촉을 즉각 중단해야 한다고 답했다.    미국 워싱턴DC의 중동연구소 선임연구원인 피라스 막사드는 \"가자지구 전쟁으로 사우디 여론이 들끓는 점을 고려할 때 사우디로서는 팔레스타인에 대한 이스라엘의 훨씬 의미 있는 양보가 필요할 것\"이라며 \"여기에는 아마도 잠정적인 팔레스타인 국가 건설이 포함될 것\"이라고 내다봤다.    또 사우디는 이스라엘과 협상 조건이 맞을 때까지 기다릴 여유도 있다고 덧붙였다.     이와 관련해 CNN은 사우디 정부가 이스라엘 역사상 가장 강경한 우파로 평가되는 현 이스라엘 내각과의 협상 타결을 경계하고 있다고 설명했다.     nojae@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/16/14448611.jpg?type=nf106_72",
  "article_date": "2024-01-16 23:22:53",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}