{
  "uid": "naver_567",
  "article_url": "https://n.news.naver.com/mnews/article/047/0002419455?sid=104",
  "title_text": "이순신이 유전무죄를 비판하다",
  "body_text": "\n\n관리는 공정성이 생명\n\n\n\n▲  문화재청이 현충사관리소에 소장 중인 충무공유사(忠武公遺事)에서 새로 찾았다고 발표한 이순신의 난중일기 중 일부. ⓒ 연합뉴스 정유재란 당시 이순신(李舜臣)은 고니시 유키나가(小西行長)의 계략으로 인해 왕명거역죄의 누명을 받고, 정유년 4월 1일 27일간의 감옥살이를 하고 나와 삼도수군통제사직에 재임명되는 8월 3일까지 120일 간의 백의종군 여정에 올랐다. 이때 그간 쓰지 못한 <난중일기>를 다시 쓰기 시작하고, 출옥한 다음날에는 붓 만드는 필공(筆工)을 불러 붓을 매게 했다. 전쟁에 대한 남다른 비망의식이 있었기 때문에 다시 붓을 든 것이다. 합천에 있는 도원수 권율의 진영에 가기 위해 남행에 올라 과천과 수원을 거쳐 아산에 도착한다. 부친의 묘소에 가서 참배한 후 외가집과 집안의 사당에도 들러 참배했다. 그때 여수에서 올라오시던 어머니 초계변씨가 태안 안흥량에서 정박 중 사망하고, 4월 13일에 아산 게바위[蟹巖]에서 어머니의 시신을 영접하여 고택에서 초상을 치른 뒤 조상의 사당과 모친의 영전에 고유(告由, 사유를 고함)하고 길을 떠났다.그후 이순신은 공주를 거쳐 남원에 가서 변변치 않은 종들의 집을 전전하였다. 이때 이순신 대신 통사제직을 수행하고 있는 원균에 대한 안 좋은 소문도 들려왔다. 원균은 군대 규정을 임의대로 변경하고 성격이 괴팍하여 군사들의 원성을 샀고 술주정도 심하여 호령을 해도 시행되지 않았다. 게다가 당시 조정은 당쟁이 심한 상태에서 서인은 원균을 지지하고, 동인은 이순신을 지지하며 서로 공격만 하고 군대 일은 안중에도 없었다. 이때 이순신은 천애의 땅에 와서 멀리 종군하여 어머니의 장례도 못 치르는 자신의 신세를 한탄했다. \"나와 같은 사정은 고금(古今)에 둘도 없을 터이니, 가슴 찢어지듯이 아프다. 다만 때를 만나지 못한 것이 한스러울 뿐이다.\"- 난중일기 정유년, 5월 5일삭탈관직에 억울한 옥살이를 하고 나와 백의종군하는 중 모친상을 당했으나 장례도 치르지 못하는 악순환으로 더욱 참담해진 자신의 처지에 대해 울분을 토로한 것이다. 그후 구례에 머무는 동안 체찰사 이원익을 만났다. 그는 이순신을 구호하기 위해 극구 노력했던 인물인데 하얀 소복을 입고 이순신을 맞아 원균의 기만행위를 지적하고 선조의 무능함을 개탄하였다.5월 21일 평안북도의 박천 군수 유해(柳海)가 서울에서 와서 이순신에게 한산도 일대 해전에 참전할 의사를 밝히며 지방 형정의 문제점을 보고하였다.  \"과천의 좌수(座首, 유향소 수장) 안홍제(安弘濟) 등이 이상공(李尙公)에게 말과 스무 살 난 여자종을 바치고 풀려나 돌아갔다.\"고 한다. 안(安, 홍제)은 본디 죽을죄도 아닌데 누차 형장을 맞아 거의 죽게 되었다가 물건을 바치고서야 석방 되었다는 것이다. 안팎이 모두 바치는 물건의 많고 적음에 따라 죄의 경중을 정한다니, 아직 결말이 어떻게 날지 모르겠다. 이것이 이른바 \"백전(百錢)의 돈으로 죽은 혼을 살게 한다[一陌金餞便返魂].\"는 것이리라.- 난중일기 정유년 5월 21일그 당시 죄인에게 잘못 적용된 형벌과 또 그 죄를 면하기 위해 바치는 물품의 양에 따라 사면하는 지방관들의 가렴주구하는 행태를 비판한 내용이다. 관리는 공정성이 생명인데 목전의 탐욕에 빠져 불공정하게 처리한 이 사건에 대해 이순신은 돈으로 환생했다는 <전등신화(剪燈新話)>의 \"일맥금전편반혼(一陌金餞便返魂)\" 시구 7자를 인용하였다. 이 시구에서 '맥(陌)'자는 필자가 처음 바로잡은 것인데, 1935년 일본인이 판독한 <난중일기초(亂中日記草)>에는 \"맥(脈)\"자로 오독되어 있었다. 이로 인해 후대의 번역자들이 대부분 이 부분을 애매하게 번역하거나 오역한 것을 비로소 바로잡게 되었다. 홍기문 : 이야말로 돈만 있고 보면 죽은 사람의 넋도 찾아온다는 속담이 맞는 것이다. 5월 21일이은상 : 이야말로 돈만 있으면 죽은 사람의 넋도 찾아온다는 것인가노승석 : 이것이 이른 바 백전(百錢)의 돈으로 죽은 혼을 되살린다는 것이다.이 시구는 2009년 필자가 <전등신화(剪燈新話)> 전편을 몇 달 동안 원문으로 읽다가 우연히 발견한 것으로, 그 당시는 온라인 DB에 올라 있지 않아 검색도 되지 않았다. 결국 원전을 통해서 일본인이 오독한 '맥(脈)'자를 '맥(陌)'으로 바로잡은 것이다. 이 글의 배경은 강직한 선비 영호선(令狐譔)은 신의 존재를 믿지 않았는데, 어느 날 오로(烏老)라는 이가 죽었다가 그 가족들이 불사(佛事)로서 많은 돈을 불살라 소생했다는 말을 듣고 돈으로 환생한 것을 비판한 내용이다. 여기서 \"일맥금전(一陌金餞)\"이란, 백장의 종이돈(一百錢)으로 한 꿰미의 돈을 의미한다. 중국 원나라 때 왕자일(王子一)의 <오입도원(誤入桃源)>에 보면, \"백장의 종이돈[一陌紙]을 불살라 각 집마다 평안을 기원한다\"고 하였고, 중국의 장회소설인 <수호전>에 \"하구숙의 손안에 백장의 종이돈[一陌紙錢]이 쥐어진 채 왔다\"고 한 내용이 있다. 이러한 사례들을 볼 때 일맥(一陌) 뒤에는 항상 돈이란 말이 관용적으로 붙기 때문에 일맥(一陌)은 돈 단위를 뜻하는 관용어임을 알 수 있다. 조선후기 학자 최덕중(崔德中)이 쓴 <연행록일기> 2월 19일자에도 \"일맥금전편반혼(一陌金餞便返魂)\"시구가 나온다. 내용을 보면, 짐 운반 담당자 난두(欄頭) 등이 많은 운반비를 받고 폭리를 취하자, 짐꾼 동팔참(東八站) 등이 결국 송사를 했으나 돈에 밀려 이기지 못했다. 그래서 \"백전의 돈으로 죽은 혼을 살린다.[一陌金錢便返魂]\"라는 시구의 의미를 여기서 징험했다고 한다.이제 새로운 해독에 의해 '일맥금전편반혼(一陌金餞便返魂)' 시구의 의미를 정확이 알 수 있게 되었다. 이는 돈만 있으면 죽은 사람도 살릴 만큼 못할 일이 없다는 뜻으로, 배금사상이 팽배해진 물질만능사회에 경종을 울리는 말이다. 위정자가 돈과 물품을 받고 죄를 사면해주는 유전무죄(有錢無罪)의 부조리한 행태는 옛날이나 지금이나 항상 경계할 일이다. 인간의 도덕성을 매우 중시한 이순신의 입장에서도 경악할 만큼 매우 부당하게 생각되었기에 이 시구를 인용하여 비판 것이다. 참고문헌 : <신완역 난중일기 교주본> (여해, 노승석 역주)\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/047/2024/01/19/2419455.jpg?type=nf106_72",
  "article_date": "2024-01-19 16:03:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}