{
  "uid": "naver_117",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003336540?sid=104",
  "title_text": "여성 vs 프레카리아트…더 '성난 사람들'이 美대선 승패 가른다 [바이든·트럼프 뇌지도]",
  "body_text": "\n\n  \n\n\n\n 오는 11월 미국 대선에서 재대결 가능성이 높아지고 있는 조 바이든(왼쪽) 대통령과 도널드 트럼프 전 대통령. 연합뉴스           빅데이터 분석을 통한 미국 조 바이든 대통령과 도널드 트럼프 전 대통령의 메시지를 조사한 결과, 미 대선의 두 유력 주자들이 적극적으로 파고드는 유권자 공략 대상이 극명하게 대비를 이루는 것으로 나타났다.  바이든 대통령은 연방대법원의 ‘로 대 웨이드 판결’ 폐기로 낙태권을 빼앗긴 여성에, 트럼프 전 대통령은 절망감에 빠진 ‘프레카리아트’(Precariat,불안정한 고용 상황의 노동계급·‘precarious’와 프롤레타리아트의 합성어)에 메시지의 초점을 맞추는 것으로 분석됐다. 오는 11월 5일 대통령 선거일까지 이어질 향후 선거 캠페인 전략과 정책 공약 구상을 가늠해볼 수 있는 대목이다. 바이든이 포커싱한 여성이냐, 트럼프가 공략하는 프레카리아트냐에 2024년 미 대선 승패가 달린 셈이다.       바이든 “여성ㆍ근로자들, 나에게 투표하라”     \n\n\n\n김경진 기자            이는 중앙일보과 빅데이터 전문 컨설팅 업체 아르스프락시아와 함께 바이든과 트럼프가 지난 1년간 한 각종 발언ㆍ연설의 의미망을 분석한 결과다. 바이든 대통령의 머릿속을 지배하는 수퍼 키워드 ‘세계’(world)를 근간으로 ①‘방향’(direction) ②‘움직임’(movement) ③‘투표‘(vote) 등 세 단어가 각각의 축을 형성하는 핵심 키워드 역할을 하는 것으로 조사됐다.       분석 결과 ①‘방향’은 자명한(self-evident)ㆍ지도자(leader)ㆍ대통령(president)으로 이어지고 ②‘움직임’은 리더십(leadership)ㆍ동맹(ally)으로 이어지며 ③‘투표’는 여성(women)ㆍ가족(family)ㆍ근로자(worker)로 연결됐다. 이를 축약하면 바이든 대통령이 던지는 메시지는 ‘세계 동맹과 리더십을 발휘하는 방향으로 움직임을 만들어 왔고 대통령으로서 확신에 찬 리더십 방향을 갖고 있다. 여성과 근로자는 모두 나에게 투표하라’로 귀결되는 것으로 해석된다.      특히 ‘여성’이 호명되는 인물의 핵심 주체로 등장한다는 점이 눈에 띈다. 의미망 분석 과정에서 AI가 자동 추출한 5개의 주제 키워드 일자리(job)ㆍ경제(economy)ㆍ기회(opportunity)ㆍ전쟁(war)ㆍ학교(school) 중 일자리ㆍ경제와 가장 상관관계가 높은 것도 ‘여성’이다. 여성 일자리와 경제활동에 대한 바이든 대통령의 높은 관심도를 반영한 것으로 풀이된다.       “여성의 낙태 선택권 존중돼야”     \n\n\n\n차준홍 기자            바이든 대통령은 여성 낙태권 지지 입장을 일관되게 유지해 왔다. 2022년 6월 연방대법원이 임신 24주까지 여성 낙태 권리를 보장했던 ‘로 대 웨이드 판례’를 뒤집자 “여성의 선택은 존중돼야 한다”고 했고 지난해 6월에도 “바이든 정부는 출산 여성의 건강 접근권을 보호할 것”이라고 말했다.      민주당 선거 캠프 역시 ‘낙태 합법화’를 주장하며 여성 표심을 적극 공략해 왔고 실제 효과를 거뒀다는 평가다. 2022년 11월 중간선거에서 민주당이 선전한 것도 여성들이 대거 민주당에 표를 던진 결과라는 분석이 나왔다. 지난해 11월 공화당 강세 지역인 버지니아주 상ㆍ하원 선거에서도 민주당이 다수당이 되는 등 선방한 것도 그렇다.       트럼프 ‘성난 프레카리아트’ 표심 자극     \n\n\n\n김경진 기자            이에 반해 트럼프 전 대통령이 공략하는 타깃은 ‘성난 프레카리아트’로 집약됐다. 의미망 분석 결과 트럼프의 수퍼 키워드 ‘미국’(America)과 닿는 3대 핵심 키워드는 ①‘적자’(deficit) ②‘장벽’(wall) ③‘좋은’(good)인 것으로 분석됐다. ①‘적자’는 클린턴(Clinton)ㆍ오바마(Obama)ㆍ바이든(Biden)으로 이어지고 ②‘장벽’은 인종(race)ㆍ구금(impoundment)ㆍ국경(border)으로 연결되며 ③‘좋은’은 권력(power)ㆍ대통령(president)ㆍ트럼프(Trump)와 이어진다.       이를 요약하면 ‘클린턴ㆍ오바마ㆍ바이든 민주당 행정부가 혈세를 낭비해 미국을 약하게 했고, 장벽과 구금을 통해 외국인을 걸러내자. 트럼프 대통령이 되면 미국을 강하고 좋은 나라로 만들 것’이라는 메시지를 투사하고 있다고 분석된다.      트럼프 전 대통령의 이슈 연결망을 살펴보면 ‘불안’과 ‘분노’의 지점을 철저히 자극하고 있다는 게 읽힌다. 미국의 부를 탕진한 주원인으로 민주당 정부를 지목하며 '일자리ㆍ생산자'(producer)ㆍ'무역'(trade)ㆍ'세금'(tax)ㆍ'미래'(future) 등을 언급할 때는 대부분 부정적 맥락으로 썼다.       “이민자, 아메리칸 드림 파괴” 적대시     \n\n\n\n차준홍 기자            주제 연결망에서도 '국경'(border)ㆍ'돈'(money)ㆍ일자리 등의 단어가 러시아ㆍ중국ㆍ우크라이나와 높은 상관관계를 보여 우크라이나에 대한 퍼주기, 이민자들의 미 국경 침범 등이 미국인의 부를 빼앗아 갔다는 인식을 드러냈다. 트럼프 전 대통령은 공약집 ‘어젠다47’에서 “바이든이 (아메리카 퍼스트가 아닌) ‘아메리카 라스트’(America Last) 정책을 남발해 중산층 타격과 근로자 소득 감소, 제조업 약화를 초래했다”고 주장했다.      트럼프는 지난해 11월 연설에서도 “해충 같은 공산주의자, 파시스트, 급진적 좌파 깡패들을 근절할 것이다. 이들은 미국인과 아메리칸 드림을 파괴하는 사람들”이라며 적대감을 드러냈다. 백인 남성이 주축을 이룰 것으로 파악되는 프레카리아트의 표심 결집을 노리는 전략적 노림수로 대선 핵심 슬로건 ‘마가’(MAGAㆍMake America Great Again)를 활용하는 것으로 풀이되는 대목이다.    빅데이터 분석 어떻게 했나 중앙일보는 빅데이터 컨설팅 업체 아르스프락시아와 함께 2023년 1월부터 1년간 나온 조 바이든 미국 대통령과 도널드 트럼프 전 대통령의 발언을 전수조사했다. 바이든 대통령은 성명ㆍ연설문 등 공식 발언록 A4지 3000여 쪽 분량의 83만5900여 단어가, 트럼프 전 대통령은 공약집 ‘어젠다47’ 발언과 연설, 인터뷰 등 A4지 1000여 쪽 분량의 34만1900여 단어가 입력됐다.   아르스프락시아는 단어의 빈도수와 네트워크 영향력 지수(보나시치 파워ㆍBonacich Power Centrality)를 활용해 의미망과 각각의 지수를 산출하고, 인공지능(AI) 알고리즘을 통해 개별 단어의 연결관계와 핵심적으로 수렴하는 사고의 흐름을 컴퓨터 그래픽으로 시각화했다.   \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/22/3336540.jpg?type=nf106_72",
  "article_date": "2024-01-22 05:00:05",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}