{
  "uid": "naver_2061",
  "article_url": "https://n.news.naver.com/mnews/article/020/0003542728?sid=104",
  "title_text": "‘화이트칼라’ 보수층 맘 돌렸다…트럼프 지지율 급반등 비결",
  "body_text": "\n\n\n\n\n\n도널드 트럼프 미국 전 대통령. AP 뉴시스그간 도널드 트럼프 미국 전 대통령에게 회의적이었던 화이트칼라 공화당원들이 마음을 돌린 것이 최근 트럼프 전 대통령 지지율 반등의 비결이라고 미 뉴욕타임스(NYT)가 진단했다. 기존 지지층인 블루칼라(생산직 육체노동 종사자) 보수층 외에 고등교육을 받은 공화당원들까지 포섭했다는 것이다.NYT는 14일(현지 시간) 지난 한 해 동안 이뤄진 각종 여론조사 결과를  분석해 이같이 평가했다. 그간 트럼프 전 대통령이 “2020년 대선은 부정선거” “헌법을 폐지해야 한다”와 같은 터무니 없는 말을 쏟아내 화이트칼라 공화당원들의 인기를 끌지 못했지만, 최근 분위기가 반전됐다는 것이다.실제로 2022년 11월 중간선거 직후에만 해도 미 서퍽대와 USA 투데이가 공동실시한 여론조사에서 대학을 나온 공화당원의 76%는 “다른 공화당 대선 후보를 원한다”고 답했다. 하지만 이번달 같은 기관이 시행한 조사에선 이들의 60%가 트럼프를 지지한다고 답변한 것. 마찬가지로 폭스뉴스 여론조사에서도 대학을 나온 백인 공화당원들의 트럼프 지지율은 지난 한 해 동안 약 2배가 올라 현재 60%가 된 것으로 나타났다. 주요 지지층이 화이트칼라 공화당원인 론 드샌티스 플로리다 주지사 등 트럼프의 경쟁자들이 최근 변변치 못한 성적을 내고 있는 것도 이 영향이라고 설명했다.NYT는 이같은 변화가 이번 대선 뿐 아니라 트럼프의 향후 정치적 입지에 큰 영향을 미칠 수 있다고 전망했다. AP보트캐스트가 유권자 11만 명 이상을 대상으로 실시했던 여론조사 결과, 지난 대선에서 트럼프를 뽑지 않았던 공화당원은 9%였다. 선거 전문가들은 “같은 선거에서 민주당원의 4%만 조 바이든 대통령을 뽑지 않았던 것에 비해 거의 2배나 이탈한 것은 분명 트럼프에게 패배 요인이었을 것”이라고 분석했다. NYT는 자체 데이터 분석 결과, 당시 이탈했던 공화당원의 절반이 넘는 56%가 고등교육을 받은 이들로 추정된다고 덧붙였다.다만 이 매체는 대학교육을 받은 공화당 유권자 24명과 인터뷰한 결과, 이들이 트럼프의 극렬 지지층으로 불리는 ‘마가(MAGA·Make America Great Again·미국을 다시 위대하게)’로 돌아선 것은 아니며, 다른 공화당 후보들을 물색했지만 현 정치 상황으로 인해 불가피하게 트럼프를 지지하고 있다고 진단했다. 다른 후보가 대선에 나가면 바이든 대통령을 이기지 못할 것이라 생각하거나, 사표가 될 것을 우려해 마음을 바꾼 사람들이 많았다는 것이다.아이오와주의 은퇴한 간호사 루스 앤 체니(65)는 “원래 드샌티스 후보를 지지했지만 그의 선거운동이 엉망이라 포기했으며, 비벡 라마스와미도 고려했지만 그가 너무 경험이 부족해 바이든을 이길 수 없다고 판단했다”고  했다.잇따른 트럼프의 법적 기소도 보수세력을 결집시킨 것으로 보인다. 은퇴한 부동산중개인 욜란다 구티에레즈(94)는 “당에 더 젊은 지도자가 필요하다고 생각해 드샌티스를 고려했었지만, 민주당이 트럼프를 수감시키기 위해 모든 수단을 고려하고 있는 지금은 트럼프를 선호한다”고 말했다. 실제로 지난해 3월 전직 대통령 중 최초로 기소되기 전까지만 해도 트럼프의 지지율은 50%에도 못 미쳤다. 하지만 기소 나흘 만에 50%를 넘겼으며 이후에도 꾸준히 상승했다.불안한 국제정세도 트럼프를 지지하는 이유 중 하나로 꼽았다. 린다 패러(72)는 “니키 헤일리 후보를 좋아하지만, 당장은 국가안보가 중요하다”며 트럼프의 대(對)중국 강경 발언이 마음에 든다고 말했다. 이 매체에 따르면 트럼프의 우크라이나 원조 반대 기조도 인기를 끌었다. 이밖에 “신종 코로나바이러스 감염증(코로나19) 전까지 트럼프 전 대통령의 임기 동안 경제 사정이 좋았다”거나 “국경 문제에 대한 우려” 등이 트럼프를 지지하는 이유로 언급됐다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/020/2024/01/15/3542728.jpg?type=nf106_72",
  "article_date": "2024-01-15 16:41:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}