{
  "uid": "naver_1250",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000780828?sid=104",
  "title_text": "'품질인증 부정' 일본 다이하쓰, 시정 명령에 리콜까지 \"존망의 위기\"",
  "body_text": "\n\n소형 트럭 3차종 생산 불가경승용차 2종 리콜 검토 중\n\n\n\n일본 경차 메이커 다이하쓰가 품질인증 부정 문제로 일본 국토교통성에서 시정명령을 받았다. 사진은 지난해 10월 25일 도쿄 재팬 모빌리티쇼 행사장에 설치된 다이하쓰공업 로고 간판. AFP 연합뉴스 자료사진110여 년 역사를 자랑하는 일본의 경차 전문회사 다이하쓰가 품질인증 부정 문제로 일본 정부에서 시정 명령을 받았다. 트럭 3종은 사실상 생산할 수 없게 됐고, 경승용차 2종도 리콜을 검토 중이다. 유난히 경차가 인기 있는 일본에서 오랫동안 사랑받아 온 다이하쓰가 이제는 '존망의 위기'에 놓였다.다이하쓰공업은 17일 온라인 기자회견에서 \"경승용차 '캐스트', 모기업인 도요타자동차에 주문자상표부착(OEM) 방식으로 공급하는 '픽시스 조이' 등 2개 차종에 대해 리콜을 검토하고 있다\"고 밝혔다. 전날 일본 국토교통성의 시정명령 등에 따른 후속 조치다. 해당 차종 2개는 측면 충돌 시 문이 잠기고, 바깥에선 잠금을 해제할 수 없는 우려가 있다고 지난달 발표됐다. 리콜이 확정되면 대상 차량은 최대 32만 대에 달한다.3종 형식 지정 취소... 양산 불가국토교통성은 전날 또, 다이하쓰가 생산해 직접 판매하는 '그란맥스', 도요타와 마쓰다에 OEM으로 각각 납품하는 '타운 에이스' 및 '봉고' 등 소형 트럭 3개 차종에 대해서도 형식 지정을 취소하겠다고 발표했다. 형식 지정이 취소되는 차종의 양산은 사실상 불가능해진다.이들 3개 차종은 충돌 시험에서 에어백 기동 시 센서로 충격을 감지하지 않고, 타이머로 작동시킨 점이 문제가 됐다. 에어백이 제대로 작동하지 않으면 탑승자 목숨도 위험할 수 있다는 점에서, 니혼게이자이신문은 \"상식적으로 생각할 수 없는 악질적 부정\"으로 판단됐다고 전했다.\n\n\n\n지난달 26일 일본 오사카부 이케다시에 있는 다이하쓰 자동차 공장 전경. 광범위한 품질 인증 부정행위가 드러나자 이날부터 다이하쓰는 일본 내 전 공장의 가동을 중지했다. 이케다=AP 뉴시스국토교통성, 다이하쓰 '기업 체질' 문제 삼아다이하쓰가 안전 시험에 부정을 저지른 원인으로는 지나치게 빠른 기간에 신차 개발을 완료해야 하는 과도한 스케줄, 이를 달성하지 못하면 심한 질책·비난을 받는 조직 풍토 등이 지목돼 왔다. 인증시험 불합격 땐 신차 출시가 늦어지므로 시험을 조작해서라도 최대한 빨리 합격하려 했다는 것이다.국토교통성도 다이하쓰의 '기업 체질'을 문제 삼으며 \"조직 체제를 근본적으로 쇄신하고 1개월 안에 재발 방지 대책을 제출하라\"는 시정 명령을 내렸다. 다이하쓰는 지난달 말 제3자위원회의 품질인증 부정 조사 결과 발표 후 일본 내 전 공장에서 이달 말까지 생산을 중지했다. 그러나 정부로부터 엄중한 처분을 받은 만큼 당분간은 가동을 재개하는 게 힘들어 보인다.국토교통성은 지난달 발표된 총 64개 차종 174건의 부정에 더해, 새로운 14건의 부정행위도 확인했다고 밝혔다. 또 다른 차종도 향후 시정 명령 등 조치를 받을 수 있다는 뜻이다. 요미우리신문은 \"만약 '탄토'나 '마리아스' 등 인기 높은 경차까지 형식 취소 등 심각한 처분을 받는다면, 다이하쓰는 존망의 위기에 빠질 것\"이라는 한 경제 저널리스트의 언급을 전했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/17/780828.jpg?type=nf106_72",
  "article_date": "2024-01-17 17:21:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}