{
  "uid": "naver_860",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014453968?sid=104",
  "title_text": "'핵보유국' 파키스탄, 이틀만에 이란 보복 공습…\"9명 사망\"(종합2보)",
  "body_text": "\n\n파키스탄 외교부 \"테러리스트 정밀 타격…다만, 이란 주권·영토 통합 존중\" 이란 관리 \"사망자 9명 모두 비이란 국적인…이번 공격 강력 비난\" \n\n\n\n18일 파키스탄 이슬라마바드 소재 외교부 정문[AP 연합뉴스 자료사진. 재판매 및 DB 금지]    (서울·뉴델리=연합뉴스) 황철환 기자 유창엽 특파원 = 핵보유국인 파키스탄이 인접국 이란의 공격을 받은 지 이틀만인 18일(현지시간) 보복 공습을 단행했다.    파키스탄 외교부는 이날 성명을 내고 \"파키스탄은 오늘 오전 이란 (남동부) 시스탄-발루치스탄주(州)의 테러리스트 은신처들에 대한 일련의 정밀 타격을 수행했다\"고 밝혔다.    성명은 \"(이 공격으로) 많은 테러리스트가 사망했다\"고 덧붙였다.    시스탄-발루치스탄주의 알리 레자 마르하마티 부지사는 AP통신에 사망자는 여성 3명과 어린이 4명, 남성 2명 등 9명으로 모두 비이란 국적인이라고 말했다.    이와 관련해 파키스탄 외교부는 최근 수년 동안 이란 내 통제가 제대로 이뤄지지 않은 장소들이 파키스탄 출신 테러리스트들의 은신처로 이용되고 있다는 우려를 이란과 줄곧 공유해왔다고 밝혔다.    그러면서 파키스탄은 이란의 주권과 영토 통합을 전적으로 존중한다면서 \"오늘 행동(공습)의 유일한 목적은 가장 중요하고 양보할 수 없는 파키스탄 자체의 보안과 국익을 추구하기 위한 것\"이라고 덧붙였다.    이러한 언급은 이란과 '확전'을 경계하는 파키스탄 정부 의중을 나타낸 게 아니냐는 관측이 나온다.    앞서 이란 국영 IRNA 통신은 시스탄-발루치스탄주 당국자를 인용해 \"사라반시(市) 주변 다수 지역에서 여러 차례 폭음이 들렸다\"며 이란 당국이 이번 공습에 대한 조사를 벌이고 있다고 보도했다.    이번 공습에 대한 이란 정부의 공식 반응은 아직 나오지 않았다.    다만, 이란 국영TV는 익명의 관리를 인용해 이란 정부는 이번 공격을 강력하게 비난하면서 파키스탄 측의 즉각적인 해명을 요구했다고 보도했다.    이란은 이어 자국 주재 파키스탄 대사 대리를 불러들여 항의했다고 AP는 전했다.    2000년부터 활동해온 파키스탄 분리주의 무장단체인 발루치스탄해방군(BLA)은 이날 성명을 내고 파키스탄 측 공격으로 사람들이 죽었다며 파키스탄에 보복하겠다고 말했다.    앞서 이란은 지난 16일 파키스탄에 위치한 이란의 수니파 분리주의 무장조직 '자이시 알아들'의 근거지 발루치스탄을 미사일로 공격했다고 밝혔다.    자이시 알아들은 파키스탄에 근거지를 둔 이란의 수니파 분리주의 무장조직으로 2012년에 설립됐으며 주로 국경 지대에서 활동한다.    이에 대해 파키스탄은 이란의 \"이유 없는 침범으로 어린이 2명이 숨지고 3명이 다쳤다\"면서 이란 주재 대사를 자국으로 소환하고 \"주권 침해 행위를 절대로 용납할 수 없다\"는 입장을 내는 등 격앙된 반응을 보여왔다.    핵보유국인 파키스탄이 핵무기 개발을 추진하고 있는 이란과 공습을 주고받으면서 긴장감이 커지고 있다.    국제사회는 러시아·우크라이나 전쟁, 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁에 이어 남아시아 지역까지 무력 충돌에 휩싸이면서 확전 우려에 촉각을 곤두세우는 분위기다.    hwangch@yna.co.kr    yct9423@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/18/14453968.jpg?type=nf106_72",
  "article_date": "2024-01-18 19:34:13",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}