{
  "uid": "naver_1631",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012322466?sid=104",
  "title_text": "8년간 10개국 단교한 대만, 남은 수교국은 몇 개국일까",
  "body_text": "\n\n대만 중앙통신 \"中, 음흉한 계산 멈춰야\"일대일로 등 中 경제 지원이 단교 배경\n\n\n\n[타이베이=AP/뉴시스] 차이잉원 대만 총통 집권 8년간 10개국이 대만과 단교했다고 15일 대만 중앙통신이 보도했다. 사진은 12일 대만 타이베이에서 열린 집권여당 민진당 유세 현장에서 차이 총통이 연설하면서 같은 당 라이칭더 후보의 손을 들어올리는 모습. 2024.01.15.[서울=뉴시스]우지은 기자 = 차이잉원 대만 총통 집권 8년간 10개국이 대만과 단교했다고 15일 대만 중앙통신이 보도했다. 남태평양 작은 섬나라 나우루와 대만의 단교가 발표된 이날, 대만 중앙통신은 \"2016년 5월20일 차이잉원 대만 총통이 취임한 뒤 8년 동안 10개국이 대만과 외교관계를 끊었다\"고 전했다. 이와 함께 \"중국은 음흉한 계산으로 8년에 10번 '대만 수교국 탈취'를 정치 도구로 삼았다\"고 비난했다.현재 남은 대만 수교국은 12개국이다. 과테말라와 파라과이, 벨리즈, 교황청, 아이티, 팔라우, 마셜제도, 세인트키츠네비스, 세인트루시아, 세인트빈센트 그레나딘, 투발루, 에스와티니 등이다.반중 친미 행보에는 '단교' 카드차이 총통 집권기 대만과 처음 단교한 나라는 아프리카 중서부에 있는 섬나라 상투메 프린시페다. 상투메 프린시페는 아프리카에서 가장 작은 나라로 알려졌다.상투메 프린시페와의 단교 시기는 차이 총통이 취임 첫해인  2016년 12월2일 전화 통화를 통해 도널드 트럼프 당시 미국 대통령의 당선을 축하한 직후다. 양국 정상이 직접 통화한 것은 미국과 대만이 단교한 지 40년 만에 처음이었다.중국은 이에 불만을 품고 미국에 엄정한 교섭을 제안하고 하나의 중국 정책을 추구하라고 촉구했다. 이어 차이 총통이 트럼프 당시 대통령과 통화한 지 약 3주 뒤 상투메 프린시페는 대만과 단교하고 중국과 외교관계 회복을 선언했다.106년 최장 수교국도 돌아서게 만들어6개월 뒤인 2017년 6월13일에는 중남미 국가 파나마가 중국과 수교를 맺고 대만과 단교했다. 당시 파나마는 1910년 1월부터 약 106년 동안 대만이 가장 오래 외교 관계를 유지해 온 수교국이었다.그 후 도미니카공화국, 부르키나파소, 엘살바도르, 솔로몬제도, 키리바시, 니카라과, 온두라스, 나우루가 차례로 단교했다.도미니카공화국은 2018년 5월1일 대만과 외교 관계를 단절한다고 통보했다. 대만은 당시 트럼프 미국 행정부와 관계를 확대하고, 양국 고위급이 상대국을 자유롭게 방문할 수 있도록 하는 대만여행법을 제정했다.온두라스와의 단교는 차이 총통과 케빈 매카시 미국 하원의장의 방미 회동을 앞둔 지난해 3월26일 이뤄졌다. 당시 차이 총통은 4월 중남미 우방국을 순방하고 매카시 의장을 만날 예정이었다.15일 나우루의 단교 발표도 민진당의 라이칭더 후보가 당선된 후 미국 대표단이 대만을 방문하는 등 반중 친미 행보가 본격화되면서 나왔다.경제 지원 필요한 나라, 中과 손잡을 수밖에8년간 단교한 10개국의 특징은 영토가 작은 섬나라 또는 경제적 지원이 필요한 나라라는 점이다.2017년 6월13일 파나마가 대만과 단교를 발표한 당시, 리다웨이(李大維) 대만 외교부장은 기자회견에서 \"파나마가 경제 이익을 위해 중국 정부에 굴복했다“면서 ”일방적 단교에 분노와 유감을 표한다“고 말했다.나우루 역시 경제 문제가 단교의 주 배경인 것으로 분석된다. 중국 베이징외국어대의 호주연구센터 위레이(于镭) 연구원은 15일 중국 관영 매체 환구시보에 \"나우루가 경제적으로 어려운 상황이기 때문에 신흥 개발도상국과의 협력을 더욱 원한다\"고 말했다.그러면서 \"특히 중국은 일대일로(一帶一路, 육·해상 실크로드) 공동 건설을 통해 파푸아뉴기니, 피지 등 국가와 합작하고, 태평양 섬나라에 좋은 '모델'을 세웠다\"고 강조했다.또 환구시보는 \"현재 대만의 이른바 '수교국' 중 대만과 견고한 관계를 유지하는 나라는 없다\"고 이날 보도했다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/16/12322466.jpg?type=nf106_72",
  "article_date": "2024-01-16 17:45:05",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}