{
  "uid": "naver_1437",
  "article_url": "https://n.news.naver.com/mnews/article/055/0001123307?sid=104",
  "title_text": "\"엔돌핀 솟는다\" 혹한에도 '풍덩'…1200일 넘게 다이빙",
  "body_text": "\n\n\n\n\n\n얼음 덮인 미시간호수 입수 준비하는 댄 오코너16일(현지시간) 오전 7시 20분, 잇단 폭설과 한파로 꽁꽁 얼어붙은 미국 시카고의 미시간호변에 수영복 차림의 두 남성이 나타났습니다.\"오늘 1월 16일, 미국 최초의 사이키델릭 록 밴드 중 하나인 '블루 치어'(Blue Cheer) 데뷔 앨범 발매 56주년을 기념하며.\"'출사표'를 던진 남성이 손에 들고 있던 블루 치어 음반을 바닥에 내려놓고 시카고 도심 빌딩 숲이 멀리 보이는 미시간호수로 뛰어들자 옆에서 몸을 풀고 있던 남성도 잇따라 물속으로 점프했습니다.이날 시카고 기온은 최저 섭씨 영하 29도, 최고 영하 26도, 체감온도는 영하 33도까지 떨어졌습니다.미 국립기상청은 시카고를 포함한 일리노이 북동부·중부 지역에 혹한 주의보를 발령하고 \"지난 이틀에 비해 기온이 다소 회복됐지만 여전히 위험한 날씨\"라며 야외활동 자제를 당부했습니다.하지만 이 같은 날씨도 '그레이트 레이크 점퍼'(Great Lake Jumper)를 자처하는 시카고 주민 댄 오코너(56)가 지난 2020년 6월부터 1천200일 이상 매일 아침 시카고 미시간호변의 몬트로스비치에 나가 반복해 온 '아침 의례'를 방해하지 못했습니다.잡지사 광고 담당 임원이었던 오코너는 코로나19 팬데믹 기간, 스트레스 해소 목적으로 시작한 미시간호수 다이빙을 지금까지 계속하고 있습니다.겨울폭풍이 몰아치고 미시간호수에 얼음이 얼어도 다이빙은 계속됐습니다.그는 16일 유력지 시카고 트리뷴과의 인터뷰에서 \"좋은 점이 많다. 엔돌핀이 솟고 긍정적 에너지가 넘치게 한다\"며 \"처음부터 이렇게 오래 할 생각이 있었던 것은 아니었는데 하다 보니 의식처럼 되어버렸다. 당분간 그만둘 계획이 없다\"고 밝혔습니다.이어 \"날씨가 추울 땐 서둘게 된다\"면서 \"몸에 충격을 주는 행동이지만 우리 몸이 보호 본능을 발휘한다\"고 말했습니다.\n\n\n\n트리뷴에 따르면 이날 오코너는 친구 글렌 리쉬케와 함께 몬트로스비치로 나가 다이빙에 적합한 위치를 찾은 후 외투와 겉옷을 벗고 '의식'을 거행했습니다.오코너는 \"물속에서 얼음에 부딪히지 않도록 주의해야 한다. 얼음에 베이면 무척 고통스럽다\"고 전했습니다.오코너와 리쉬케는 점프 후 약 1분간 물속에 잠겨있다가 뭍으로 올라와 인근에 세워 둔 차 안으로 빠르게 걸어갔습니다.리쉬케는 \"정신건강을 위해 오코너 이벤트에 동참하기 시작했다\"며 \"정확히 설명하기는 어렵지만, 모든 것이 조금 덜 무겁게 느껴진다\"고 말했습니다.오코너는 매일 입수 장면을 영상에 담아 소셜미디어에 올리고 있습니다.오랜 음악 팬인 오코너는 입수 이벤트를 소규모 독립공연장 지원을 위한 기금 모금 이벤트로 진행했고 최근에는 각 날짜와 연관된 음반 및 뮤지션들을 소개한 후 이들을 위한 헌정 의식으로 물속에 뛰어들고 있습니다.오코너는 \"도심 빌딩 숲과 자연이 어우러진 이곳에서 미시간호수로 뛰어들 때면 잠시나마 마치 내가 이 모든 것의 주인인 것처럼 느껴진다. 원망과 불평 대신 감사한 마음이 생기고 어두웠던 마음이 밝아진다\"며 \"이 때문에 매일 아침 이곳에 돌아오는 것 같다\"고 말했습니다.그는 \"위험한 호수에 뛰어들기 위해서는 모든 것을 잊고 다이빙 그 자체에만 집중해야 한다. 이 단순한 의식이 감정을 정화하고 내면을 가볍게 만들어 긍정적 기운이 솟게 해준다\"고 덧붙였습니다.\n\n\n\n(사진=댄 오코너 인스타그램 동영상 캡처, 연합뉴스)\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/055/2024/01/17/1123307.jpg?type=nf106_72",
  "article_date": "2024-01-17 08:47:32",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}