{
  "uid": "naver_1259",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003335734?sid=104",
  "title_text": "\"트럼프 컴백 무섭다\"…떨고 있는 美 CEO들",
  "body_text": "\n\n  \n\n\n\n16일(현지시간) 미국 뉴햄프셔주 앳킨슨에서 열린 유세 현장에서 도널드 트럼프 전 대통령이 지지자들 앞에서 춤을 추고 있다. AP=연합뉴스           도널드 트럼프 전 미국 대통령의 백악관 귀환 가능성에 미국 기업 최고경영자(CEO)들의 불안이 커지고 있다. 트럼프가 돌아올 경우 집권 1기 때와 비교할 수 없을 정도로 세계 경제에 큰 충격을 줄 수 있다는 시각에서다. 이들의 우려는 트럼프가 재집권 시 펼칠 것으로 예상되는 파격적인 정책에 기인한다고 이코노미스트는 16일(현지시간) 전했다.        현재 미국의 관세율은 2% 수준인데, 트럼프는 공화당 대선후보 경선 과정에서 “모든 수입품에 10%의 보편적 관세를 부과할 것”이라고 밝혔다. 이뿐만 아니다. 10%로 올린 뒤, 미국보다 관세를 더 높게 부과하는 국가에 대해선 같은 관세율을 적용할 구상이다. 전문가 사이에선 \"급격한 관세 인상으로 '무역 전쟁'이 벌어지면서 물가상승률이 1%포인트 높아질 것\"이란 진단이 나온다.        트럼프 관세 정책의 핵심 타깃은 중국으로 지목된다. 월스트리트에선 \"중국과의 무역을 일방적으로 중단하는 것이 궁극적인 목표\"라는 관측이 돌 정도다. 중국과 사업을 하는 모든 기업엔 악몽이 될 수밖에 없다는 얘기다.        이코노미스트는 “트럼프는 ‘모든 것은 거래이고, 여기서 미국이 피해를 보고 있다’는 인식이 그 어느 때보다 강하다”며 “로버트 라이트하이저 전 무역대표부(USTR) 대표와 피터 나바로 전 백악관 무역제조업정책국장 등 측근들은 트럼프의 신념을 어떻게 정책에 나타낼 지 잘 알고 있다”고 전했다. 이 때문에 미 CEO들은 \"동맹국과 함께 중국에 반도체 등 전략물자 수출을 통제하는 조 바이든 행정부보다 더 크게 세계 공급망에 어려움을 줄 수 있다\"고 걱정한다.       주로 농·축산업 및 건설업 등에 취업한 불법 이민자 수백만 명을 추방하겠다는 공약도 미 기업들엔 위험 요소다. 지금도 저임금 노동력에 의존하는 이들 분야는 만성적인 인력난에 시달리고 있는데, 일하던 이민자마저 떠나면 임금 인상과 물가 폭등이 불가피하기 때문이다.      \n\n\n\n영국 시사잡지 이코노미스트는 16일(현지시간) 많은 미국 기업 최고경영자들이 도널드 트럼프 전 미국 대통령의 재선을 두려워하고 있다고 보도했다. 사진 이코노미스트 홈페이지 캡처           재정 적자도 바이든 행정부 때보다 심각해질 수 있다. 트럼프는 대통령 재임 당시 35% 수준인 법인세율을 21%로 낮췄는데 재집권하면 추가로 세율을 인하하는 방안을 검토 중이라고 알려졌다. ‘미국을 다시 위대하게(Make America Great Again·MAGA)’란 특유의 슬로건에 맞게 도로·항만 등 낙후한 인프라를 복구하는 ‘트럼프판 뉴딜 정책’도 준비 중이다. 이처럼 감세와 대규모 재정 지출을 동시에 추진하면서 불어날 재정 적자를 어떻게 감당할 것인지에 대해선 구체적 대안을 내놓지 않고 있다. 전문가들은 \"재정 적자가 늘어나면 미 국채 금리가 급등하고 달러 가치가 급락할 수 있다\"고 우려한다.       인플레이션 감축법(IRA)의 존폐도 거론된다. 바이든 행정부가 미국 내 신재생에너지 및 전기차 산업을 지원하기 위해 추진해온 이 보조금 정책을 트럼프는 \"폐기하겠다\"고 선언했다. 다만, 공화당의 텃밭인 테네시주(州) 등에서도 IRA를 통해 일자리를 창출하고 있기 때문에 실제 정책을 폐기할 경우 해당 지역과 기업의 큰 반발에 직면할 수 있다는 지적도 나온다.       트럼프의 '동맹 경시' 외교 정책도 CEO들을 불안하게 하는 요소다. 이코노미스트는 “북대서양조약기구(NATO), 우크라이나 등과 갈등을 빚는 등 트럼프의 불확실한 움직임이 많은 다국적 기업을 괴롭힐 것”이라고 꼬집었다.      그렇지만 미국 기업들은 트럼프에 대한 부정적인 의견을 섣불리 드러내진 못하고 있다. 'MAGA'로 불리는 트럼프의 극성 지지자들과 맞서는 것이 두렵기 때문이다.       실제로 지난해 미국 맥주 브랜드 ‘버드라이트’는 트렌스젠더 인플루언서를 내세운 광고를 냈다가 보수의 불매운동으로 큰 폭의 매출 감소를 겪었다. 이코노미스트는 “지난 몇 년간 미 기업 경영진들은 MAGA 등과 사이가 안 좋아지는 것이 얼마나 위험한지 뼈저리게 배웠다”며 “트럼프에 대한 걱정은 크지만, 이런 우려를 공개적으로 말하지는 않고 있다”고 전했다.  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/17/3335734.jpg?type=nf106_72",
  "article_date": "2024-01-17 17:01:54",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}