{
  "uid": "naver_1943",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014446054?sid=104",
  "title_text": "英 국방 \"5년내 러,중,이란,북한 관련 분쟁 예상…대비해야\"",
  "body_text": "\n\n\"'평화 배당금' 끝나…'포스트 워'에서 '프리 워' 시대로 이동\" \n\n\n\n그랜트 섑스 영국 국방부 장관(런던 EPA=연합뉴스) 그랜트 섑스 영국 국방부 장관이 15일(현지시간) 런던 랭커스터 하우스에서 국방에 관해 연설하고 있다. 2024.1.15 photo@yna.co.kr    (런던=연합뉴스) 최윤정 특파원 = 그랜트 섑스 영국 국방부 장관은 러시아, 중국, 이란, 북한과 관련 분쟁 가능성이 있다며 이에 대비해야 한다고 말했다.    섑스 장관은 15일(현지시간) 런던 랭커스터 하우스에서 한 연설에서 \"5년 내 우리는 러시아, 이란, 북한을 포함하는 여러 분쟁 현장을 보게 될 것\"이라고 말했다.    그는 공개된 연설문에서 \"충돌이 더 늘어날지, 감소할지 생각해보라\"며 \"우리 모두 늘어날 것이라는 답을 알고 있다고 생각한다\"고 말했다.    섑스 장관은 냉전 종식 후 국방 대신 보건, 교육에 대규모 투자할 수 있었지만, 이제는 서방의 적들이 무장하면서 '평화 배당금'은 끝났다고 말했다.  평화 배당금은 탈냉전 시대 군비 축소로 민간분야로 자원이 배분돼 생기는 경제적 혜택을 가리킨다.    그러면서 냉전 시대에는 상대가 이성적이라는 느낌이 있었으나 지금의 새로운 세력은 불안정하고 비합리적이라고 지적했다.     그는 \"이란 혁명수비대나 북한을 생각해보면 '상호확증파괴' (MAD: mutual assured destruction) 전략이 전쟁을 멈출 수 있을 것 같느냐\"고 물었다. 상호확증파괴란 어느 나라도 공멸을 각오하지 않는 한 핵무기로 상대를 공격하기 어려운 속성을 말한다.    이에 더해 그는 \"적들이 서로 더 연결돼있다\"라고도 했다.    그 예로 이란 지원을 받는 무장 단체들이 이스라엘과 홍해에서 혼란을 일으키고, 러시아·중국이 정기 합동 훈련을 하며, 블라디미르 푸틴 러시아 대통령이 우크라이나를 공격할 때 이란의 드론과 북한의 탄도미사일을 사용하는 것을 들었다.    섑스 장관은 \"새로운 시대 여명기에 있다\"며 \"'포스트 워(post war)' 시대에서 '프리 워(Pre war)' 시대로 이동하고 있다\"고 말했다.    그는 또 \"옛 적들이 되살아나고 새로운 적들이 형성되고 있다\"며 \"전선이 새로 그어지고, 세계 질서의 기초가 근원부터 흔들린다\"고 전했다.    그는 동맹국들을 향해 국방비를 증액해서 달라진 상황에 대비해야 한다고 촉구했다.    파이낸셜 타임스(FT)는 이날 북대서양조약기구(NATO·나토) 31개 회원국이 국내총생산(GDP)의 2%를 국방비로 지출키로 했지만, 현재 11개국만 이를 지키고 있다고 말했다.     섑스 장관은 영국은 국방비로 올해 역대 최대 규모인 500억파운드(84조원·GDP의 2%가 조금 넘는 수준)를 지출할 예정이며, 경제 사정이 좋아지면 GDP의 2.5% 규모로 늘릴 것이라고 밝혔다.    그는 앞서 배포한 연설문 요약본에서는 \"다음 달 나토 훈련에 병력 약 2만명을 보낼 것\"이라고 말했다.    나토 창설 75주년을 맞아 독일과 폴란드, 발트해 일대에서 진행되는 '확고한 방어자'(Steadfast Defender)는 냉전 이후 최대 규모로 치러지는 나토의 합동 군사 훈련이다.    merciel@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/16/14446054.jpg?type=nf106_72",
  "article_date": "2024-01-16 03:07:34",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}