{
  "uid": "naver_446",
  "article_url": "https://n.news.naver.com/mnews/article/011/0004289200?sid=104",
  "title_text": "中, 올해 ‘드래곤 베이비’ 기대 어렵다…저출산 지속될 전망",
  "body_text": "\n\n‘용띠 해’ 중국·대만·싱가포르 등 출생 급증경제 상황, 고령화 등 영향 인구감소 예상[서울경제] \n\n\n\n베이징의 한 거리에서 17일 한 아이가 두 명의 어른과 함께 걷고 있다. 중국은 2022년에 이어 2023년에도 2년 연속 인구 감소를 기록했으나 그동안과 달리 올해는 용띠 해 인구 증가가 쉽지 않다는 전망이다. AFP연합지난해 사상 처음으로 2년 연속 인구 감소를 겪으며 저출산이 심화되고 있는 중국이 올해 ‘용의 해’를 맞아 출산률 반등이 가능할지 주목된다. 용의 해는 역사적으로 중국을 비롯한 동아시아 국가에서 용이라는 상서로운 동물의 기운에 따라 자녀의 출생 시기를 맞추려고 노력함에 따라 출생이 급증했기 때문이다. ‘드래곤 베이비’의 출현을 기대할 수도 있지만 전문가들은 과거와 달리 불안한 경제 상황, 고령화 사회, 코로나19 펜데믹의 영향 등으로 인해 올해는 그동안 용의 해에 인구가 증가하던 특성이 나타나지 않을 것으로 전망했다.중국 국가통계국이 지난 17일 발표한 통계에 따르면 중국의 사망자는 2023년에 출생자를 200만명 초과했다고 발표했다. 중국의 지난해 연간 출생자는 902만명, 사망자 수는 1110만명이었다. 출생자 수는 2022년의 956만명에 비해 50만명 넘게 감소했다.사망률도 가속화돼 2023년 인구 1000명당 7.87명으로 1970년대 초 이후 가장 높은 수준을 기록했다. 사망자 수는 2022년 말 ‘제로 코로나’ 정책이 완화되며 더 늘어난 것으로 파악되지만 중국 당국은 코로나19 치명률 데이터를 발표하지 않았다.출산율 하락과 노령 인구의 감소로 인한 중국의 인구 감소는 올해 3년째 이어질지 기로에 서있다. 중국은 부동산 침체와 수출 부진, 낮은 투자자 신뢰로 어려움을 겪고 있는 상황이다. 지난 해 인도는 공식적으로 중국을 제치고 세계에서 가장 인구가 많은 나라가 됐는데, 중국이 다시 세계 최대 인구 대국으로 올라서기는 쉽지 않아 보인다.경제학자들은 올해 중국이 지난 40년간 폭발적인 성장을 추진했던 성장 요인들을 되살리고 부채 감소의 위협에서 벗어나는 것이 중요하다고 경고했다.파이낸셜타임스(FT)는 중국, 대만, 싱가포르, 홍콩에서 드래곤 베이비라고 불리는 12년마다 출생이 급증하는 현상이 반복됐다고 지적했다. 특히 그 효과는 대만과 싱가포르에서 두드러지게 나타났다.중국 인구통계 전문가인 왕펑 캘리포니아대 교수는 “수십 년 동안 안정적인 인구를 유지하기 위해 필요한 평균 출산율 2.1명을 훨씬 밑도는 한 자녀 정책의 장기적인 효과 때문에 이미 줄어들고 있는 중국의 현대 가임 인구 사이에서 미신은 덜 일반적으로 받아들여지고 있다”고 설명했다. 그는 “과거에는 상서로운 용의 해에 출생률이 더 높았다”며 “하지만 젊은이들 사이의 부정적인 경제 전망과 비관론을 고려할 때 중국이 올해 눈에 띄는 반등을 볼 수 있을지 의문이다”라고 말했다.전문가들은 경제 불안과 저출산 사이에 서로 상호 연관성이 크다고 지적했다. 중국은 최근 발표한 지난해 12월 소비자물가지수(CPI)가 3개월 연속 마이너스를 기록하며 디플레이션(경기 침체 속 물가 하락) 우려가 커졌다. 왕 교수는 “아이를 갖는 것은 평생에 걸친 책임”이라며 “경제적 비관론은 올해 출산율을 향상시키는 데 강한 반작용이 될 것”이라고 말했다.중국에서 출산을 장려하기 위한 도구가 제한된 것도 문제라는 지적이다. 당국은 2016년에 한 자녀 정책을 완화했지만 그 이후로도 출산의 수는 매년 감소했고, 새로운 부모들에 대한 장려책들은 출산율을 높이는데 실패했다. 중국 페미니스트 작가인 뤼핀은 “중국 여성들의 아이를 가지려는 욕구는 낮다”며 “인구 위기에 대한 우려가 증가하고 정책 입안자들이 보조금을 통해 출산 증가를 장려하려고 해도 이것이 바뀔 기미가 없다”고 주장했다.상하이에 사는 30세의 결혼한 금융업 종사자 가오씨는 아이를 키우기에 자신이 없다고 토로했다. 그는 “아이의 교육에 전념할 충분한 자원을 가지고 있지 않다”며 “경쟁은 치열하고 거기에 수반되는 높은 비용이 있다”고 설명했다. 직업적으로도 여성이 일을 하면서 아이를 낳을 경우 승진의 가능성이 줄어든다고도 지적했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/011/2024/01/20/4289200.jpg?type=nf106_72",
  "article_date": "2024-01-20 07:02:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}