{
  "uid": "naver_1706",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003335380?sid=104",
  "title_text": "이란 이라크 모사드 시설, 시리아 IS 공격…\"美에 보낸 경고장\"",
  "body_text": "\n\n이란이 15일(현지시간) 이라크 내 이스라엘 정보기관 모사드의 기반시설을 파괴했다. 지난해 10월 시작된 이스라엘과 팔레스타인 무장 정파 하마스 간의 전쟁 이후 이스라엘·미국에 날선 비난을 퍼붓던 이란이 처음으로 군사 행동을 보였다. 아울러 예멘의 친(親)이란 세력 후티 반군도 미·영국군의 대규모 공습에도 불구하고 미군함에 이어 미 선박을 공격하면서 중동 내 확전 위기가 고조되고 있다.     ━  이란, 이라크내 이스라엘 정보시설 파괴       \n\n\n\n이란혁명수비대가 지난 15일 밤 이라크 아르빌에 있는 미국 영사관 근처에 있는 이스라엘 정보기관 모사드 첩보본부 등을 탄도미사일로 공격했다. AP=연합뉴스    16일 로이터통신에 따르면 이란혁명수비대(IRGC)는 전날 밤 이라크 북부 쿠르디스탄 지역의 주도 아르빌 근처에 있는 이스라엘 정보기관 모사드의 첩보본부와 테러단체들을 탄도미사일로 파괴했다고 발표했다. 쿠르디스탄 안보당국은 이번 공격으로 쿠르드족 사업가를 비롯해 최소 4명이 숨지고 6명이 다쳤다고 밝혔다.    IRGC는 성명을 통해 \"이번 공격은 최근 저항군 사령관을 순교시킨 시온주의(이스라엘) 정권의 사악한 행위에 대한 대응으로 이뤄졌다\"며 \"순교자의 마지막 피 한 방울까지 복수하기 위해 공격을 계속할 것\"이라고 했다.    이는 최근 이스라엘 공격으로 라지 무사비 IRGC 장성, 레바논의 친이란 세력인 헤즈볼라의 위삼 알타윌 사령관, 하마스의 전체 서열 3위 살레 알아루리 정치국 부국장 등이 잇따라 사망한 것에 대한 보복 공격을 뜻한다고 타임스오브이스라엘이 전했다.    IRGC는 또 \"이란 내 테러 공작의 가해자들, 특히 이슬람국가(IS)를 공격했다\"며 IS를 비롯해 시리아 알레포에 있는 테러조직들도 다수 미사일을 발사해 파괴했다고 발표했다. 이란 국영 방송은 이날 공격에 대해 앞서 지난 3일 발생한 가셈 솔레이마니 IRGC 쿠드스군 사령관 4주기 추모식 테러에 대한 보복 차원으로 IS 핵심 지휘관들을 노렸다고 보도했다.     ━  이란, 직접 공격해 美에 경고장 보내      워싱턴포스트(WP)는 \"지난 3개월 동안 친이란 세력이 이란을 대신해 무력을 과시했는데, 이번에는 IRGC가 공격의 직접적인 배후라고 밝혔다\"고 전했다. 알자지라 방송은 \"이란은 이스라엘·하마스 간의 전쟁에서 거리를 두기 위해 최대한 노력하고 있었는데, 이번에 한 단계 나아간 대응을 했다\"며 \"이는 중동 지역에서 새로운 긴장 확대를 뜻한다\"고 짚었다.      \n\n\n\n이라크 아르빌 주재 미국 총영사관 모습. 사진 페이스북 캡처    특히 이란의 이번 공격은 최근 후티의 예멘 내 근거지를 폭격한 미국에게 보낸 경고란 관측이 나온다. 아르빌에는 이라크 내 미국 영사관과 민간인 거주지 등이 있기 때문이다. 미국 당국자들은 미국 시설에 피해가 없고 미국인 사상자도 없다고 했지만, 이란의 공격을 비난했다. 매튜 밀러 미 국무부 대변인은 \"우리는 이라크의 안정을 해치는 이란의 무모한 미사일 공격에 반대하고, 이라크 국민의 열망을 충족시키기 위한 이라크 정부와 쿠르드 지역 정부의 노력을 지지한다\"는 성명을 발표했다.    ━  후티, 또 공격…美·이란 ‘치킨게임’ 우려    한편 후티는 이날 예멘 해안에 있던 마셜제도 선적의 미국 회사 소유 벌크선인 'M/V 지브롤터 이글호'를 지대함 탄도 미사일로 공격했다. 미군 중부사령부는 \"미 선박이 미사일에 맞았지만 심각한 피해나 부상은 없다\"고 밝혔다. 해당 선박 회사도 \"화물창에 약간의 손상을 입었지만 안정적으로 해당 지역을 떠났다\"고 했다.    후티는 이번 공격 역시 자신들의 소행이라고 밝혔다. 후티 대변인 야히야 사리아는 알자지라에 \"우리에 대한 공격에 연루된 모든 미·영 선박과 군함은 적대적인 표적으로 간주한다\"며 공격을 계속하겠다는 뜻을 피력했다.   앞서 지난 12~13일 미·영국군은 예멘 내 후티 근거지 수십 곳을 공습했고, 후티는 14일 홍해 남부에 있던 미군 구축함 라분호를 향해 미사일을 발사했다. 중동국제문제협의회의 오마르 라만 연구원은 \"후티의 군사 시설을 겨냥한 일회성 공습으로는 후티의 능력을 줄이거나 홍해에서 선박을 공격하는 것을 막을 수 없다\"고 진단했다.      \n\n\n\n김경진 기자      오히려 후티가 더욱 대담한 행동을 취할 수 있다는 분석이 나온다. 성일광 고려대 중동·이슬람센터 정치·경제연구실장은 \"이제 후티가 이라크 등에서 미군 기지와 미 영사관 등도 공격할 수 있다\"며 \"후티는 한 단계 올라간 공격 옵션을 쓸 수 있지만, 이란에겐 이 같은 공격이 전쟁을 하자는 뜻이라 섣불리 하진 않을 것\"이라고 짚었다.      하지만 미국과 이란 모두 파국으로 치닫게 되는 극단적인 '치킨게임'이 되고 있다는 우려가 나온다. 뉴욕타임스(NYT)는 \"미국과 이란 모두 군대를 직접 투입하지 않으려는 태도를 취하고 있다\"면서도 \"이란으로 (전쟁이) 확산될 수 있는 실질적인 위험이 여전히 존재한다\"고 지적했다.    백승훈 한국외대 중동연구소 전임연구원은 \"이란과 후티·하마스·헤즈볼라 등 친이란 세력 대 미국·이스라엘 구도로 전쟁이 이뤄질 수 있다\"고 전망했다.   \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/16/3335380.jpg?type=nf106_72",
  "article_date": "2024-01-16 14:47:37",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}