{
  "uid": "naver_953",
  "article_url": "https://n.news.naver.com/mnews/article/052/0001986946?sid=104",
  "title_text": "태영호 \"푸틴, 평소 모습 아냐...꼭 방북할 거라 생각\" [Y녹취록]",
  "body_text": "\n\n\t\t\t■ 진행 : 엄지민 앵커■ 출연 : 태영호 국민의힘 의원* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN 더뉴스] 명시해주시기 바랍니다.◇앵커> 푸틴 대통령과 북한의 최선희 외무상이 만났잖아요. 저희가 앞서도 보도해드렸는데 아주 민감한 분야를 포함한 모든 분야에서 관계 발전을 이뤄갈 것이다, 이런 얘기를 했어요. 민감한 분야, 어떤 부분일까요?◆태영호> 그건 아주 중요한 메시지입니다. 민감한 분야라는 것은 미국과 대한민국을 향해서 보내는 메시지입니다. 그 워딩은. 쉽게 이야기하면 군사 기술 협조죠. 그래서 이런 것까지도 우리가 하고 있다라는 메시지를 보내고 있습니다. 왜냐하면 지금 러시아는 UN 안보리 상임이사국입니다. 그렇기 때문에 명목상이나마 UN의 그런 제재 결의라든가 여러 가지 조치들을 존중해야 되는 그런 위치에 있는데 우크라이나 전쟁이라는 이것 때문에 지금 존중할 수 없는 이런 상황에 지금 있거든요. 그렇다고 해서 북한과 러시아 사이의 이런 군사 기술 협력이 이루어진다고 발표할 수도 없는 이런 상황이기 때문에 민감한 부분까지 교류하고 있다, 이건 우리 대한민국과 미국에 보내는 대단히 심각한 메시지다, 이렇게 보여집니다.◇앵커> 그동안 명시적으로는 무기 거래하고 있다거나 기술을 이전했다거나 이런 얘기들을 안 했는데 민감한 분야라고 이렇게 얘기를 한 데에는 그러면 무언가 이게 행동으로 옮겨질 가능성도 있다고 보는 겁니까?◆태영호> 이미 저는 옮겨졌다고 생각합니다. 우선 지금 미국이 위성 자료를 계속 발표하거든요. 그런데 컨테이너에 실어서 북한이 지금 무기와 미사일을 대량 러시아로 들여보내고 있는데 이건 위성에서 내려다 보면 컨테이너 몇 개가 넘어갔는지 다 데이터상으로 나오고 있고요. 이번에 최선희 외무상과 푸틴 대통령이 만나는 저 장면을 보면 푸틴이 대단히 기뻐하고 있고 그리고 어떤 측면에서 보면 대단히 다급하고 좀 조바심이 있는 이런 모습까지도 보일 수 있습니다. 이게 왜냐하면 지금 우크라이나 전쟁에서 푸틴이 공세를 가하려고 하는데 우크라이나 측으로서는 서방으로부터 약속돼온, 또 이미 받기로 했던 그런 군사 지원이 이루어지지 않고 있습니다. 그래서 이 틈새를 이용해서 러시아가 공세를 가해야 되는데 러시아에도 충분한 미사일과 포탄이 없는 겁니다. 이걸 보장할 수 있는 국가는 세계에서 유일하게 북한이기 때문에 지금 보니까 최선희 외무상 손까지도 오랫동안 지금 잡고 있고 이렇게 절박하게 포탄과 군수품이 필요하니 좀 보내달라고 대단히 간절히 읍소하는 그런 모습을 우리가 볼 수 있겠습니다. 푸틴이 평소에 저런 모습을 안 보이거든요. ◇앵커> 지금은 푸틴이 좀 급한 모습이다라고 말씀해 주셨는데 푸틴 방북과 관련된 이야기도 지난해 9월 만남에서 있었잖아요. 이번에 방북을 할까요?◆태영호> 방북은 저는 꼭 할 거라고 생각합니다. 왜냐하면 지금 북한과 러시아의 관계는 서로 대단히 협력하고 상대를 너무나 절실히 필요로 하는 상황입니다. 북한의 상황에서는 최근에 북한이 극초음 중거리 미사일이라든지 군사정찰위성이라든지 지난 기간에 북한이 실패를 거듭하고 있던 이런 미사일 분야에서 지금 대단히 빠른 진전을 이뤄가고 있거든요. 그러면 이것은 북한의 혼자 머리를 가지고서는 할 수 없는 일입니다. 이것은 당연히 러시아로부터 도움을 받은 거고요. 또 다른 측면에서 보면 러시아도 지금 북한을 절실히 필요로 하고 양자 간에 서로 필요성에 의해서 이루어지는 것인데 그러면 푸틴이 언제 북한에 갈 것이냐? 3월 7일 러시아에서는 대선이 예정되어 있고 푸틴으로서는 대선 전에 어떻게든 우크라이나 전선에서 공세를 취해서 많은 표를 얻는 게 중요하지 않겠습니까? 그러니까 북한에 간다고 하면 일단 우크라이나 전선에서 승기를 잡고 대선에서 압도적 지지를 이끌어낸 다음에 김정은한테 땡큐, 감사하다라고 표시하려고 갈 그런 가능성이 있다, 저는 이렇게 생각합니다. 대담 발췌: 박해진 디지털뉴스팀 에디터#Y녹취록※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/052/2024/01/18/1986946.jpg?type=nf106_72",
  "article_date": "2024-01-18 15:11:26",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}