{
  "uid": "naver_341",
  "article_url": "https://n.news.naver.com/mnews/article/011/0004289267?sid=104",
  "title_text": "이스라엘 \"외교해법 없으면 헤즈볼라와도 전쟁\"",
  "body_text": "\n\nWP 보도···작년 美·이 논의서이 \"몇주내 합의 안되면 전쟁\"긴장완화 모색 바이든에 악재\n\n\n\n지난해 12월 10일(현지시간) 레바논 남부에 있는 이스라엘 국경 마을 야룬 외곽에서 이스라엘의 공습으로 검은 연기가 피어오르고 있다. 이날 레바논의 친이란 무장 세력 헤즈볼라가 이스라엘군 기지에 드론과 미사일을 발사했고 이에 이스라엘이 보복 공습을 단행했다./AP연합뉴스[서울경제] 하마스와 전쟁 중인 이스라엘이 레바논의 친이란 무장정파 헤즈볼라와 분쟁에서 외교적 해법이 나오지 않을 경우 ‘몇 주 안에’ 전쟁에 나설 수도 있다는 뜻을 미국에 전달한 것으로 알려졌다.미국 일간 워싱턴포스트(WP)는 관련 소식통들을 인용해 이스라엘이 합의 도출 기한을 이달 말로 보고 있다고 19일(현지시간) 보도했다. 소식통들에 따르면 이스라엘은 지난달 말 미국과 관련 상황을 논의하면서 수주일 내로 레바논과 육상 국경선 문제 합의에 도달하지 못하면 헤즈볼라와의 싸움을 확대하겠다고 말했다. 이스라엘은 이달 말을 합의 목표로 삼고 있는 것으로 보인다고 논의에 정통한 관계자들은 전했다. 외교를 위한 시간이 얼마 남지 않았다는 것이다. 익명을 요구한 미국 고위 당국자는 이스라엘이 헤즈볼라에 대한 군사작전을 언제 확대할 것인지 “명백한 시한(hard deadline)을 제시하지는 않았다”면서도 협상 여지가 좁아지고 있다고 인정했다. 어떻게든 중동 긴장 완화를 모색하려는 조 바이든 미국 행정부에 이 같은 이스라엘의 ‘마이웨이’ 식 강경 대응은 악재일 수밖에 없다. 리오르 하이아트 이스라엘 외무부 대변인은 헤즈볼라와의 협상에서 이스라엘이 한 요구에 대한 질문에 “이스라엘의 입장은 외교적 해법을 선호하며 외교적 해결이 불가능한 경우 우리는 스스로 행동에 나서야 한다는 것”이라고 말했다. 미국은 이스라엘과 헤즈볼라 간의 전면전을 비롯한 확전 가능성을 피하기 위해 중재에 나섰지만, 이렇다 할 성과는 없는 상황이다. 아모스 호흐슈타인 미국 백악관 선임 고문은 앞서 지난 11일 레바논 베이루트를 방문해 국경 분쟁과 관련한 이스라엘 측 제안을 전달했다. 레바논 당국자들과 서방 외교관에 따르면 해당 제안은 헤즈볼라가 병력을 수 마일 북쪽으로 철수시키고, 레바논군이 그 지역 주둔 병력을 늘려 헤즈볼라와 이스라엘 국경 사이에 사실상의 완충지대를 두는 것을 골자로 한다. 하지만 헤즈볼라는 가자지구 휴전이 먼저 이뤄져야 한다는 입장을 되풀이했다.이스라엘 정부와 군에서는 이란을 저지하기 위해 헤즈볼라와의 전면전도 불사하겠다는 강경론이 대두하고 있고, 군 핵심 관계자들을 통한 관련 발언도 잇따르고 있다. 요아브 갈란트 국방부 장관은 최근 인터뷰에서 “우리는 하나의 적이 아니라 하나의 축(axis)을 상대로 싸우고 있다”며 북부 국경 지역 치안 상황이 악화할 가능성을 염두에 둬야 한다고 말했다. 헤르지 할레비 이스라엘군 참모총장도 지난 17일 레바논 공격 모의 훈련장을 방문해 “언제 북부에서 전쟁이 벌어질지 모르지만, 앞으로 수개월 내에 그런 상황이 벌어질 가능성이 이전보다 훨씬 크다”며 “때가 되면 우리는 모든 힘을 다해 전진할 것”이라고 밝혔다.한편 일각에서는 이스라엘이 헤즈볼라와 전쟁을 벌이는 것이 전략적으로 타당하다는 분석도 나온다. 이스라엘 전 국가안보 부보좌관 척 프레일리히는 가자지구 전쟁으로 이스라엘군이 전면 동원된 상황에서 미군 항공모함이 홍해에 주둔해 이란의 직접 참전 저지에 도움이 될 것이라며 “헤즈볼라와의 전쟁이 불가피하다고 생각한다면 지금이 가장 적기”라고 말했다.헤즈볼라는 지난해 10월 7일 하마스의 이스라엘 기습공격으로 가자지구 전쟁이 시작된 직후부터 레바논 남부지역에서 이스라엘 북부를 공격해왔다. 헤즈볼라는 이스라엘-하마스 충돌 초기부터 전면전 개입이 확전의 최대 변수로 꼽힐 만큼 군사력과 지역 내 영향력이 큰 조직이다. WP는 헤즈볼라의 군사력과 규모가 레바논의 공식 군대 규모에 맞먹을 것으로 추정했다. 최근에는 이스라엘군의 보복 공격으로 헤즈볼라의 정예 부대의 고위급 지휘관 위삼 알타윌이 사망하면서 국경지대의 긴장감이 더욱 높아지고 있다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/011/2024/01/20/4289267.jpg?type=nf106_72",
  "article_date": "2024-01-20 16:30:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}