{
  "uid": "naver_1049",
  "article_url": "https://n.news.naver.com/mnews/article/052/0001986785?sid=104",
  "title_text": "'미국만 위대하게'...트럼프 컴백에 전 세계 '초긴장' [지금이뉴스]",
  "body_text": "\n\n\t\t\t미국 공화당의 대통령후보 선출을 위한 첫번째 경선으로 15일(현지시간) 치러진 아이오와 코커스(당원대회)가 도널드 트럼프 전 대통령의 압승으로 끝나자 국제사회의 불안감도 짙어지고 있습니다.트럼프 전 대통령이 이날 2위와 무려 30%포인트가량 차이 나는 역대 최대 격차 승리로 정권 탈환을 위한 떠들썩한 신호탄을 쏘아 올리자, 각국은 설마했던 트럼프 재집권이 현실이 될 수 있음을 새삼 자각하며 술렁이는 모습입니다. 아이오와 코커스 결과로 그동안 막연한 가능성에 머물렀던 `트럼프 2.0`이 한층 가시권에 들어온, 국제사회는 재도래할 트럼프 시대가 몰고올 파장을 경계하며 트럼프 재집권에 대비한 채비에 나서는 모양새입니다.트럼프 전 대통령은 2017년 1월부터 4년의 임기 동안 `미국 우선주의` 슬로건을 내걸고 국제 질서를 근본적으로 뒤흔든 전력이 있습니다. 이런 그가 재집권에 성공하면 현재 바이든 정부의 정책에서 180도 방향 전환을 할 것이 확실시 되는 만큼 국제 관계부터 무역, 안보, 기후변화, 이주민 문제 대응 등에 이르기까지 전 세계가 전방위적인 격변을 겪게 될 것으로 관측됩니다. 당장 대서양을 사이에 두고 미국과 민주주의, 안보 등에서 많은 가치를 공유하고 있는 유럽은 트럼프 전 대통령의 집권기에 동맹 관계에 균열이 난 전례가 있는 만큼 벌써부터 긴장감을 감추지 못하고 있습니다. 미국과 국경을 맞댄 캐나다도 `좌불안석`이기는 마찬가지입니다.  트럼프 집권 1기에 그와 껄끄러운 관계를 형성했던 쥐스탱 트뤼도 캐나다 총리는 16일 몬트리올 상공회의소의 주최로 열린 토론회에서 트럼프 전 대통령이 11월 미국 재선에서 승리하면 \"퇴보이자 많은 고통과 분노를 반영하는 포퓰리즘의 승리가 될 것\"이라며 무역과 기후 변화 등의 의제에서 어려움이 있을 것으로 예상했습니다. 기업들 또한 그의 재집권 가능성과 경제에 미칠 영향을 점치며 술렁이고 있습니다.2020년 미 의사당 난입과 대선 불복 사태로 트럼프 전 대통령에게서 등을 돌렸던 기업인들은 두 번째 임기 가능성을 앞에 두고 불안감을 보이고 있다고 영국 시사주간지 이코노미스트가 16일(현지시간) 보도했습니다.이코노미스트는 \"트럼프 전 대통령은 미국 기업이 수 세기 번영해온 경제적 체계를 뒤흔들 수 있는 계획을 추진할 사람들을 두고 있다\"며 \"가장 즉각적인 우려를 살 수 있는 분야는 무역, 이민, 재정적자, 청정에너지\"라고 지적했습니다.트럼프 전 대통령은 재임기 자신을 `관세맨`으로 부를 정도로 고율관세 정책을 밀어붙였고 중국 등으로부터 보복 관세를 맞아 미국 기업들에 부담을 안겼습니다.미등록 이주민들을 추방하겠다는 공언도 만성적 일손 부족에 시달리며 농업, 소매업 등 저임금 노동자들에게 의존적인 업계에 부담이고, `반(反)이민` 정서를 부추겨 고숙련 노동자 유입까지 위협할 수 있다는 우려가 나오고 있습니다.기업에 직결되는 정책을 넘어 미국의 사법체계나 대서양조약기구(NATO·나토) 등 동맹관계에 대한 신뢰를 약화하려 시도하면 전 세계에서 미국의 역할에 대해 의구심을 제기할 수 있다는 지적도 나오고 있습니다.친기업 성향의 싱크탱크 미국기업연구소(AEI)의 마이클 스트레인은 트럼프 전 대통령의 포퓰리즘이 올해 미국에서 정치적 혼란을 야기할 수 있으며 이는 기업에 해로울 것이라고 말했습니다.특히 기업인들은 이번에는 트럼프 전 대통령에 대한 반대 의견을 공개적으로 말하지는 못한 채 사석에서만 털어놓고 있다고 이코노미스트는 전했습니다.최고경영자(CEO)들의 홍보 자문역인 한 관계자는 1년 전만 하더라도 사법 리스크가 많은 트럼프 측과 관계를 끊는 것이 기업들에는 비교적 쉬운 일로 여겨졌지만, 진보성향의 직원이나 고객들, MAGA 세력 사이에서 눈치를 살펴야 하는 살얼음판으로 되돌아왔다고 말했습니다.AI 앵커ㅣY-GO자막편집 | 이 선#지금이뉴스\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/052/2024/01/18/1986785.jpg?type=nf106_72",
  "article_date": "2024-01-18 10:22:58",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}