{
  "uid": "naver_955",
  "article_url": "https://n.news.naver.com/mnews/article/028/0002673385?sid=104",
  "title_text": "스페인 첫 다운증후군 자치주 의원 “사회 인식 바뀌기 시작…아직 갈 길 멀어”",
  "body_text": "\n\n\n\n\n\n스페인의 첫 다운증후군 자치주 의원 마르 갈세란. 인스타그램 갈무리지난해 9월 마르 갈세란(47·María del Mar Galcerán Gadea)은 스페인 동부 발렌시아 자치주 의회 의원이 됐다. 같은해 5월에 치러진 지방선거에서 당선권 밖(비례대표 명부 20번)이었으나 다른 의원이 행정부로 자리를 옮기며 4개월 뒤에 의회에 입성하게 됐다. 발렌시아는 스페인의 최상급 행정구역 단위인 광역자치주 17곳 중 하나로, 인구가 480여만명이다. 흔한 정치인의 이야기 같지만 당시 스페인 언론 라 방과르디아는 “그의 오랜 꿈이 이뤄졌다”고 주목했다. 스페인에서 처음으로 다운증후군을 가진 사람이 자치주 의회 의원이 됐기 때문이다.그는 최근 영국 가디언과의 인터뷰에서 “사회가 다운증후군을 가진 사람들이 기여를 할 수 있다는 것을 이제 막 인식하기 시작했다. 그러나 갈 길이 멀다”고 자신의 도전을 봐달라고 했다. 앞서 2013년 앙헬라 코바동가 바칠레르가 스페인에서 시의원이 되고, 2020년 프랑스에서 엘레오노르 랄루가 시의원이 되는 등 유럽에서 다운증후군을 가진 이들이 편견을 깨고 정치에 입문한 사례가 있다. 가디언은 스페인 다운증후군연맹의 발표를 인용해 갈세란이 유럽에서 자치주 의원이 된 첫 사례라고 전했다.18일 가디언 인터뷰와 발렌시아 의회 누리집 등을 보면 그는 18살에 스페인 보수정당인 국민당(PP) 당원이 됐고, 20여년을 발렌시아에서 공무원으로 일하며 포용적 정책을 만드는 데 노력했다고 한다. 다운증후군 자녀를 둔 가족이 설립한 단체에서도 일했다. 그에게 정치는 다운증후군을 가진 사람들을 위한 정책을 만드는데 평생을 노력해온 활동의 연장선상인 것이다. 아구스틴 마티아 아모르 ‘다운 에스파냐’(다운증후군협회) 관계자는 가디언에 “(갈세란의 의회 진출은) 매우 큰 진전이자 진정한 포용의 한 사례”라며 “이런 성취는 갈세란이 지난 20년 동안 다운증후군을 가진 이들의 지위를 향상시키기 위해 노력한 결과”라고 평가했다. 갈세란도 라 방과르디아에 “다른 이들과 다른 능력을 지닌 이들이 이룰 수 있는 성취를 긍정적으로 바라보는 이들이 주변에 있는 한 얼마든지 장벽을 깰 수 있다”고 했다.\n\n\n\n스페인의 첫 다운증후군 자치주 의원 마르 갈세란. 발렌시아 자치주 의회 누리집 갈무리그가 의원이 된 뒤 대부분 환영의 뜻을 밝혔지만 일부 스페인 누리꾼들은 정치인으로서의 자질에 의문을 제기하기도 했다. 이에 대해 갈세란은 가디언에 “나를 지지하는 이들이 있는 한편, 내가 능력이 없다고 생각하는 이들도 존재한다. 하지만 그들은 내가 어떤 사람이고 어떤 배경을 지녔는지 알지 못한다”고 답했다. 그는 의원이라는 새로운 역할을 맡게 된 것에 “발렌시아 시민, 더 나아가서는 다른 능력을 지닌 우리 같은 사람들을 위해 (역할을) 더 잘해낼 방법을 익히고 싶다”며 막중한 책임감을 가지고 있다고도 했다.그는 자신을 그저 한 명의 사람으로, 평범한 정치인으로 봐달라고 했다. 갈세란은 “의회에서 내 존재가 다운증후군에 대해 여전히 남아 있는 여러 선입견을 없애는 데 도움이 되길 바란다”는 포부를 밝히며 “사람들이 나를 장애 때문에 주목하기보다 그저 한 명의 사람으로 봐 주길 바란다”고 했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/028/2024/01/18/2673385.jpg?type=nf106_72",
  "article_date": "2024-01-18 15:07:10",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}