{
  "uid": "naver_1931",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000780471?sid=104",
  "title_text": "\"기후위기 발언은 내 의무\" 환경 보호 목소리 높이는 유럽 왕실",
  "body_text": "\n\n영국·노르웨이·모나코 등 왕실인사 \"환경보호\"'위선' 지적 나오지만 \"그럼에도 선한 영향력\"\n\n\n\n마르그레테 2세 전 덴마크 여왕의 퇴위에 이어 14일 덴마크 국왕으로 즉위한 프레데릭 10세가 코펜하겐 크리스티안보르궁 발코니에서 국왕 포고문을 낭독한 후 부인인 메리 왕비와 입 맞추고 있다. 코펜하겐=로이터 연합뉴스14일(현지시간) 덴마크 국왕에 즉위한 프레데릭 10세. 왕위 계승 장면은 단출했다. 이날 코펜하겐 크리스티안보르궁에서 마르그레테 2세 전 덴마크 여왕이 퇴위 선언문에 서명하는 것으로 52년 만에 덴마크 왕위는 계승됐다. 덴마크는 원래 대관식을 거행하지 않아 호화 즉위식을 치른 영국 국왕 찰스 3세 때와 직접 비교는 어렵다. 하지만 '슬림'한 즉위식엔 프레데릭 10세의 성향도 반영됐다는 분석이 나온다. 미국 뉴욕타임스는 지난 2일 그를 '현대적이고 기후 친화적인 군주'라고 일컬으며 즉위식이 간소하게 치러질 예정이라고 전했다. \n\n\n\n2023년 7월 미국 모하비 국립 보호구역에서 요크 산불로 나무가 불타고 있다. 2023년은 지금까지 기록된 이래 가장 더운 해라고 유럽연합 기후 모니터단은 지난 9일 발표했다. 모하비=AFP 연합뉴스기후 위기에 대한 문제의식이 확산되면서 환경 보호에 목소리를 내는 유럽 왕실 인사들도 늘고 있다. 평소 호화로운 생활을 누리는 왕실이 환경 문제에 앞장서는 건 위선이라는 비판도 있지만, 사회 저명인사가 환경 문제에 앞장서는 것은 '선한 영향력' 발휘라는 평가도 나온다.영국 일간 가디언은 12일 \"덴마크는 군주제로 환경 문제에 영향력을 행사하는 유럽의 유일한 국가는 아니다\"라고 짚었다. 실제로 노르웨이 해럴드 국왕은 지난달 31일 신년 전야 연설에서 환경 문제에 관해 \"나는 젊은이들의 관심과 조바심을 공유한다\"며 기후 위기의 심각성을 강조했다. 요트 애호가로 알려진 모나코의 왕자 알버트 2세도 '모나코 요트 클럽'이라는 재단을 세우고 수소 연료 사용 캠페인을 벌이는 등 '지속 가능 요트산업'을 위해 노력해 왔다. 가디언은 \"지난해 11월 스페인 레티지아 왕비도 기후 관련 세미나에서 배출 목표를 달성하기 위해 '탈성장'을 이야기했다\"고 전했다.다만 이런 발언이 상류층의 위선으로 보인다는 지적도 있다. 말만 정의로울 뿐, 왕실 인사들이 호화 생활을 내려놓진 않는다는 것이다. 일례로 영국 찰스 3세는 유럽 왕실에서 가장 열성적인 환경운동가로 꼽히지만, 2022년 워싱턴포스트는 \"개인 제트기를 타고 전 세계를 비행하는 전통주의자\"라고 꼬집었다. \"엄청난 부와 상당한 탄소 배출량을 가진 사람이 지구 온난화에 반대하는 목소리를 내고 있다\"는 지적이었다. 그럼에도 저명한 왕실 인사들이 목소리를 내는 건 '선한 영향력'이 크다는 평이 우세하다. 스웨덴 룬드대 지속가능성 연구자인 킴벌리 니콜라스는 \"엘리트들은 롤 모델이며 문화적 규범과 영향을 설정하는 데 큰 영향을 미친다\"고 가디언에 말했다. 기후 위기에 관심이 덜한 계층에게 효과적으로 문제를 인식시킬 수 있다는 해석도 나온다. 가디언은 \"국왕이 (환경운동가) 그레타 툰베리나 녹색당이 도달하지 못하는 청중에게 다가가는 데 도움이 될 수 있다\"는 노르웨이 연구센터 기후심리학자 테아 그레거슨의 발언을 소개했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/16/780471.jpg?type=nf106_72",
  "article_date": "2024-01-16 04:31:26",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}