{
  "uid": "naver_290",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012330213?sid=104",
  "title_text": "이라크 알아사드 美공군기지 공격받아…바그다드 부근 무인기도 추락",
  "body_text": "\n\n\n\n\n\n[모술= AP/뉴시스]이라크 알아사드 공군기지에 대한 공격으로 미군 병력이 다쳤다고 미국 관리가 밝혔다. 사진은 2017년 2월23일 당시 이라크 모술 남부의 이라크-미국 연합부대 기지에서 미군들이 장갑차 앞에 서 있는 모습. 2024.01.20.  .  [서울=뉴시스] 박준호 기자 = 이라크 알아사드 공군기지에 대한 공격으로 미군 병력이 다쳤다고 미국 관리가 밝혔다. 부상자가 몇 명인지, 상태가 어떤지는 즉각 확인되지 않았다.20일(현지시간) CNN에 따르면 이라크 안바르주의 알바그다디 시장은 이날 CNN과의 인터뷰에서 알아사드 공군기지가 다수의 로켓 공격을 받았고 방공망이 이를 요격했다고 말했다. 로켓은 알바그다디 지역 북동쪽에서 발사됐다고 그는 설명했다.  이란의 지원을 받고 있는 이라크 무장조직 이슬라믹 레지스턴스(Islamic Resistance)는 이번 미사일 공격이 자신들의 소행이라고 주장했다.이 단체는 20일 낸 성명에서 이 지역에서 미국의 \"점령군\"에 저항하겠다는 의지를 강조했으며, 이번 공격은 가자지구의 팔레스타인 주민들에 대한 \"시오니스트 단체의 학살\"에 대한 대응이라고 언급했다.  이란의 지원을 받는 시아파 민병대가 드론과 로켓 공격을 반복하면서 지난해 10월7일 이후 이라크와 시리아에서 미군과 연합군이 143차례 이상 무장세력의 공격을 받았다.이라크와 시리아 주둔 미군은 극단주의 무장단체 이슬람국가(IS) 격퇴를 위한 연합군의 일부로 활동하고 있다. 유엔 사무총장의 이라크 특별대표는 성명을 통해 이 지역이 가자 전쟁에서 비롯된 '중요한 고비'에 처해 있으며 이는 이라크를 분쟁으로 더 끌어들일 위험이 있다고 경고했다.또 성명에서 \"이라크의 긴장이 고조되는 것을 막으려는 정부의 노력에도 불구하고, 이라크 국경 안팎에서 비롯된 지속적인 공격은 어렵게 얻은 이라크의 안정과 최근 몇 년간 성취한 성과를 되돌리기 위한 것이다\"라고 우려했다.앞서 지난 15일 이라크 북부지역은 이란 혁명수비대가 이스라엘 정보기관 모사드의 스파이 기지라고 주장한 것을 근거로, 이란 혁명수비대의 표적적이 되어 탄도미사일 공격을 받은 바 있다. 미국은 이 공격이 \"무모하고 부정확한 것\"이라고 비난했다.  한편 미군의 MQ-9 리퍼 무인기가 이라크 수도 바그다드 북쪽 발라드 공군기지 인근에 추락한 사실을 미국 관리가 확인했다고 이란 국영 IRNA통신이 20일(현지시간) 보도했다.\n\n\n\n[바그다드=AP/뉴시스]4일(현지시간) 이라크 수도 바그다드에서 공습을 받은 후 이라크 시아파 무장단체 대원들이 인민동원군(PMF) 본부 밖에 서 있다. 2024.01.20.이라크 위성방송인 알수마리아TV에 따르면, 익명을 요구한 미 국방부 관리는 현지 시간으로 18일 오후 무인기가 추락했다고 말했다.이 미국 관리는 드론이 이라크 보안군에 의해 회수됐다는 문제를 지적하면서 파손된 드론이 아직 미국에 반환되지 않았는지, 드론이 추락했는지, 격추됐는지 확실하지 않아 당국이 사건의 배후를 계속 조사하고 있다고 밝혔다.앞서 일부 이라크 무장단체들은 스파이 활동과 폭격 목적으로 사용되던 미군 MQ-9 무인기를 이라크 영공 상공에서 격추했다고 발표했다.이라크 내 무장세력 이슬라믹 레지스턴스도 18일 밤 성명을 내 이라크 동부에서 미국 무인기를 격추한 책임이 자신들에게 있다고 주장했다. . 격추된 무인기는 쿠웨이트의 알리 알 살렘 공군기지에서 이라크 동부의 디얄라 주를 향해 비행하고 있었다.지난해 10월7일 가자지구에 대한 이스라엘 정부의 공격이 시작된 후 이라크 내 무장조직 이슬라믹 레지스턴스는 미국이 하마스와 전쟁 중인 이스라엘을 전면적으로 지원한 데 대한 보복으로 이라크와 시리아의 미군 기지를 대거 공격했다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/21/12330213.jpg?type=nf106_72",
  "article_date": "2024-01-21 04:21:04",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}