{
  "uid": "naver_48",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002255499?sid=104",
  "title_text": "\"트럼프 당선돼도 2016년 같은 충격 없을 것…시장 미리 대비\"",
  "body_text": "\n\n시장, 경제 방향, 지정학적 긴장, 금리 인하 시점에 집중\n\n\n\n도널드 트럼프 전 미국 대통령이 21일(현지시간) 뉴햄프셔주 로체스터 유세 중 청중석을 손가락으로 가리키고 있다. 트럼프 전 대통령이 지난 15일 아이오와 코커스에 이어 23일 뉴햄프셔 프라이머리에서도 50% 이상의 득표율로 경쟁자인 니키 헤일리 전 유엔대사를 따돌릴 수 있을지 관심거리다. 연합뉴스[헤럴드경제=김현경 기자] 올해 미국 대통령 선거에서 도널드 트럼프 전 대통령이 재선에 성공하더라도 시장이 미리 대비하고 있어 2016년 대선 승리 당시와 같은 충격은 없을 것이란 분석이 나왔다.21일(현지시간) 블룸버그통신에 따르면 최근 여론조사 결과 공화당 후보 지명을 받을 것으로 보이는 트럼프 전 대통령과 조 바이든 현 대통령이 올해 대선에서 박빙의 승부를 펼칠 것으로 전망되고 있다.이는 2016년 대선 당시 트럼프 전 대통령이 이길 가능성이 희박해 보였던 상황과 완전히 달라진 것이다.이에 따라 월가에서는 이미 트럼프 전 대통령의 백악관 복귀 가능성에 따른 영향을 분석하기 시작했다.대니얼 토번 씨티그룹 주요 10개국(G10) 외환전략 책임자는 \"이번에는 시장이 두 가지 가능성을 모두 감안해 어느 정도 가격을 책정할 것이어서 대선 후 2016년과 같은 변동성은 예상하지 않는다\"고 말했다.물론 현재 진행 중인 그와 관련한 형사 사건이나 선거 과정에서의 돌발 사태 등에 따라 트럼프 전 대통령에 대한 전망이 뒤집힐 수 있는 등 확신할 수는 없지만 현재까지 그런 이슈들이 판세를 뒤집지는 못하고 있다.특히 시장은 선거 이슈 대신에 향후 경제 방향과 지정학적 긴장, 연방준비제도(Fed·연준) 금리인하 시점에 집중하고 있다는 분석이다.이와 함께 2016년 당시 일어났던 상황들과 함께 수입품에 대한 10% 관세 부과, 2017년 개인 감세 영구화 등 최근에 내놓은 몇 가지 정책의 영향 등에 대해 어느 정도 컨센서스가 이뤄지고 있다.채권 수익률에 대한 상승 압력 가능성과 달러 강세, 무역 상대국 통화에 대한 하락 압박 등이 점쳐지고 있다는 것이다.미국 채권시장은 연준이 처음으로 금리를 인상하면서 통화 긴축 기조를 보였던 2016년과 전혀 다른 상황이다.당시에는 금리 인상 기조와 트럼프 전 대통령의 감세 계획이 맞물리면서 채권시장에서 대규모 매도와 수익률 급등세가 나타났다.이번에는 트럼프 전 대통령이 제안한 정책이 현재 시장에 반영된 금리 인하 기대를 어느 정도 바꿀 수 있는지가 관건이 되겠지만 내년에 만료되는 2017년 감세안 연장 여부가 쟁점이 될 것이어서 새 감세안 추진보다는 재정적 영향은 미미할 것으로 예상됐다.이와 함께 트럼프 전 대통령의 관세 부과 정책 추진이 성사된다면 수입을 억제하고 달러의 해외 유출을 차단해 다른 통화 대비 달러화 강세에 기여할 수 있을 것으로 보인다.앨런 러스킨 도이체방크 전략가는 \"트럼프 효과는 유로화, 중국 위안화, 멕시코 페소와 같은 주요 통화에 부정적이어서 기본적으로 달러화에 긍정적\"이라고 분석했다.실제로 지난해 상승세를 보였던 페소화는 트럼프 전 대통령이 지난 15일 아이오와 코커스(당원대회) 승리 소식에 2% 하락했다.대선에 가까워지면서 트럼프 전 대통령의 승리가 유력해 보이면 위안화도 추가 하락 압력에 직면할 것으로 예상됐다.최근 스탠더드앤드푸어스(S&P)500 지수가 사상 최고치를 기록한 증권시장에서는 선거 이슈보다 연준이 금리를 인하하고 경제를 경기침체가 아닌 연착륙으로 이끌 수 있는지에 달려 있다는 시각이 많다.2016년 초 글로벌 증시는 금리 인상과 전 세계적인 석유공급 과잉이라는 악재로 인해 지금보다 불안한 모습을 보였지만 트럼프 전 대통령 당선 이후 국방비 지출 강화 공약 등 영향으로 두 달간 방산주를 중심으로 급등했다.하지만 전반적으로 이른바 트럼프 관련주들은 그의 임기 동안 S&P500 지수 상승률에 미치지 못했다.따라서 투자자들은 거시경제적 요인이 선거 이슈보다 우선시 되는 현 단계에서 주식시장의 승자와 패자를 예측하는 것에 대해 경계하고 있다고 블룸버그는 전했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/22/2255499.jpg?type=nf106_72",
  "article_date": "2024-01-22 10:16:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}