{
  "uid": "naver_274",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012330291?sid=104",
  "title_text": "트럼프 맨체스터 유세에 사우스캐롤라이나 주지사 등 불러 헤일리 견제",
  "body_text": "\n\n주지사· 부지사 등 고위관료 \"총출동\" 헤일리에 타격 사우스 캐롤라이나 주지사출신 헤일리에 맹공 시작\n\n\n\n[애킨슨·에임스=AP/뉴시스]트럼프 전 대통령이 1월16일 미 뉴햄프셔주 애킨슨에서 열린 선거캠페인에서 활짝 웃고 있는 모습과 헤일리 전 대사가 14일 아이오와주 에임스의 유세장에서 미소짓고 있는 모습. 2024.01.21.[맨체스터( 미 사우스캐롤라이나주)= AP/뉴시스] 차미례 기자 = 공화당의 2024년 대선 선두주자인 도널드 트럼프 전 미국대통령이 사우스 캐롤라이나주 경선을 앞두고 이 곳 출신의 라이벌 니키 헤일리 전 유엔대사에 타격을 입히기 위해 현지 유세에 나섰다. 트럼프는 주지사와 부지사 등 주 고위관리들과 이 곳 출신 연방의원 등을  현지 유세장에 총 동원했다고 그의 선거본부가 밝혔다. 주말인 20일 밤(현지시간)에 맨체스터의  뉴햄프셔대학교(NHU) 체육관에서 예정되어 있는 이 곳 유세에는 헨리 맥매스터 사우스 캐롤라이나주 주지사와 부지사를 비롯한 주 정부의 고위 관료들,  특히 주 법무장관과 재무 장관, 주 하원의장도 참석하기로 되어 있다고 선거본부는 밝혔다. 그 밖에 조 윌슨, 윌리엄 티몬스, 러셀 프라이 등 공화당의 연방 하원의원들도 참석한다. 이들의 대거 동원은 사우스 캐롤라이나 주지사를 두 차례나 역임하고 이 곳을 중심으로 중립적인 유권자들과  공화당의 제 3지대 유권자들에게 호소해서 뉴햄프셔 전당대회를 계기로 트럼프와의 2인 대결 구조를 만들기를 바라고 있는 헤일리 후보에게는 큰 타격이 될 것이라는 분석이 많다. 이보다 하루 전에 트럼프는 사우스 캐롤라이나주 출신의 팀 스캇 상원의원이 콩코드에서 유세장에 나온 것을 계기로 그에게도 사우스 캐롤라이나 유세장 참석 약속을 받아냈다. 스캇의원은 자신도 공화당 대선후보로 등록했다가 출마를 포기한 인물이며 헤일리가 그를 하원에서 상원으로 진출하는 데 큰 도움을 주었던 사람이다. 그로 인해 스캇의원은 미국에서 가장 눈에 띄는 흑인 공화당원으로 입지를 굳히고 있다. 맥매스터 주지사 등 주 고위관료들은 이미 트럼프 지지를 약속했다.  헤일리는 맥매스터를 공화당 프라이머리에서 처음 이긴 후에 두 차례나 주지사에 당선되었지만 임기 동안 사우스 캐롤라이나주 공화당 주류 세력들과 끊임없이 마찰을 빚은 것으로도 유명하다. 헤일리 후보는 맥매스터와의 당시의 경쟁 관계를 잊지 않고 있음을 대중 앞에서 분명히 했다. \" 아 미안..그 사람이 내가 주지사 출마했을 때 나한테 패배한 그 사람 맞나요? \"라고 말한 헤일리는 \" 그냥 확인한 것\"이라고 덧붙였다. 헤일리의 선거본부장 벳시 앵크니는 블룸버그 뉴스가 주최한 행사에서 그들의 현장 출석의 중요성을 무시하면서 그런 식의 지지후보 등록 같은 것은 \"니키의 게임에는 없다\"고  일축했다. \n\n\n\n[브레튼우즈=AP/뉴시스]니키 헤일리 전 미 유엔대사가 1월 16일 뉴햄프셔주 브레튼우즈에서 선거 유세를 하고 있다. 2024.1.21.헤일리는 그 대신 전날 밤 트럼프 유세장에서 스캇 상원의원이 공개적으로 지지를 표한 뒤에 트럼프가 자신에 대해 쏟아낸 망언들을 집중적으로 비난했다. 트럼프는 2021년 1월 6일 의사당 폭동 당시에 헤일리가 의사당의 안전 책임자였다고 여러 차례 주장하면서,  그런데도 트럼프 지지자들이 부당하게 도둑맞은 대선 승리를 되찾기 위해 의사당에 쳐들어갔을 때 헤일리는 그 자리에 없었다고 말했다. 트럼프는 정권의 마지막 순간에  정부가 의사당의 안전을 지키지 못한 것과  트럼프가 자기 지지 군중을 설득해서 철수시키는 일에 늑장 대응 했다는 비난에 대항해서 의사당 보안 책임자를 비난하는 것으로 맞서왔다. 이에 대해 헤일리는 \"사람들은 트럼프가 머리가 혼란스러운 상태이며 엉뚱한 얘기를 하고 있다고 말한다.  그건 아마 낸시 펠로시(당시 하원의장)을 비난한 얘기 같다\"고 당시 유엔주재 대사였던 자신과는 무관함을 지적했다. 그러면서 헤일리는 \"대통령직에 따르는 막중한 압박과 과중한 업무량을 생각할 때,  그 일에 적합한 정신상태인지부터가 의심스러운 이런 사람을 뽑아서는 절대 안된다\"고 맞받았다.한편  트럼프는 19일에도 공화당 대선 후보 경쟁 상대인 니키 헤일리의 이름을 조롱하면서 인종차별 공격을 하는 글을 소셜 미디어에 올리는 등 이민 출신의 그녀가 대통령 자격이 없다는 공격을 계속하고 있다.  트럼프는 소셜 미디어 트루스 소셜에 올린 글에서 헤일리 후보가 인도 이민자의 딸이라고 거듭 언급하면서 \"님브라(Nimbra)\"라고 불렀다. 사우스 캐롤라이나 주지사 출신인 헤일리 후보는 사우스 캐롤라이나 뱀버그 출생으로 어릴 적 이름이 니마라타 니키 란다와였으나 항상 \"니키\"라는 이름으로 불려왔다. 헤일리라는 성은 1996년 결혼하면서 갖게 된 것이다. 자신도 독일 이민자의 후손이자 슬로베니아 이민자의 남편인 트럼프는  헤일리를 일부러 세 번이나 \"님브라\"라고 부르면서 \"자격이 없다\"고 주장해 인종차별 논란을 부르고 있다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/21/12330291.jpg?type=nf106_72",
  "article_date": "2024-01-21 08:31:09",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}