{
  "uid": "naver_1280",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014450812?sid=104",
  "title_text": "기업들도 트럼프 재선 가능성에 초긴장…\"1기보다 나쁠수도\"",
  "body_text": "\n\n이코노미스트 보도…\"반기 들었다가 MAGA 역풍 맞을까 속앓이\"\"미 경제 체계 뒤흔들 수도…사법·동맹 신뢰약화도 악재\"\"바이든 정부 '반기업'과 별반 다르지 않아\" 의견도\n\n\n\n트럼프 전 대통령[EPA=연합뉴스]    (서울=연합뉴스) 김지연 기자 = 도널드 트럼프 전 미국 대통령이 공화당 첫 코커스(당원대회)에서 압승을 거두고 여론조사에서도 높은 지지율을 보이면서 기업들이 그의 재집권 가능성과 경제에 미칠 영향을 점치며 술렁이고 있다.    2020년 미 의사당 난입과 대선 불복 사태로 트럼프 전 대통령에게서 등을 돌렸던 기업인들은 두 번째 임기 가능성을 앞에 두고 불안감을 보이고 있다고 영국 시사주간지 이코노미스트가 16일(현지시간) 보도했다.    일부 기업인은 트럼프 전 대통령이 이전 임기 중에는 급진적 정책을 주장하더라도 행정부 내 온건한 보수파들로 인해 균형을 찾는 경향이 있었으나 이제는 좀 더 강경한 인사들에게 둘러싸인 상황이라고 우려한다.    한 기업인은 이런 열성 지지자들이 \"트럼프 의제의 개선을 막을 것\"이라고 말했다.    이코노미스트는 \"트럼프 전 대통령은 미국 기업이 수 세기 번영해온 경제적 체계를 뒤흔들 수 있는 계획을 추진할 사람들을 두고 있다\"며 \"가장 즉각적인 우려를 살 수 있는 분야는 무역, 이민, 재정적자, 청정에너지\"라고 지적했다.    트럼프 전 대통령은 재임기 자신을 '관세맨'으로 부를 정도로 고율관세 정책을 밀어붙였고 중국 등으로부터 보복 관세를 맞아 미국 기업들에 부담을 안겼다.    미등록 이주민들을 추방하겠다는 공언도 만성적 일손 부족에 시달리며 농업, 소매업 등 저임금 노동자들에게 의존적인 업계에 부담이고, '반(反)이민' 정서를 부추겨 고숙련 노동자 유입까지 위협할 수 있다는 우려가 나온다.    최고경영자(CEO)들은 정부부채 문제도 우려한다. 이들은 트럼프의 법인세 인하는 환영하지만, 바이든 대통령과 마찬가지로 트럼프 전 대통령에게도 재정적자를 줄일 만한 그럴듯한 계획이 없다는 점을 우려한다.\n\n\n\n트럼프 지지자 [EPA=연합뉴스 자료사진]    기업에 직결되는 정책을 넘어 미국의 사법체계나 북대서양조약기구(NATO·나토) 등 동맹관계에 대한 신뢰를 약화하려 시도하면 전 세계에서 미국의 역할에 대해 의구심을 제기할 수 있다는 지적도 나온다.    친기업 성향의 싱크탱크 미국기업연구소(AEI)의 마이클 스트레인은 트럼프 전 대통령의 포퓰리즘이 올해 미국에서 정치적 혼란을 야기할 수 있으며 이는 기업에 해로울 것이라고 말했다.    한 리스크 관리 자문업체 대표도 트럼프의 지정학적 의제를 둘러싼 불확실성이 다국적 기업에는 중국이나 러시아에 자원을 분배할지 여부 등 경영 결정을 어렵게 하는 요소라고 지적했다.    특히 기업인들은 이번에는 트럼프 전 대통령에 대한 반대 의견을 공개적으로 말하지는 못한 채 사석에서만 털어놓고 있다고 이코노미스트는 전했다.    트럼프 전 대통령을 대놓고 공격했다가는 트럼프 전 대통령 특유의 '반엘리트주의' 공격으로 역풍을 맞을 수 있기 때문이다.    대통령 재임 중 그는 공격을 받으면 대문자로 적은 트윗을 날리며 재빨리 보복하곤 했고, 대기업에 대한 신뢰도가 지난 수십년간 악화한 점으로 볼 때 포퓰리리즘 정치인들이 반기업 정서를 자극하기 더 쉬운 환경이 조성됐다는 것이다.    한 저명한 기업단체 대표는 트럼프 전 대통령의 선거 전략에 공개적으로 반기를 든다면 오히려 트럼프는 이를 반길 것이라고 자조적으로 말했다.    앞선 대선 이후 대기업들과 트럼프 대통령의 '미국을 다시 위대하게'(Make America Great Again·MAGA) 지지세력의 사이는 좋지 않았다.    최고경영자(CEO)들의 홍보 자문역인 한 관계자는 1년 전만 하더라도 사법 리스크가 많은 트럼프 측과 관계를 끊는 것이 기업들에는 비교적 쉬운 일로 여겨졌지만, 진보성향의 직원이나 고객들, MAGA 세력 사이에서 눈치를 살펴야 하는 살얼음판으로 되돌아왔다고 말했다.    버드 라이트가 성소수자 인플루언서와 파트너십을 맺으려 했다가 보수층 고객들의 대대적 불매운동으로 홍역을 치른 일이 대표적이다.\n\n\n\n'MAGA' 모자를 쓴 트럼프 지지자 [로이터=연합뉴스]    다만, 많은 기업들에 트럼프 전 대통령의 경쟁 상대인 조 바이든 대통령이 대안이 되는 것은 아니라고 이코노미스트는 전했다.    이들은 바이든 정부 인사들의 '반기업적' 태도에 신물을 내고 있다는 것이다.    금융업계 한 거물은 바이든 대통령이 \"번영에 더 큰 위협을 가한다\"고 주장했고, 한 투자은행 관계자는 바이든 정부의 기조가 거래 분위기를 냉각시킨다고 꼬집었다.    미 상공회의소의 닐 브래들리는 트럼프와 바이든 행정부가 산업 분야에 압박을 가하는 포퓰리즘 측면에서 별다른 차이가 없다고 말했다.    cherora@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/17/14450812.jpg?type=nf106_72",
  "article_date": "2024-01-17 16:31:26",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}