{
  "uid": "naver_90",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007304585?sid=104",
  "title_text": "의학, 기술 그리고 암의 종말",
  "body_text": "\n\n[NYT 터닝 포인트 2024][편집자주] '사실 앞에 겸손한 정통 민영 뉴스통신' 뉴스1이 뉴욕타임스(NYT)와 함께 펴내는 '뉴욕타임스 터닝 포인트 2024'가 발간됐다. '터닝 포인트'는 전 세계 정치 경제 사회 문화 각 분야별 '전환점'을 짚어 독자 스스로 미래를 판단하고 대비할 수 있도록 가이드라인을 제시하는 지침서다.\n\n\n\nⓒ 뉴스1 (출처 = NYT 터닝 포인트 2024)(서울=뉴스1) 김민수 기자 = 터닝 포인트: 미국 식품의약국(FDA)이 20년 만에 처음으로 알츠하이머 치료제를 완전히 승인했다.인공지능(AI)이 개인 맞춤형 암 백신 개발의 열쇠가 될 수 있을지도 모른다. 수십 년 전 독일 대학병원 암 병동의 신참 의사였던 우리는 종종 환자들에게 “더 이상 치료할 방법이 없습니다”라는 가슴 아픈 메시지를 전해야 했다. 당시 진행성 암에 대한 주요 치료법은 화학 요법과 방사선 요법이었다. 종종 효과적이긴 했지만, 많은 사람이 기대했던 치료법은 아니었다.오늘날 암 치료 환경은 극적으로 바뀌었다. 우리는 종양 성장을 매우 정밀하게 표적으로 삼는 새로운 의약품의 등장을 목격하고 있다. 이전에는 치료가 불가능했던 일부 암은 이제 진행 단계에서도 통제가 가능해졌다. 하지만 대다수 전이성 암 환자에게는 매우 효과적인 치료법은 여전히 요원하기만 하다.매년 암 연구에 수십억 달러가 투자되고 있음에도 불구하고 진행성 암 환자를 위한 치료법이 여전히 표준이 아닌 예외로 취급을 받는 이유는 무엇일까?답은 암 그 자체의 본질에 있다. 암은 시간이 지나면서 건강한 세포 내에서 돌연변이라고 하는 무작위적인 유전적 변화 때문에 발생한다. 돌연변이는 생활 습관, 가족적 소인(素因), 기존의 장기적인 건강 상태 또는 유해한 화학 물질에 노출되면서 촉발될 수 있다. 이것들이 쌓이면서 돌연변이 세포는 암세포로 변한다.이러한 무작위성은 두 가지 함의가 있다. 첫째, 모든 암은 이를 앓는 환자 개개인만큼이나 독특한데, 이는 같은 유형의 암을 진단받은 사람이라도 공통된 돌연변이는 극히 일부에 불과하다는 것이다. 둘째, 각 종양은 수십억 개의 서로 다른 세포로 이루어진 복잡한 태피스트리로, 면역 체계를 회피하고 치료 전략에 저항하기 위해 끊임없이 적응하는 법을 배운다는 점이다. 하지만 이렇게 찾기 힘든 적을 물리치기 위해 우리 몸과 밀접하게 연관되어 있고 끊임없이 학습하는 또 다른 힘, 즉 우리 자신의 면역 체계를 활용할 수 있다면 어떨까?\n\n\n\nⓒ 뉴스1 (출처 = NYT 터닝 포인트 2024)\n\n\n\nⓒ 뉴스1 (출처 = NYT 터닝 포인트 2024)신체의 방어 메커니즘은 놀라운 능력을 지닌 수십억 개의 세포로 이루어져 있다. 그중에서도 T세포는 우리 몸을 끊임없이 순찰하는 자연의 파수꾼으로 단연 돋보인다. 하지만 우리 몸의 면역 체계는 내부의 돌연변이보다는 바이러스나 박테리아와 같은 외부 위협에 대처하도록 진화적으로 설정돼 있다. 결과적으로 극히 일부의 돌연변이만이 면역 방어의 주의를 끌 수 있다.이제 주문·맞춤형 암 백신을 사용할 수 있는 미래를 상상해 보자. 이 백신은 각 환자의 고유한 암 돌연변이에 정확하게 전달하도록 맞춤화되어 면역 세포가 종양을 다각도로 공격하도록 지시하는 흡사 ‘수배 전단지’와 같은 역할을 할 것이다. 30년 전만 해도 환자의 병상 곁에서 그저 환상에 불과했던 것이 이제는 우리와 다른 연구진들의 광범위한 임상시험의 초점이 되고 있다. 다양한 분야에서의 과학·기술의 복합적인 발전이 순풍을 불러일으킨 것이다.차세대 염기서열 분석 기술로 DNA를 판독하여 아주 작은 조직검사로도 고해상도로 각 환자의 암유전자 구성을 몇 시간 내에 해독하는 것이 가능해졌다. 광범위하게 이용할 수 있는 새로운 컴퓨팅 성능은 염기서열 분석으로 생성되는 방대한 양의 데이터를 처리하는 데 도움이 된다. 첨단 컴퓨팅과 AI 알고리즘은 가장 관련성이 높다고 여겨지는 돌연변이를 식별하는 데 도움이 된다. 그런 다음 이러한 돌연변이는 메신저 리보핵산(mRNA)을 통해 세포로 전달되는 ‘수배 포스터’의 기초가 된다. 백신 플랫폼으로 주목받는 리보핵산(RNA)은 자연에서 가장 원초적인 메신저다. 몇 주 안에 신속하게 설계·맞춤화·제조가 가능하다. 결국 암 환자에게는 시간이 가장 중요하다.현재 개인 맞춤형 암 백신 후보물질은 엄격한 테스트를 거치고 있으며, 이에 대한 접근은 통제된 임상시험에 국한돼 있다. 이러한 임상시험은 선택된 돌연변이를 바탕으로 종양 세포를 인식할 수 있는 T세포를 활성화하고 확장함으로써 소수의 환자를 대상으로 한 맞춤형 접근방식의 가능성을 보여줬다. 이는 면역 체계가 암과 싸우기 위한 중요한 전제조건이기도하다.최근 흑색종과 췌장암에 대한 임상시험서 수술 후 전이성 재발 위험을 줄이는데 개인 맞춤형 mRNA 백신의 잠재적 유용성이 입증됐다. 연구자들은 현재 일부 암에 대한 대규모 임상시험을 진행하고 있다. 향후 몇 년 동안 이러한 시험 데이터는 개발 중인 맞춤형 암 백신의 안전성과 효과에 대한 정보를 제공할 것이다. 기술과 과학의 발전은 종종 사일로처럼 병렬적으로 이루어지지만, 융합하면 그 결과를 획기적일 수 있다. mRNA와 인공지능의 결합은 이러한 융합의 한 예시로, 환자 중심의 혁신적인 의료 해결책의 토대를 마련하고 의학의 새로운 시대를 열어가고 있다.\n\n\n\n우구르 사힌. 독일의 종양학자이자 면역학자다. 코로나19에 대항하는 주요 백신 중 하나를 개발한 바이오엔테크의 설립자이자 CEO다. ⓒ 뉴스1 (출처 = NYT 터닝 포인트 2024)우리는 AI가 개인 맞춤형 암 백신과 의약품 개발에서 점점 더 중추적인 역할을 맡게 되리라 믿는다. AI 알고리즘은 방대한 게놈 데이터 세트를 빠르게 분석하고 기존 방법으로는 간과할 수 있는 패턴과 상관관계를 파악하는 데 도움을 준다. 이러한 신속하고 정밀한 분석은 환자의 종양의 수많은 유전적 변이 중에서 관련 암 돌연변이를 정확히 찾아낼 때 특히 유용하다. 전 세계 암 데이터베이스가 증가하면서 돌연변이 선택에 대한 예측과 각 환자에 대한 백신 설계가 지속적으로 개선될 것이다.활용도가 매우 높은 mRNA는 분자적인 특성 덕분에 소형화되고 고도로 병행화·자동화된 제조 시설에서 신속하면서도 확장 가능한 제조를 가능하게 한다. 병행화된 생산은 기존의 조립라인 방식을 해체하고 다양한 제품을 동시에 제조할 수 있게 해준다.mRNA 기반 제조의 이러한 특징은 AI의 도움으로 개발된 과학 지식을 적절한 시기에 실용화할 뿐만 아니라 개인 맞춤형 의약품을 널리 보급할 수 있게 하는 토대가 될 것이다. 이러한 기술의 조합은 환자의 종양 변이 프로파일이 진화함에 따라 개인 맞춤형 mRNA 백신을 조정할 수 있게 한다.우리는 의학 연구 영역에 있어서 인공지능과 mRNA와 같은 기술의 결합이 마이크로칩에 대한 무어의 법칙과 유사한 혁신의 시대를 열고 있다고 믿는다. 무어의 법칙이 컴퓨팅 파워의 기하급수적인 성장을 예측했던 것처럼, 현재 우리는 긴급 하지만 충족되지 않은 의료적 요구를 해결하는 데 도움이 될 수 있는 가속화 현상을 목격하고 있다.하지만 약간의 격차가 있다. 새로운 지식이 발견되고 기술적인 난관을 극복하는 속도가 기존 신약 개발, 임상 진료 및 치료 패러다임의 전통적인 규제와 절차 시스템 내에서 새로운 치료법을 개발하고 승인하는 우리의 역량을 앞지르고 있다는 것이다.따라서 현재의 지식과 기술 발전을 바탕으로 실현 가능한 것과 실제로 환자에게 치료 방법으로 제공되는 것 간의 격차가 커지는 것을 막기 위해 과학자, 정부, 공중보건 부문 및 사회가 조치를 취해야 한다. 이 모든 것을 고려할 때 개인 맞춤형 암 백신의 의학적 미래에서 우리는 얼마나 멀리 떨어져 있을까.아직은 우리는 초기 단계에 머물러 있다. 다른 새로운 치료법과 마찬가지로 개인 맞춤형 암 백신 후보도 정해진 임상 개발 단계를 통과하고 기존 치료법보다 우수한 효능을 입증해야 한다. 이러한 치료법의 최초 승인·도입은 2030년까지 일부 암 유형에 대해 이루어질 것으로 예상된다. 그 후 10년이 지나면 개인 맞춤형 치료법이 널리 보급되고 합리적인 가격으로 제공될 수 있는 기술 중심의 변화가 일어날 것이다.암은 지극히 개인적인 질병이며, 치료법도 개인 맞춤형으로 바뀌어야 할 때다.\n\n\n\n외즐렘 투레시. 독일의 의사, 과학자, 기업가다. 2008년 바이오엔테크를 공동 설립해 2020년 코로나19에 사용할 수 있도록 승인된 최초의 메신저 RNA 기반 백신을 개발했다.  ⓒ 뉴스1 (출처 = NYT 터닝 포인트 2024)\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/22/7304585.jpg?type=nf106_72",
  "article_date": "2024-01-22 07:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}