{
  "uid": "naver_1789",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004986606?sid=104",
  "title_text": "\"바이든, 트럼프 상대 안된다\"는 中, 통일전쟁 명분 얻을까",
  "body_text": "\n\n아이오와코커스 개시, 관영언론 \"트럼프 우세\" 전망…대만 통일 노리는 중국 \"가장 적절할 때 무력 써야\", 일본 전문가 \"트럼프 당선 시 中 본격 준비 나설 것\"\n\n\n\n도널드 트럼프 전 미국 대통령 겸 공화당 경선 후보./AP=뉴시스미국 대선 레이스가 본격 시작된 가운데 중국 관영언론들이 도널드 트럼프 전 대통령의 당선 가능성을 높게 점쳤다. 트럼프가 재선될 경우 중국에 대한 압박을 강화하는 한편 대만 지원을 늘려, 중국엔 통일전쟁 명분을 줄 수 있다는 분석이 제기된다. 중국 정부는 관영언론을 통해 시진핑 중국 국가주석의 2년여 전 연설을 소환, 통일전략 띄우기에 나섰다. 16일 미 대선의 첫 일정 격인 공화당 아이오와 당원대회 '아이오와 코커스'가 시작됐다. 중국 관영 환구시보 영문판 글로벌타임스는 \"중국 전문가들은 트럼프가 당내에서 아무 견제도 받지 않고 있으며 대선 국면이 시작되면 바이든은 트럼프의 강력한 상대가 되지 못할 수 있다고 본다\"며 \"세계가 트럼프의 재집권과, 정당 갈등 심화 속에 미국이 분열될 가능성에 대비해야 한다는 의미\"라고 강조했다. ━中 \"법적문제 있지만…대세는 트럼프\"━ \n\n\n\n(서울=뉴스1) 김초희 디자이너 = 도널드 트럼프 전 대통령이 차기 미국 대선을 앞두고 실시된 가상 대결에서 조 바이든 미국 대통령을 4%p 차이로 따돌려 승리한다는 결과가 나왔다. 미 정치매체 더힐에 따르면 에머슨대학이 22일(현지시간) 발표한 여론조사에서 트럼프 대통령은 전회(10월) 실시한 조사(47%) 대비 지지율 변동이 없었던 반면 바이든 대통령의 지지율은 43%로 2%p 하락했다.  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지.뉴욕타임스 등 현지 언론은 이번 아이오와 코커스에서 트럼프 전 대통령의 득표율이 50%를 넘길 가능성이 있다고 본다. 50%를 넘기면 대세론이 굳어진다. 공화당 경선에선 니키 헤일리 전 UN대사가 의미있는 득표율을 기록할지 여부 정도가 관심사다. 한편 바이든 대통령이 재선 도전 의지를 불태우고 있는 민주당 경선은 내달 3일 시작된다.(1월 23일 뉴햄프셔주에서는 비공식 프라이머리 진행) 중국 언론은 트럼프 전 대통령의 재집권 과정에서 가장 큰 변수는 법적 문제라고 봤다. 류웨이동 중국사회과학원 미국연구소 연구원은 \"트럼프의 가장 큰 문제는 법적 싸움에 있고, 이미 심리가 진행된 사건도 있고 판결을 기다리는 사건도 있다\"며 \"트럼프 본인에게 불리한 새로운 증거가 등장할 경우 선거 판도에 영향을 줄 수 있다\"고 말했다. 글로벌타임스는 트럼프가 네 가지 사건에서 91건의 혐의를 받고 있다고 전했다. 2021년 1월 6일 국회의사당에서 폭력을 선동했다는 혐의가 대표적이다. 해당 사건에 대해서 여러 주에서 대선 출마 금지 소송이 이뤄졌고 미시건과 플로리다, 뉴햄프셔, 미네소타 등에서 해당 소송이 기각됐다. 루샹 중국사회과학원 연구원은 \"공화당의 전략은 바이든 아들에 대한 수사 집중이고, 민주당은 특정 주에서 소송을 통해 트럼프를 표적으로 삼는다는 전략을 세운 것으로 보인다\"며 \"그러나 이런 소송이 트럼프에 영향을 줄 가능성은 높지 않으며, 미국 여론조사 데이터를 볼 때 트럼프는 여전히 매우 경쟁력있는 후보\"라고 말했다. 중국은 트럼프의 재선이 세계 정세에 큰 불확실성을 가져올 것으로 보고 있다. 관영언론들은 특히 미국이 러시아-우크라이나 전쟁, 팔레스타인-이스라엘 전쟁에 영향을 미치고 있는 상황이라는 점에 주목한다. 대만 통일을 국시로 삼고 있는 중국으로서는 트럼프 당선으로 통일 전쟁 수행의 명분을 얻을 가능성도 있다. 트럼프는 이전 집권 기간 중국에 대한 무역규제를 본격적으로 시작한 대통령이다. 중국산 제품에 대해 높은 관세를 부과하는 방식으로 중국 경제를 근간부터 흔들어놨다. 친미 성향 정부가 집권한 대만에 대해서도 무기 등 지원을 확대할 가능성이 높다. ━트럼프 재선이 명분 줄까? 통일전략 구체화하는 中 ━\n\n\n\n(남중국해 로이터=뉴스1) 정윤미 기자 = 남중국해에 주둔한 중국 해군의 '타입094' 진급 핵추진 잠수함 모습 2018.4.12  ⓒ 로이터=뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.이에 따라 시진핑 중국 국가주석이 트럼프의 재선과 함께 대만 통일에 대한 구체적인 움직임에 나설 수 있다는 전망도 나온다. 일본 캐논글로벌전략연구소 미네무라 겐지 주임연구원은 지난 14일 일본 언론에 \"중국은 새로 국가통일법을 제정해 '하나의 중국'을 법제화하고 대만 영해와 영공에 대한 중국 정부의 관할권을 명기할 것\"이라고 말했다. 중국이 본격적인 통일 준비에 들어간다는 의미다. 이에 앞서 중국 내 초강경파로 분류되는 류밍푸 국방대학원 교수는 중국 언론을 통해 \"대만에 어떤 정권이 들어서든 중국은 통일로 움직일 것이고, 우리는 무력을 사용하는 데 가장 유리한 시기를 가늠해 개전해야 한다\"며 \"대만 독립세력이 중국에 우호적으로 행동하더라도 정세나 시기가 유리하다면 단호하게 무력을 사용해야 한다\"고 했다. 중국이 전쟁을 불사하겠다는 의지를 불태우는 상황에서 트럼프가 재선될 경우 중국이 원하는 명분을 줄 가능성이 높다는 게 전문가들의 평가다. 미네무라 연구원은 \"트럼프가 당선되면 중국에 대한 무역 혜택을 더 줄이고, 대만에 전투기와 토마호크 미사일을 판매하는 등 대중국 강경책을 내놓을 가능성이 높다\"고 말했다. 중국 내부에서도 미국이 우크라이나와 이스라엘 등 각국 전선에 신경을 집중하고 있는 현 시점에 대만 통일을 구체적으로 이행하기 최적의 상황이라는 분석이 나온다. 여기에 미국에서 명분까지 제공한다면 중국으로서는 더 바랄 것이 없다. 한편 중국 관영언론들은 전날 시 주석이 지난 2022년 7월 통일전선공작대회에서 언급했던 공산당의 통일전선사업 전략을 일제히 보도했다. 중국 관영언론이 시 주석의 발언을 몇 개월의 시차를 두고 보도하는 경우는 많지만 18개월여 전에 이뤄진 연설을 보도한 것은 이례적이다. 대만 대선과 맞물려 통일 의지를 인민에 강조하기 위한 조치로 해석된다. 신화통신이 게재한 연설문 발췌에서 시 주석은 \"통일전선은 당이 적을 타파하고 나라를 통치하는 데 가장 중요한 마법병기나 다름없다\"며 \"홍콩과 마카오엔 국가의 안정을 보장하고, 대만문제에 대해서는 당의 총체적 전략을 관철하는 한편 분리주의 행위를 반대하며 조국의 완전한 통일을 추진해야 한다\"고 말했다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/16/4986606.jpg?type=nf106_72",
  "article_date": "2024-01-16 11:23:31",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}