{
  "uid": "naver_130",
  "article_url": "https://n.news.naver.com/mnews/article/020/0003543986?sid=104",
  "title_text": "美, 연초부터 AI發 ‘감원 칼바람’… IT 넘어 금융-유통 등 확산",
  "body_text": "\n\n구글, 1000명 이어 추가감원 예고최대 자산운용사도 “600명 감축”메이시스 백화점 “2350명 줄일것”LA타임스 감원 결정에 기자 파업\n\n\n\n올해 대규모 구조조정안을 발표한 미국 메이시스 백화점 전경. 뉴욕=김현수 특파원 kimhs@donga.com“올해 안에 이번보다 더 많은 인력 감축이 벌어질 것이다.” 정초부터 1000여 명의 직원을 내보낸 구글의 순다르 피차이 최고경영자(CEO)가 올해 훨씬 더 강도 높은 구조조정이 있을 것임을 예고했다. 그는 최근 임직원들에게 보낸 메모에서 “계속해서 감원이 이어질  것”이란 경고를 담았다. 이는 단지 구글만의 현상이 아니다. 최근 미국에서는 금융과 유통, 미디어 등 산업 전방위에서 구조조정 바람이 거세다. 현지에선 고금리가 지속되며 실적 부진이 심각해진 데다 인공지능(AI)이 산업 인력을 대체할 것이란 예측이 벌써부터 현실화되고 있단 지적이 나온다.● AI발 구조조정 바람 \n\n\n\n피차이 CEO가 보낸 메모에는 AI로 인한 인력 개편을 시사하는 중요한 메시지가 담겨 있다. 미 정보기술(IT) 매체 더버지는 “해당 메모에 ‘더 중요한 우선순위’에 투자할 여력을 마련하려면 어려운 선택이 불가피하다는 구절이 있다”고 전했다. 여기서 ‘더 중요한 우선순위’란 AI를 일컫는다. 실제로 최근 구글은 AI 자동화 시스템을 도입해 광고 등 관련 부분의 상당수 직책을 줄이고 있다. 지난해에도 1만2000여 명을 줄였던 피차이 CEO는 “직책 자체를 줄이고 조직 구조를 단순화해 실행력과 속도를 높이려는 취지”라고 덧붙였다. 아마존 역시 AI 투자 확보를 위해 올해 프라임 비디오 부문 등에서 감원을 예고했다. 포브스지는 “새해 들어 이미 58개 기업이 약 7800명을 감원한 상태”라고 전했다. 세계 최대 자산운용사인 블랙록도 “금융산업 기술 변화에 대응한다”며 600여 명 인원 감축을 발표했다. CNN에 따르면 래리 핑크 CEO는 내부 임직원에게 보낸 메모에서 “창립 이래 어느 때보다 빠르게 업계가 변화하고 있다”며 “전면적인 재조정이 필요하다”고 밝혔다. AI 분야 투자나 AI의 대체 효과로 인한 감원은 갈수록 늘어날 것으로 전망된다. 글로벌 컨설팅기업 PwC가 세계경제포럼을 앞두고 글로벌 CEO를 대상으로 설문조사를 한 결과 약 25%가 “올해 생성AI 도입으로 인해 최소 5% 이상의 인력을 줄일 계획”이라고 응답했다.● 美노동시장 전방위적 냉각 이에 비해 미디어나 유통 기업들은 고금리 장기화와 광고시장 변화가 구조조정의 주요 원인으로 알려졌다. 세계적인 스포츠 전문 잡지인 스포츠일러스트레이티드(SI)는 19일 성명을 통해  “임직원 ‘대부분’을 감원할 예정”이라고 밝혀 충격을 안겼다. SI는 최근 브랜드 라이선스 비용을 내지 못할 정도로 경영난이 심각한 것으로 알려졌다. 인원도 계속해서 줄이는 바람에 지난해 몇몇 기사는 질적으로 떨어져 ‘AI가 쓴 게 아니냐’는 입방아에 오르기도 했다. 143년 역사를 지닌 미 서부의 대표적 일간지 로스앤젤레스타임스도 최근 감원 결정에 항의하는 차원에서 기자들이 19일 ‘1일 파업’을 벌이기도 했다. 미 최대 백화점 체인인 메이시스는 최근 “매장 5곳을 폐쇄하고 2350명을 줄인다”고 밝혔다. 미국에서는 팬데믹 이후 소비 열풍이 불고 있지만, 메이시스는 오프라인 매장 운영에 큰 부담을 느껴온 것으로 전해졌다. 누적된 긴축 여파로 실적 부진을 겪고 있는 미 금융사들도 예외가 아니다. 지난해 4분기(10∼12월) 18억 달러(약 2조4000억 원) 손실로 14년 만에 최악의 실적을 기록한 씨티그룹은 2026년까지 직원 2만 명을 줄일 계획이라고 밝혔다. 이 같은 추세를 두고 그간 근로자들이 쥐고 있던 미 노동시장의 헤게모니가 고용자들에게 넘어가고 있다는 방증이라는 분석이 나온다. 미 연방준비제도(Fed·연준)는 1월 경기동향 보고서 ‘베이지북’에서 “노동시장의 냉각을 시사하는 신호가 나타났다”고 진단했다.  뉴욕 금융계의 한 관계자도 “팬데믹 이후 구인난으로 근로자들이 키를 쥐고 있던 시대가 저물고 있다”며 “연봉이나 근무조건을 따지던 피고용자들이 최근 눈높이를 낮추고 있는 상황”이라고 전했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/020/2024/01/22/3543986.jpg?type=nf106_72",
  "article_date": "2024-01-22 03:04:59",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}