{
  "uid": "naver_306",
  "article_url": "https://n.news.naver.com/mnews/article/081/0003425036?sid=104",
  "title_text": "이스라엘, 최전선에 여군 첫 투입…가자전쟁에 軍 성차별도 깨져",
  "body_text": "\n\n보수층 반대에 핵심전력서 제외하마스 기습 당시 여군 활약상 주목시민 70％ “여군 역할 늘려야”\n\n\n\n이스라엘 이동식 방공 시스템을 배경으로 서 있는 여군. 2023.5.17 이스라엘군(IDF)이스라엘이 팔레스타인 무장정파 하마스와의 전쟁을 계기로 처음으로 여군을 최전선에 투입하면서, 이스라엘군 내부의 오랜 성차별 논쟁이 종식되는 분위기다.19일(현지시간) 미 일간 뉴욕타임스(NYT)는 이스라엘이 가자지구에서 본격적인 지상전에 들어간 지난해 10월 말부터 여군을 최전선에 투입하고 있다고 보도했다.이스라엘은 여성에게도 군 복무 의무가 있는 몇 안 되는 징병제 국가지만, 여군을 최전선에 투입한 것은 1948년 건국 이래 처음이다.유대교 국가인 이스라엘에서는 그간 극우 성향의 랍비 지도자와 일부 남성 군인들의 반대로 인해 여군은 핵심 전력에서 제외되어 왔다.군 내 성차별에 대한 비판이 수십년간 이어지면서 여군의 역할은 점차 늘어나는 추세로 최근에는 군 보직의 90％까지 여성에게 개방됐다.다만 최전선에 투입되는 주요 보병 부대나 엘리트 특공 부대는 여전히 여군에게는 닫혀있었으나, 지난해 10월 7일 하마스의 기습 공격 이후 이 장벽도 무너지고 있다.이번 가자지구 전쟁에 투입된 혼성 부대 중 하나를 이끄는 여성 대위 아미트 부시(23)는 가자 북부 최전선 기지에서 남녀 부대원 83명을 지휘하고 있다.부시 대위는 다른 보병 부대들이 가자지구 건물에 들어가기 전 건물의 안전을 확인하고 하마스 대원, 무기, 로켓 발사대 유무 등을 수색하며 부상자를 대피시키는 등의 임무를 맡고 있다.그는 NYT에 수십년간 이어진 이스라엘 군대의 여군 역할 제한에 대해 “그 경계는 흐려지고 있다”며 “군에서 우리를 필요로 하기 때문에 우리는 여기에 있는 것”이라고 말했다.\n\n\n\n가자지구의 이스라엘 여군. 이스라엘 대변인 부대 자료사진이렇게 여군이 최전선에 투입되기 시작한 데에는 하마스의 기습 공격 이후 이스라엘군에 대한 국내 여론이 나빠진 영향도 있다.지난해 10월 7일 하마스의 기습 공격으로 민간인 1200여명이 죽고 200여명이 납치되자 이스라엘 내부에서는 군의 안보 실패를 지적하며 군 개혁을 요구하는 목소리가 커졌다.그러자 이스라엘군은 군 문화 개선을 상징하는 변화 중 하나로 여군의 역할 확대를 내세우며 국내외 여론을 잠재우려 하고 있다.하마스 기습 당일 여군들의 활약상이 알려진 것도 변화에 영향을 미쳤다.그간 몇몇 극우 인사들의 성차별적 발언 대상이 되곤 했던 여군만으로 이뤄진 전차 부대는 당시 국경 지역에 투입돼 하마스의 침투를 성공적으로 방어했다. 여성 중령 벤 예후다가 이끄는 혼성 보병 부대 카라칼은 국경을 넘어온 하마스 대원들과 12시간 동안 전투 끝에 이들이 인근 마을을 공격하는 것을 저지했다.또 하마스 공격 이전에 여군 감시대가 가자 국경 지역에서 수상한 움직임을 발견해 보고했으나 남성 고위 간부가 성차별적인 발언을 하며 이를 무시했다는 증언이 나오면서 군 내 성차별을 비판하는 목소리가 더욱 커졌다.여군의 역할을 늘려야 한다는 여론도 높아지고 있다.최근 이스라엘 민주주의 연구소의 여론 조사에 따르면 종교가 없는 이스라엘 시민 중 여성 70％, 남성 67％가 전투에 참여하는 여군의 수를 더 늘려야 한다고 답한 것으로 나타났다.최전선에 투입된 여군들도 여군을 향한 군인들의 태도가 달라지고 있다고 전했다.가자 내부 지상 작전에 투입된 니나 셰흐트만 소대장은 NYT와 통화에서 종교적으로 보수적인 성향의 병사들도 있으나 상호 존중이 중요하다며 “우리는 결국 같은 임무를 수행해야 하고, (성별 차이에 대한) 감정을 느낄 시간은 없다”고 말했다.텔아비브 대학 소속 국가안보연구소 샤프란 기틀먼 국장은 NYT에 “모든 사람들이 ‘(여군 투입에 대한) 논쟁은 끝났다’고 말한다”며 “모두가 지난해 10월 7일에 무슨 일이 일어났는지를 목격했다. 여성은 안보에 기여하지, 해치는 존재가 아니다”라고 강조했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/081/2024/01/20/3425036.jpg?type=nf106_72",
  "article_date": "2024-01-20 21:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}