{
  "uid": "naver_1848",
  "article_url": "https://n.news.naver.com/mnews/article/018/0005655594?sid=104",
  "title_text": "후티 반군, 아덴만서 美상선 공격…중동 지역 軍긴장 고조",
  "body_text": "\n\n美상선 미사일 맞아…인명·파손 등 심각한 피해는 없어지난주 대규모 공습 당한 이후에도 공격 지속해 주목후티 반군 \"모든 미국과 영국 함정·군함 적으로 간주\"\"홍해 아닌 아덴만서 첫 공격\"…이·팔 전쟁 확전 우려↑[이데일리 방성훈 기자] 예멘 후티 반군이 아덴만에서 미국 기업 소유의 상업용 선박을 공격했다. 미군의 보복 공습을 당한 뒤에 이뤄진 공격이어서 중동 지역 내 군사적 긴장감이 고조되고 있다. \n\n\n\n미국 USS아이젠하워호. (사진=AFP)15일(현지시간) 파이낸셜타임스(FT) 등에 따르면 미군은 이날 후티 반군이 아덴만에서 현지 시간으로 오후 4시 경 미국 회사 소유 선박에 탄도미사일 공격을 가했다고 발표했다. 후티 반군은 이날 총 3발의 미사일을 발사했으며, 이 가운데 1발이 선박을 타격한 것으로 알려졌다.공격을 받은 선박은 미국 코네티컷에 본사를 둔 이글벌크쉬핑이 소유한 선박 ‘지브롤터 이글’호로 마샬제도 선적의 벌크선이다. 이 선박은 철강 제품을 싣고 있었으며 공격에 따른 인명피해나 심각한 파손은 없었다고 미군은 설명했다. 미 나스닥 거래소에 상장된 이글벌크쉬핑는 성명을 내고 “자사 선박이 소말리아와 예멘을 분리하는 아덴 만 앞바다에서 약 100마일(약 160㎞) 떨어진 곳에서 ‘미확인 발사체’에 맞았다”면서 “(미사일 공격에 따른) 충돌로 선박은 화물 창고에 약간의 손상을 입었지만 안정적으로 해당 지역을 떠나고 있다”고 밝혔다. 영국 해사무역기구(UKMTO)도 관련 소식을 전했다. 이번 공격은 지난주 미국과 영국 연합군이 후티 반군을 겨냥해 대규모 공습을 가한 이후에 이뤄져 주목된다. 후티 반군이 작년 11월부터 홍해에서 민간 상선 약 30척에 대한 공격을 지속하자, 미군 주도로 꾸려진 연합군은 지난 12일 예멘에 있는 후티 반군의 드론, 레이더, 미사일, 공중감시능력 등을 겨냥해 미사일과 폭탄을 쏟아부었다. 다음날인 13일엔 미군 단독으로 추가 공격을 단행했다. 이번 공격이 홍해 안쪽이 아닌 아덴만에서 진행됐다는 점에서도 차별된다. 홍해 지역을 둘러싼 군사적 긴장이 한층 고조됐다는 진단이다. 이스라엘과 하마스 간 전쟁이 중동 전역으로 확대할 수 있다는 우려가 나온다. 최근 친(親)이란 세력은 미국에 대한 비판과 비난 강도를 높이고 있으며 계속해서 공격 가능성을 시사하고 있다. 후티 반군 역시 이란의 군사적·재정적 지원을 받고 있다.    야히야 샤리 후티 대변인은 이날 TV연설을 통해 이번 공격이 자신들의 소행임을 시인하며 “우리나라를 침략하려는 작전에 가담하는 모든 미국과 영국의 함정과 군함을 적으로 간주한다”고 강조했다. 그는 또 “가자지구에서 팔레스타인 무장세력인 하마스에 대한 이스라엘의 공세에 대응해 공격적으로 대응하고, 계속해서 선박을 표적으로 삼을 것”이라고 재확인했다.FT는 “아덴만에서 민간 선박이 공격당한 건 이번이 처음”이라며 “미국 상선에 대한 이번 미사일 공격은 미국 주도로 후티 반군에 대한 공습이 이뤄진 이후 가장 중대한 사건”이라고 평가했다.  한편 후티 반군의 계속되는 공격으로 에너지 가격 상승 등 인플레이션에 대한 우려도 커지고 있다. 아프리카 남단으로 우회하는 선박이 늘어나고 있어서다. 운송 기간이 길어져 선원 임금, 연료비, 보혐료 등 비용이 증가해 운임 상승이 불가피하다. 홍해 항로는 유럽과 아시아를 잇는 핵심 교역로로 전 세계 컨테이너선 물동량의 약 30%, 원유·천연가스 등 벌크선 물동량의 10~15%를 담당한다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/018/2024/01/16/5655594.jpg?type=nf106_72",
  "article_date": "2024-01-16 09:29:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}