{
  "uid": "naver_1193",
  "article_url": "https://n.news.naver.com/mnews/article/009/0005246347?sid=104",
  "title_text": "8시 TV뉴스·드라마 없애고 대통령 기자회견…정면돌파 택한 스트롱 마크롱",
  "body_text": "\n\n5년만에 ‘2시간 생중계’ 파격 기자회견“출산율 올려야 佛 강해진다” 육휴수당↑학생들 빈부격차 티 안나도록 교복 도입\n\n\n\n 에마뉘엘 마크롱 프랑스 대통령이 16일(현지시간) 엘리제궁에서 신년 기자회견을 하고 있다. 거의 5년 만에 질의응답 시간을 가진 마크롱 대통령의 이번 회견은 주요 시청 시간대에 여러 TV 채널로 중계됐다. [AFP = 연합뉴스]16일(현지시간) 에마뤼엘 마크롱 프랑스 대통령이 5년만에 대규모 기자회견을 개최하고 최근 개각에 이어 국론분열을 정면 돌파하겠다는 의지를 다졌다. 마크롱 대통령은 지난 2018년 대규모 반정부 시위(노란조끼 시위)이후 한번도 기자회견을 열지 않았다. 이날 기자회견은 내외신 기자 200여명을 엘리제궁으로 초청해 TV시청률이 가장 높은 저녁 8시 15분부터 2시간동안 생방송으로 진행됐다. 마크롱 정권이 취임 1기에는 노란조끼 시위, 2022년 재선이후 지난해에는 연금개혁 반대시위로 정책동력을 상실했다는 비판을 극복하기 위해 정면승부에 나선 것으로 풀이된다.마크롱 대통령이 이날 기자회견에서 보여준 2가지 주제는 프랑스 경제에 역동성을 회복하는 것과 더 정의로운 나라를 추구하기 위한 정책들이었다. 그는 최근 개각을 통해 저출산극복을 위한 육아휴직 개편, 노동개혁, 중산층 지원확대, 우크라이나 추가 군사지원 등에 나설 것이라고 강조했다. 오는 5월 유럽의회 선거를 앞두고 이민문제와 우크라이나 전쟁지원, 이스라엘-하마스 전쟁 문제 등으로 점점 극우화되는 유럽사회에도 경계심을 드러냈다.먼저 마크롱 대통령은 세계 2차대전 이후 최저치로 떨어진 프랑스의 저출산 대책을 거론했다. 프랑스는 유럽의 대표적인 다산 국가였지만 지난해 출산율이 1.68명까지 감소했다. 지난해 출생 신고자수는 67만8000명으로 집계 이후 역대 최저치를 기록했다. 전년대비 7%, 2020년대비 20%가 하락했다.마크롱 대통령은 “프랑스는 출산율을 되살려야 더 강해진다”며 “새롭고 더 좋은 유급 육아휴직 제도를 통해 부모가 원할 경우 6개월 동안 자녀와 함께할 수 있게 될 것”이라고 밝혔다. 현재 프랑스는 16주의 출산휴가 후 최대 3년간 육아휴직을 사용할 수 있다. 다만 급여가 한달 400유로에 불과한만큼 현실적인 수준으로 급여인상이 불가피하다. 외신들은 육아휴직기간이 줄더라고 급여가 대폭 인상될 것이라 전망했다.마크롱 대통령은 출산율이 떨어질 경우 정부의 핵심과제인 연금개혁의 동력이 상실될 수 있다는 분석에 빠른 정책적 대안을 내놓은 것으로 전해졌다. 지난해 프랑스는 연금개혁 문제로 대규모 시위가 일어난 바 있다.프랑스는 국민들의 사회적 책임을 강조하고 분열을 방지하기 위해 교육개혁을 단행하고, 역사와 시민권 수업을 강화활 방침이다. 마크롱 대통령은 “프랑스를 더 강하고 공정한 사회로 만들겠다”며 “각 세대는 역사, 의무 권리 등 프랑스 공화국이 무엇을 의미하는 지 어린시절부터 배워야 한다”고 전했다.이에 따라 프랑스 정부는 초등학교부터 시민권 수업을 기존 1시간에서 2시간으로 확대하고, 프랑스의 가치와 역사수업을 강화할 방침이다. 또 정부는 올해 100개 학교에 시범사업으로 교복을 도입하고 긍정적인 결과가 나올 경우 2026년 교복착용을 전국으로 확대할 계획이다. 그는 교복을 착용할 경우 빈부격차가 드러나지 않는다는 점을 강조하며 “최악의 불의는 출발선에서의 불평등”이라고 밝혔다.노동개혁의지도 피력했다. 마크롱 대통령은 “사람들을  일터로 복귀시키기 위해 더 좋은 훈련을 제공하고, 일자리 제안을 거절하는 실업자에 대해서는 강력한 조치를 실행하겠다”고 전했다. 프랑스는 현재 약 7.4%에 달하는 실업률로 어려움을 겪고 있으며, 2027년까지 실업률을 5%로 낮추려는 목표를 가지고 있다.인플레이션에 고충을 겪고 있는 중산층을 위해서는 2025년부터 20억유로를 지원하기로 했다. 코로나와 우크라이나 전쟁으로 소비자가격 인상과 에너비지비용 인상에 따른 보조금이 축소되는 시점에 맞춰 새로운 대안을 내놓겠다는 계획이다.러시아와 전쟁을 겪고 있는 우크라이나에 대한 추가 지원 약속과 유럽 내 확산되고 있는 극우, 극단주의에 대한 경계심도 드러냈다. 마크롱 대통령은 “2월에 직접 우크라이나를 찾아 무기지원을 포함한 양자 안보협약을 마무리하겠다”며 “우리는 러시아가 이기도록 내버려 둘 수 없으며, 러시아가 이기도록 둔다면 국제법이 존중되지 않는 것을 용인한다는 뜻이 될 것”이라 강조했다.그는 또 “실업, 저하된 공공서비스, 불법 이민 등 유권자를 극우파로 돌리는 문제를 해결햐기 위해 노력해야 한다”며 “극단, 극우를 피하기 위해 국민들이 극우파에 표를 던지지 않게해야 한다”고 전했다. 최근 프랑스, 독일은 물론이고 유럽전역에서 극우세력들의 결집이 강화되고 있는 것을 겨냥한 발언으로 풀이된다.마크롱 대통령은 미국을 “위기에 처한 민주주의”로 묘사하며 유럽이 단결해 스스로를 보호할 수 있는 능력을 갖춰야 한다고 강조했다.한편, 이날 프랑스정부는 낙태를 헌법에 명시한 헌법 개정안 초안을 국회 법제사법위원회에 제출했다.개정안엔 헌법 제34조 ‘법률 규정 사항’에 ‘여성이 자발적으로 임신을 중단할 수 있는 자유가 보장되는 조건을 법으로 정한다’는 문구를 추가했다. ‘자유의 보장’이란 문구는 ‘낙태할 권리’와 ‘낙태할 자유’ 사이에서 정부가 마련한 절충안이다.2022년 4월 재선에 성공한 에마뉘엘 마크롱 대통령은 지난해 3월 세계 여성의 날을 맞아 여성의 낙태할 자유를 헌법에 명시하겠다고 공약한 바 있다. 프랑스에서 헌법을 개정하려면 하원과 상원이 동일한 내용의 헌법 개정안을 통과시킨 뒤 국민투표를 거쳐야 한다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/009/2024/01/17/5246347.jpg?type=nf106_72",
  "article_date": "2024-01-17 21:56:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}