{
  "uid": "naver_619",
  "article_url": "https://n.news.naver.com/mnews/article/277/0005369374?sid=104",
  "title_text": "‘처갓집 방문? 늦게 가세요’…유쾌발랄 전광판 역사속으로",
  "body_text": "\n\n미국 전역서 활발한 전광판 문구 신조어에 패러디까지 다양 연방도로국 2년 유예 2026년부터 금지키로\n\n\n\n미국의 주요 전광판 메시지. 윗쪽 왼쪽은 독립기념일과 관련해 축하 할 때만 터뜨리고 깨어있으세요 (lit는 폭죽을 터트리다, 술취하다의 중의적 의미))라는 의미다. 윗쪽 오른쪽은 새해 새로운 당신 깜빡이를 사용하라는 의미. 아래 왼쪽은 포커스(집중)해서 운전하라는 의미이고 왼쪽은 처가(또는 시댁)을 간다면 천천히 늦게가라는 의미다.미국 매사추세츠주의 도로를 달리다 보면 도로 위 전광판에 ‘Use Yah Blinkah‘를 종종 볼 수 있다. Yah는 예스(Yes,예), Blinkah는 깜빡임을 의미하는 블링커(blinker)의 속어다. 풀이하면 ’그래, 깜빡이를 켜세요‘라는 의미다. 같은 주에는 또 ’Visiting in-laws? Slow down, get there late‘가 있다. 시댁 또는 처가를 방문한다면 속도를 늦추고 최대한 늦게 도착하라는 말이다.이 같은 유쾌발랄한 전광판이 조만간 사라진다. 19일 미국 언론들은 \"미국 연방고속도로국이 지난 달 발표된 1100쪽 분량의 새로운 매뉴얼에서 운전자의 주의를 산만하게 할 수 있는 전광판 메시지를 2년의 유예를 거쳐 2026년부터 금지한다\"고 보도했다. 당국은 도로 표지판과 전광판에 대해 \"단순하고, 직접적이며, 간략하고, 읽기 쉽고 명확해야 하며 운전자에게 전방 충돌 경고, 악천후 및 교통 지연과 같은 중요한 정보에만 사용돼야 한다\"고 했다. 과속이나 운전 장애자의 위험에 대한 안전벨트 알림 및 경고도 허용된다.\n\n\n\n루돌프의 빨간 코처럼 전조등을 켜라는 메시지.미국 전역에서는 더 많은 운전자가 안전 메시지에 주의를 기울이도록 하기 위해 재미있는 전광판을 채택했다. 일리노이주는 2020년 주에서 마리화나를 합법화한 후 마리화나 관련 시리즈를 선보였다. 한 표지판에는 \"Got The Munchies? Get Food Delivered. Don‘t Drive High!\"라고 적혀 있다. 우리말로 풀면 \"입이 심심한가요? 음식을 시키세요. 과속하진 말고\"는 것이다. high는 속도를 올리라는 의미와 함께 약에 취한다는 의미로도 쓰인다. 국내에서 쉬운 말로는 \"업(up)되지 말라\"다.미시시피주는 2018년에 첫 번째 전광판을 선보였는데 \"에디 사촌이 트위터가 꽉 찼다고 한다. 휴대전화를 내려놔라\"라며 운전중 휴대전화를 사용금지를 알리고 있다. 이 문구는 그 해 미시시피 전역에서 72개 전광판에 등장했는데, 이는 영화 크리스마스 휴가(Christmas Vacation)를 언급한 것이다. 미시시피는 또 스타워즈 스핀오프 시리즈를 패러디해 \"아기 요다는 포스를 사용하지만 여전히 카시트가 필요하다\"고 했다.\n\n\n\n언제나 안전벨트로 나를 안아주세요를 의미하는 표지판신조어 또는 중의적 의미를 담는 경우도 많다. 감정상태를 의미하지만 직역하면 심장빅동기인 바이브 체크(vibe check)를 인용해 \"안전벨트, 언제나 바이브체크를 통과한다\"라고 쓰인다. 우리말로 ‘수리수리 마수리’라는 의미인 ‘호커스 포커스’를 패러디한 ‘호커스 포커스, 운전에 포커스(집중)하세요(Hocus, Focus, Drive with focus)’도 있다. ‘100(시속 100마일, 160㎞)은 온도(화씨 기준, 섭씨 38도)이지 속도제한이 아니야(100 is the temperature. not the speed limit)’, 루돌프의 빨간 사슴코처럼 전조등을 켜세요도 있다. 일각에서는 자유의 나라 미국에서 각 주에서 자율적으로 시행중인 전광판 정책을 연방정부가 강제하는 것에 대해 반대하는 목소리도 있다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/277/2024/01/19/5369374.jpg?type=nf106_72",
  "article_date": "2024-01-19 13:36:22",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}