{
  "uid": "naver_144",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012331002?sid=104",
  "title_text": "\"하마스 절멸·인질 구출 동시 달성 어렵다\"…이스라엘군서 회의론[이-팔 전쟁]",
  "body_text": "\n\n군 장성 4명, NYT에 \"하마스 박멸하면 인질도 무사 못 해\"'두 마리 토끼' 동시 달성 회의론 부상…내부서 균열 분출명확한 구상 없는 '가자지구 재건' 탓에 군사 작전에 지장\n\n\n\n[텔아비브=AP/뉴시스] 이스라엘 방위군(IDF) 안에서 팔레스타인 무장 정파 하마스 절멸과 인질 전원 구출이 병행하기 어렵다는 회의론이 부상하고 있다. '두 마리 토끼'를 한 번에 잡을 수 없다는 인식 아래 일부 이스라엘군 지도부는 하마스 섬멸보다는 인질 석방을 위한 외교적 해법에 집중해야 한다는 생각을 터놨다. 사진은 지난 18일(현지시간) 이스라엘 텔아비브에서 이스라엘 최연소 인질 '크피르 비바스'의 첫돌을 맞아 시위대가 주황색 풍선을 들고 크피르의 무사 귀환을 기원하는 모습. 크피르는 지난해 10월 7일 하마스의 이스라엘 공격 때 인질로 끌려갈 당시 생후 9개월로 최연소 인질이었다. 이후 하마스는 크피르가 이스라엘의 공습 때 가족과 함께 사망했다고 주장했다. 현재까지 생사가 확인되지 않고 있다. 2024.01.21.[서울=뉴시스] 이명동 기자 = 이스라엘 방위군(IDF) 안에서 팔레스타인 무장 정파 하마스 절멸과 인질 전원 구출이 병행하기 어렵다는 회의론이 부상하고 있다. '두 마리 토끼'를 한 번에 잡을 수 없다는 인식 아래 일부 이스라엘군 지도부는 하마스 섬멸보다는 인질 석방을 위한 외교적 해법에 집중해야 한다는 생각을 터놨다.20일(현지시간) 뉴욕타임스(NYT)에 따르면 익명을 요구한 이스라엘군 장성급 인사 4명은 인질 구출과 하마스 파괴라는 두 가지 목표가 양립할 수 있다고 진단했다.복수의 장성은 \"하마스를 완전히 해체하기 위한 전면전은 가자지구에 억류된 이스라엘 인질의 목숨을 앗아갈 가능성이 크다\"고 지적했다.이스라엘군의 군사 활동이 길어지면서 민간인 피해가 늘어나는 탓에 하마스를 박멸이 우선순위 군사 목표인지를 두고도 부정적인 인식이 늘어나고 있다. 하마스는 이스라엘이 적대행위를 완전히 중지하지 않는 한 추가 인질 석방은 없다는 입장을 고수하고 있다.이스라엘 정부가 하마스를 모두 제거해야 한다고 구속을 가하고 있지만, 정부 안에서도 비현실적 목표라는 이견이 나오면서 군은 명확한 지휘 목표를 설정하기가 어렵다는 분석이다.\n\n\n\n[가자지구=AP/뉴시스] 이스라엘 방위군(IDF) 안에서 팔레스타인 무장 정파 하마스 절멸과 인질 전원 구출이 병행하기 어렵다는 회의론이 부상하고 있다. '두 마리 토끼'를 한 번에 잡을 수 없다는 인식 아래 일부 이스라엘군 지도부는 하마스 섬멸보다는 인질 석방을 위한 외교적 해법에 집중해야 한다는 생각을 터놨다. 사진은 지난 16일(현지시간) 가자지구 건물 뒤로 하루해가 지는 모습이 이스라엘 남부에서 관측된 모습. 2024.01.21.실제로 이스라엘군 참모총장을 지낸 가디 아이젠코트 이스라엘 크세네트(의회) 의원은 정부 안 균열을 드러냈다. 그는 현재 전시 내각에서 장관급 공무를 수행하고 있다.아이젠코트 의원은 지난 18일 \"군사 작전을 통해 인질이 산 채로 구출될 수 있다고 믿는 것은 '환상'에 불과하다\"며 \"나는 딜레마가 없다. 임무는 적을 사살하는 것 이전에 민간인을 구출하는 것\"이라고 주장했다.가자지구에 터널이 여전히 남아있어 하마스를 완전히 제압하기 곤란하다는 점도 외교 해법을 부추기는 요인으로 작용했다.하마스 터널 상당 부분이 파괴됐지만, 여전히 터널이 존재하는 탓에 완전한 휴전 없이는 하마스가 인질을 석방할 가능성은 희박하다고 매체는 보도했다.복수의 장성은 \"외교적 경로는 억류된 이스라엘인을 집으로 돌려보내는 가장 빠른 방법이 될 것\"이라며 외교적 해법으로 선회해야 한다는 의견을 개진했다.이스라엘은 적대 행위를 중단하기로 선포하고, 감옥에 남아 있는 팔레스타인인 수천 명을 풀어주는 대가로 인질을 귀환시키는 방법밖에는 무사한 인질 구출이 현실적으로 불가능하다는 판단이다.\n\n\n\n[텔아비브=AP/뉴시스] 이스라엘 방위군(IDF) 안에서 팔레스타인 무장 정파 하마스 절멸과 인질 전원 구출이 병행하기 어렵다는 회의론이 부상하고 있다. '두 마리 토끼'를 한 번에 잡을 수 없다는 인식 아래 일부 이스라엘군 지도부는 하마스 섬멸보다는 인질 석방을 위한 외교적 해법에 집중해야 한다는 생각을 터놨다. 사진은 지난해 11월10일(현지시간) 이스라엘 텔아비브 시내에 놓인 이스라엘 국기 위에 하마스에 살해되고 납치된 이스라엘 사람의 명복과 귀환을 기원하는 촛불이 놓여 있는 모습. 2024.01.21.이 같은 인식이 팽배해진 원인으로 베냐민 네타냐후 이스라엘 총리가 팔레스타인 가자지구의 재건을 두고 명확한 노선을 제시하지 않은 점이 지목된다.정부가 명확한 노선을 선택하지 않은 탓에 이스라엘군이 제한적인 군사작전을 실행할 수밖에 없었다는 평가다. 그 결과 이스라엘군은 예상치보다 훨씬 적은 가자지구 통제권만을 확보할 수 있었다는 지적이다.같은 이유로 이집트의 도움도 얻기 어려운 상황이다. 인터뷰한 장성 3명은 이집트도 이스라엘 정부가 명확한 재건 구상을 보장하지 않는 한 협조 의사가 없다고 선을 그었다고 전했다.다만 이스라엘 총리실은 \"네타냐후 총리는 매우 단호한 방식으로 전례 없는 성과를 거두며 하마스와 전쟁을 이끌고 있다\"고 논평했다.네타냐후 총리도 지난 18일 연설에서 \"하마스에 완전한 승리를 달성하고 인질을 구출하겠다\"며 \"목표를 이루기 전에 전쟁을 중단하면 나약함을 담은 성명을 널리 알릴 뿐\"이라고 강경 대응 의지를 굽히지 않았다.이스라엘군은 매체가 인터뷰한 장성 4명이 내놓은 발언과 관련해 \"해당 사령관 신원을 알 수 없다. 제시된 의견은 군의 입장을 반영하지 않는다\"면서 \"인질 석방은 전쟁 목표 일부이며 가장 중요한 것\"이라고 일축했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/21/12331002.jpg?type=nf106_72",
  "article_date": "2024-01-21 23:22:06",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}