{
  "uid": "naver_1998",
  "article_url": "https://n.news.naver.com/mnews/article/437/0000375365?sid=104",
  "title_text": "미 대선 스타트…트럼프 \"더 위대하게\" 헤일리 \"갈등 없게\"",
  "body_text": "\n\n체감온도 '영하 40도' 강추위가 변수[앵커]미국은 대통령 후보를 뽑는 공화당 첫 경선을 시작으로 본격적인 대선 레이스에 들어갑니다. 트럼프 전 대통령의 우세가 점쳐지는 가운데 아이오와주에서 첫 경선이 열리는데 체감온도가 영하 40도에 달하는 강추위가 변수라고 합니다. 현장의 김필규 특파원 연결해보겠습니다.김 특파원, 초반 판세를 결정하는 첫 경선인데 오늘(15일) 현장 분위기는 어땠습니까?[김필규 기자]마지막 날 유세에 나선 트럼프는 여전히 열정적이었고, 헤일리는 이성적으로 설득했습니다.마지막 여론조사에서 트럼프 전 대통령의 지지율은 48%, 헤일리 전 유엔대사는 20%, 디샌티스 플로리다 주지사는 16%였습니다.트럼프는 대세론을 밀어붙였고, 헤일리는 상승세라고 강조했는데, 저희가 만난 지지자들의 이야기 들어보시죠.[브래드 버스티드/트럼프 지지자 : 그는 더 부자가 되고 유명해지기 위해 정치를 발판삼을 이유가 없어요. 이미 그러니까요. 그는 무엇이 미국을 더 위대하게 만들까를 결정합니다.][멜리사 마르티네스/헤일리 지지자 : (헤일리가) 상식이 있어서 좋아요. 갈등을 만들지도 않고, 나라를 운영하려는 방식에 동의합니다.][앵커]이런 와중에 오늘 트럼프 유세에서는 북한 관련 이야기가 또 나왔다고 하죠?[김필규 기자]바이든 정부의 외교를 비판하면서 나온 이야기인데 먼저 그 내용 들어보시죠.[도널드 트럼프/전 미국 대통령 : 북한을 보면 김정은, 매우 똑똑하고 터프하지만 나를 좋아하죠. 그와 참 잘 지냈습니다. 그리고 우리는 안전했죠.]대량의 핵무기를 가진 북한을 자신이 잘 관리했다는 취지로도 말했는데요.최근 도발수위를 높여가는 북한이 앞으로 미 대선에서 또 그 이후에도 논쟁의 중심에 설 수도 있어 보이는 대목입니다.[앵커]현재 아이오와는 추위가 투표 결과에 변수가 될 정도라는데 어느 정도로 추운 겁니까?[김필규 기자]공항에서 나오자마자 정신이 번쩍 들만큼의 기온이었는데요.1973년 아이오와가 첫 경선지로 자리 잡은 이후 최악의 코커스 한파라고 합니다.이 내용은 강태화 특파원이 준비했습니다.[강태화 기자]현재 아이오와의 기온은 영하 23도입니다. 밤이 될수록 기온은 계속 떨어지고 있습니다.북극의 찬 기단과 강풍이 만나면서, 코커스가 진행되는 15일에는 한낮에도 체감온도가 영하 40도까지 내려갈 거라는 예보가 나옵니다.후보들은 일제히 투표를 독려했습니다.트럼프 전 대통령은 ‘생명을 위협할 정도의 추위’라는 경고가 이어지자, 오히려 유권자들을 향해 목숨을 걸 정도의 각오로 투표에 응해달라고 요청했습니다.[도널드 트럼프/전 미국 대통령 : 집에 앉아있을 수 없어요. 개처럼 아프면 '여보, 내가 해내야 해'라고 말하죠. 투표를 하고 나서 세상을 떠나더라도 그만한 가치가 있다는 것을 기억하세요.]트럼프를 추격하고 있는 헤일리 후보도 결의를 다졌습니다.[니키 헤일리/전 유엔대사 : 정말 추워요. 절 보고 웃었던 이유를 알겠어요. 하지만 계속 어디든 갈 것입니다. 우리가 어떤 상황에 처해있는지 알고 있기에 마지막 시간까지 끝까지 가야 합니다.]일단 현지 언론들은 적극 지지층이 88%나 되는 트럼프에게 이런 추운 날씨가 더 유리할 거라고 전망합니다.하지만 이날 눈길을 뚫고 유세장을 찾은 헤일리 지지자들은 뚜껑을 열어보기 전까진 모를 일이라고 입을 모았습니다.[마크 와그너/아이오와 유권자 : 네, 내일 전당대회에 가서 니키 헤일리를 위해 투표할 거예요. 날씨가 얼마나 추워도 상관없어요.][영상디자인 곽세미]\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/437/2024/01/15/375365.jpg?type=nf106_72",
  "article_date": "2024-01-15 20:20:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}