{
  "uid": "naver_937",
  "article_url": "https://n.news.naver.com/mnews/article/028/0002673412?sid=104",
  "title_text": "‘한국 출산율 2배’ 프랑스도 저출생 고민…출산휴가·지원금 확 늘린다",
  "body_text": "\n\n부모 모두 반년 출산휴가 보장…월 60만원선 지원금도 현실화\n\n\n\n에마뉘엘 마크롱 프랑스 대통령이 16일(현지시각) 엘리제 궁에서 신년 기자회견을 하고 있다. 거의 5년 만에 질의·응답 시간을 가진 마크롱 대통령의 이번 회견은 주요 시청 시간대에 여러 TV 채널로 중계됐다. AFP 연합뉴스출산율이 한국보다 2배나 높은 프랑스가 저출산 문제를 해결하기 위해 유급 출산 휴가를 부모 모두 6개월 동안 쓸 수 있게 보장하고 지원금 액수를 높이기로 했다. 기존 육아 휴직 제도는 기간은 3년으로 길지만 지원금이 적어 활용도가 낮았기 때문에 나온 방안이다.에마뉘엘 마크롱 프랑스 대통령은 16일 파리 엘리제궁에서 열린 기자회견에서 이러한 내용을 뼈대로 한 개혁안의 초안을 공개했다. 그는 “프랑스는 출산율 회복을 통해 더 강해질 것”이라며 “우리는 출산율이 강점이던 나라지만 최근 몇 년 동안은 그렇지 않았다”라고 말했다.지난해 프랑스의 출생 신고 건수는 2차 세계대전 이래 가장 낮았던 것으로 집계됐다. 프랑스 국립통계경제연구소(INSEE)는지난해 출생 신고가 67만8천건 접수됐다며 전년 대비 6.6% 떨어졌다고 밝혔다. 합계 출산율 역시 2022년 1.79명에서 지난해 1.68로 떨어졌다. 2010년 정점을 찍었던 출산율이 하락세에 있기는 하지만, 프랑스는 유럽 국가 중 사정이 나은 편에 속한다. 유럽연합(EU)의 최근 합계출산율은 평균 1.5명(2020년 기준)이다.마크롱 대통령이 언급한 새 제도는 현행 육아 휴직제를 대체하게 될 것으로 보인다. 기존 3년이던 육아 휴직 제도보다 기간은 줄어들지만 지원금이 더 많아진다. 원할 경우 아빠, 엄마 모두 여섯달 동안 휴직할 수 있다.현행 출산 및 육아 관련 휴직 제도에 따르면 프랑스에서 아빠는 아이가 태어난 뒤 유급 휴가 한 달을 쓸 수 있다. 엄마가 네 달짜리(16주) 휴가를 산전(6주)과 산후(10주)로 나눠 쓸 수 있는 것과 차이가 있다. 이후 부모 가운데 한 사람은 3년 동안 육아 휴직에 들어갈 수 있는데 한 달에 보수가 429유로(약 60만원)로 낮아 활용하는 이가 적었다. 여성의 14%, 남성의 1% 정도만 이 제도를 이용할 정도다. 사실상 휴직 외에 아이를 돌볼 대안이 없는 경우를 제외하고는 활용도가 떨어졌던 셈이다.유럽연합 회원국 가운데 출산율이 가장 낮은 축에 속하는 스페인(2020년 기준 합계출산율 1.23명)의 경우 아빠도 엄마처럼 16주 동안 길게 출산 휴가를 갈 수 있도록 한다. 이 기간 부모는 급여의 100%를 보장 받는다. 정부는 부모의 이러한 출산 휴가를 올해 20주까지 늘릴 계획이다. 스페인에서는 3년 동안의 무급 육아 휴직도 보장된다. 2020년 합계출산율이 1.66명인 스웨덴에서 부모 두 사람은 각각 8개월씩 16개월까지 육아 휴직을 할 수 있는데, 상대에게 5개월까지 넘길 수 있다. 2022년 기준으로는 전체 부모의 46% 정도가 똑같이 8개월씩 휴직을 하고 있다. 휴직 첫 13개월 동안 휴직 기간 매달 3만8480크로나(약 490만원) 상한으로 임금의 80%를 보전 받을 수 있다. 독일은 육아휴직 1년이 보장되며 부모가 이를 함께 쓸 경우 14개월까지 가능하다. 첫 열 달 동안 임금의 3분의 2를 1800유로(약 260만원) 상한 내에서 받을 수 있다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/028/2024/01/18/2673412.jpg?type=nf106_72",
  "article_date": "2024-01-18 15:47:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}