{
  "uid": "naver_191",
  "article_url": "https://n.news.naver.com/mnews/article/002/0002316444?sid=104",
  "title_text": "시리아·이라크 등 중동 곳곳 폭격음…역내 긴장 고조['중동 화약고' 이스라엘-팔레스타인 분쟁]",
  "body_text": "\n\n이스라엘 다마스쿠스 폭격…이라크선 미국 쪽 부상자 발생가자지구 전쟁이 역내로 확전하리라는 두려움이 커지고 있는 가운데 이스라엘이 시리아 영토를 폭격해 이란 혁명수비대(IRGC) 고위 장교 등이 숨졌다. 이라크에선 미군 기지를 겨냥한 공격으로 부상자가 발생했다. 20일(현지시각) 이란 관영 <IRNA> 통신에 따르면 이란 혁명수비대는 이스라엘 정권이 이날 오전 시리아 수도 다마스쿠스 주택가를 폭격해 시리아에서 군사 고문으로 활동하던 혁명수비대 일원 5명 및 몇몇 시리아군이 숨졌다고 밝혔다. 나세르 카나니 이란 외교부 대변인은 \"시온주의 정권의 공격적이고 범죄적인 테러 행위\"를 \"강력히 규탄\"하고 이란이 \"대응할 권리가 있다\"고 강조했다.  <뉴욕타임스>(NYT)는 익명을 요구한 이스라엘 국방 당국자가 해당 공격의 배후가 이스라엘이라는 데 대해 부인하지 않았다고 보도했다. <뉴욕타임스>는 이스라엘 국방 당국자들과 혁명수비대와 연계돼 있는 한 이란인을 인용해 20일 공습으로 사망한 혁명수비대 고위 장교 호자톨라 오미드바르가 역내 이란의 대리 무장 조직들과의 정보 공유 및 수집을 감독하고 지역 내 무기 배분을 조정하는 역할을 맡고 있었다고 보도했다.  매체는 시리아가 이란의 긴밀한 동맹국으로 이란의 대리 세력, 특히 레바논 무장 정파 헤즈볼라에 이란 무기를 공급하는 통로가 돼 왔다고 설명했다. 이어 매체는 이스라엘이 수 년 간 이러한 공급선과 이란의 핵 및 군사 능력을 무력화하기 위해 은밀한 표적 공격을 수행하며 이란과 그림자 전쟁을 벌여 왔다고 덧붙였다. 헤즈볼라는 지난해 10월 7일 팔레스타인 무장 정파 하마스의 이스라엘 습격 이후 이스라엘 북쪽 국경 지대에서 이스라엘과 제한적 교전을 벌이고 있다. <로이터> 통신은 레바논 보안 소식통 2명을 인용해 20일 이스라엘이 레바논 남부를 공습해 헤즈볼라 대원 1명과 다른 레바논 국민 1명이 사망했다고 전했다. 20일 이라크에서도 친이란 세력이 이라크 서부 미군기지를 겨냥해 로켓 등을 발사해 미국 쪽에서 여러 명의 부상자가 발생했다. 미 중부사령부는 이날 오후 6시 30분께 이라크 서부 알아사드 공군기지를 향해 이란이 지원하는 무장 조직이 발사한 다수의 탄도 미사일과 로켓이 날아들었다고 밝혔다. 대부분의 미사일이 요격됐지만 일부는 기지에 영향을 미쳐 미국 쪽 여러 명이 외상성 뇌 손상 여부를 검사 받고 있으며 이라크 군인 한 명이 다쳤다.  이라크엔 이슬람 수니파 극단주의 무장 조직 이슬람국가(IS) 재건을 막기 위한 2500명가량의 미군이 주둔 중이다. 가자 전쟁 발발 뒤 이란이 지원하는 무장 세력에 의해 이 지역에 주둔하는 미군 기지가 최소 58회 공격을 받았다. <로이터>는 친이란 무장 세력이 이스라엘과 하마스의 전쟁에서 이스라엘을 지원하는 미국에 대가를 부과하고 싶어한다고 설명했다. 미군은 팔레스타인 지원을 명목으로 홍해에서 상선 공격을 일삼고 있는 예멘 후티 반군에 대한 공습을 이어갔다. 미 중부사령부는 20일 오전 4시 아덴만을 향해 조준된 채 발사 준비 중이던 후티 반군의 대함 미사일을 폭격했다고 밝혔다. 미군은 전날 오후에도 후티 반군 대함 미사일 3대를 폭격했다. 지난 열흘간 미군은 예멘 영토 내 후티 반군 시설에 거의 매일 공습을 수행 중이지만 후티 쪽은 상선 공격을 멈추지 않고 있다. 한편 지난 며칠간 공습을 주고 받으며 국제사회를 긴장시켰던 이란과 파키스탄은 19일 긴장 완화에 합의했다. 파키스탄 외교부는 이날 성명을 내 잘릴 압바스 질라니 파키스탄 외교장관과 호세인 아미르압돌라히안 이란 외교장관이 통화해 양국의 \"형제 관계\"를 강조하고 양국이 대테러 등 상호 관심사에 대한 협력을 강화하기로 합의했다고 밝혔다.  이란 외교부도 같은 날 성명에서 통화 사실을 확인하며 파키스탄이 \"우호적 이웃\"임을 강조하고 \"시오니스트 정권이 팔레스타인에서 여성과 어린이를 살해하는 상황에서 이슬람 세계 및 주요 영향력 있는 국가의 단결이 그 어느 때보다 절실히 요구된다\"고 밝혔다.  이란과 파키스탄은 각 16일과 18일 분리주의 세력 공습을 명목으로 상대방 영토를 폭격했다. \n\n\n\n▲20일(현지시각) 시리아 수도 다마스쿠스에서 이스라엘이 배후로 추정되는 공습으로 주거 건물이 손상된 현장에 구조대원과 군인들이 모여 있다. ⓒEPA=연합뉴스  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/002/2024/01/21/2316444.jpg?type=nf106_72",
  "article_date": "2024-01-21 16:52:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}