{
  "uid": "naver_532",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007302328?sid=104",
  "title_text": "[영상] 중동전쟁 불씨, 홍해 넘어 아시아로…러시아 실전 거친 北 탄도미사일 가치 '껑충'",
  "body_text": "\n\n\t\t\t(서울=뉴스1) 조윤형 기자 = 러시아와 우크라이나 전쟁이 장기화로 교착 상태에 빠진 가운데, 이스라엘·팔레스타인(무장단체 하마스) 전선이 중동, 홍해 일대를 넘어 서남아시아까지 퍼지고 있다.통제 불능으로 치닫고 있는 중동전쟁 상황과 맞물려 북한의 탄도 미사일 수출 시장이 열릴 것이라는 전망도 나왔다.미국 월스트리트저널(WSJ)은 18일(이하 현지시간) 우크라이나를 상대로 한 러시아의 북한산 탄도미사일 사용이 북한의 무기 판매에 새로운 힘을 실어주고 있다고 보도했다.미국 백악관 발표에 따르면 러시아는 최근 북한에 수십 발의 탄도 미사일과 복수의 발사대를 제공받았다. 러시아는 지난달 30일과 이달 2일, 6일에 북한으로부터 받은 탄도 미사일을 우크라이나를 공격하는 데 사용했다는 전언이다.미 당국은 우크라이나에서 수집된 미사일 파편을 분석한 결과 북한이 탄도미사일 'KN-23'(북한판 이스칸데르), 'KN-24'(북한판 에이테큼스)를 공급한 것으로 판단했다. 북한의 탄도 미사일이 서방 방공망을 상대로 실전 투입된 것은 이번이 처음이다.북한의 무기 수출은 그동안 유엔 안전보장이사회(안보리) 제재로 거래 위험 부담이 커졌던 바. 무엇보다 전통적인 수입국이었던 중동 및 아프리카 국가들이 비싼 미사일 대신 상대적으로 저렴한 드론을 구입하면서 좀처럼 힘을 쓰지 못했다.그러나 안보 전문가들은 전 세계의 이목이 쏠린 우크라이나전에서 북한산 무기 성능이 드러난 점에 주목했다. 그리고 이는 김정은 정권에서 세계 무장단체 등을 상대로 새로운 무기 수출의 기회를 잡을 수 있음을 시사한다고 풀이했다.러시아가 우크라이나에 대해 북한산 무기를 사용함으로써 자국(러시아) 국경을 통할 경우 무기 거래 차단의 가능성이 작고, 유엔 제재에 맞닥뜨릴 위험도 낮다는 메시지를 은연 중에 내비쳤다는 것이다.실제로 영국 싱크탱크 왕립합동군사연구소(RUSI)의 다랴 돌지코바 연구원은 \"러시아가 북한산 미사일을 성공적으로 실전 사용했다는 사실은 북한산 무기 구매를 머뭇거리는 잠재 구매자들에게 매우 명확한 메시지를 보내는 것\"이라고 해석했다.이와 관련 미 카네기국제평화재단의 토비 달튼 핵정책프로그램 국장은 \"북한이 이전과는 다른 방법으로 미사일 시스템에 프리미엄을 요구할 수 있을 것\"이라며 \"이는 북한 입장에서 외화벌이(캐시카우)를 뜻한다\"라고 설명했다.한편 프라나이 바디 미 백악관 국가안전보장회의(NSC) 선임 국장은 18일 워싱턴 D.C.의 싱크탱크 전략국제문제연구소(CSIS)가 주최한 대담에서 \"현재 러시아와 북한 사이의 군사 분야 협력은 전례 없는 수준\"이라고 분석했다.바디 국장은 \"북·러간 협력 결과로 동북아 지역 내 북한의 위협 수준은 앞으로 10년 동안 극적으로 변화할 수 있다\"며 \"그것은 우리가 주목해야 할 부분\"이라고 꼬집었다.또 그는 양국의 군사 협력이 동맹 수준으로 강화될 수 있음을 지적했다. 이 상황에서 북한이 최근 러시아에 탄도 미사일과 탄약 등 무기를 공급한 대가로 받게 될 수 있는 첨단 군사 기술과 무기 공동 생산 가능성도 배제할 수 없는 문제다.앞서 러시아는 지난 16일 북한과의 협력 및 공조를 군사적으로 과시하려는 듯 동해 중립 수역에 전략폭격기를 띄웠다. 이날은 블라디미르 푸틴 러시아 대통령이 최선희 북한 외무상을 만난 날이기도 하다.러시아 국방부는 당일 핵무기를 탑재할 수 있는 장거리 전략폭격기 투폴레프(Tu)-95MS 두 대가 수호이(Su)-35S, Su-30SM 전투기 지원을 받아 동해 중립 수역 상공에서 약 7시간의 정기 비행을 완료했다고 밝혔다.\n\n\n\n\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/19/7302328.jpg?type=nf106_72",
  "article_date": "2024-01-19 18:44:52",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}