{
  "uid": "naver_1849",
  "article_url": "https://n.news.naver.com/mnews/article/022/0003895141?sid=104",
  "title_text": "“동북아 핵전쟁 위험 고려해야… 美, 北과 관계 정상화 나서라”",
  "body_text": "\n\n‘북미 제네바합의’ 성사시킨 갈루치 명예교수“北 핵무기사용 가능성 작다 확신해선 안돼”북한이 핵무기를 실제 사용할 위험이 있는 상황에서 미국은 비핵화를 대북정책 뒷순위로 두고 북한과 관계 정상화에 주력해야 한다고 과거 북핵 협상을 했던 미국 전문가가 주장했다.     로버트 갈루치 조지타운대 명예교수는 최근 외교안보 전문지 ‘내셔널 인터레스트’ 기고에서 “2024년 동북아시아에서 핵전쟁이 일어날 수 있다는 생각을 최소한 염두에는 둬야 한다”고 밝혔다고 연합뉴스는 전했다. 갈루치 교수는 1994년 ‘1차 북핵 위기’ 당시 미국 국무부 북핵 특사로 대북 협상을 담당하면서 북한의 핵무기 개발 중단을 대가로 경수로와 관계 정상화를 약속한 북미 ‘제네바 합의’를 성사시킨 인물이다.     \n\n\n\n   북한 노동당 기관지 노동신문은 15일 \"1월14일 조선민주주의인민공화국 미사일총국은 극초음속 기동형 조종 전투부를 장착한 중장거리 고체연료 탄도미사일시험발사를 진행했다\"라고 보도했다.\" 노동신문뉴스1    갈루치 교수는 핵전쟁이 발생할 수 있는 시나리오로, 미국과 중국이 대만 문제를 놓고 대치하는 상황에서 북한이 중국의 독려로, 또는 독려가 없더라도 동북아시아에 있는 미국의 자산과 동맹에 핵 위협을 가해 중국을 지원하는 상황을 가정했다. 또 남한이 북한의 지시를 따르도록 강제하고, 미국이 동맹을 돕기 위해 개입하는 것을 억제하는 수단으로 북한이 핵무기 사용을 결정하는 상황이 가능하다고 봤다.     그는 북한의 핵무기 사용 결정에는 “미국이 실제 어떤 행동을 하느냐가 가장 중요한 셈법이 아니라 북한 지도부가 예상하는 미국의 행동”이라면서 북한이 대륙간탄도미사일(ICBM) 개발을 통해 미국의 확장억제에 대한 신뢰를 약화할 수 있다고 생각할 수 있다고 밝혔다. 그러면서 대북 억제력 실패와 관련 없는 다른 이유로 핵전쟁이 시작될 가능성도 고려해야 한다고 주장했다. 북한군이 우발적으로 또는 상부의 허가 없이 핵무기를 발사할 상황을 고려해야 한다는 것이다.     갈루치 교수는 “북한은 어쨌든 핵무기를 가진 다른 국가들에 비해 상대적으로 이 ‘게임’을 시작한 지 얼마 안 됐다”고 지적했다. 이런 지적은 주요 핵보유국에 비해 핵무기를 보유한 기간이 짧은 북한이 냉전 시대 미국과 러시아가 했듯이 핵보유국들이 서로를 억제하기 위해 핵무장을 강화하고 필요시 사용하겠다는 의사를 드러내면서도 공멸로 이어질 핵전쟁까지는 치닫지 않도록 상황을 관리하는 경험이 부족하다는 의미로 해석된다. 그는 “핵무기를 사용할 의사가 있다는 북한의 수사법(rhetoric)이 우리로 하여금 북한의 핵무기 사용 가능성이 작다는 확신을 갖게 해서는 안 된다”고 경고했다.     \n\n\n\n   로버트 갈루치 조지타운대 명예교수. 연합뉴스    그는 또 경쟁적이고 심지어 적대적인 정치 환경을 고려하면 동북아시아에서 핵무기가 늘어나는 상황을 심각하게 여겨야 한다면서 “우리가 외교를 최후의 정책 수단으로 삼을 때는 최소한 그에 따른 위험을 고려해야 한다”고 당부했다. 그는 바이든 행정부가 대선을 앞두고 임기 마지막 해에 접어든 지금이 북한과 협상하기 쉽지 않은 시기라는 점을 인정하면서도 북한을 대화로 유인하려면 무엇이 필요한지에 대해 고민해야 한다고 밝혔다. 그러면서 “미국은 북한과 진심으로 관계 정상화를 추구하고, 그 과정에서 비핵화를 첫걸음이 아닌 더 장기적인 목표로 둬야 한다”고 주장했다. 이어 북한과 초기 대화에서는 제재 완화, 한미 연합훈련의 성격, 북한의 인권 정책 개선 등 북한이 과거에 관심을 보였으며 관계 정상화에 필수적인 현안들을 논의할 수 있다고 제안했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/022/2024/01/16/3895141.jpg?type=nf106_72",
  "article_date": "2024-01-16 09:26:06",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}