{
  "uid": "naver_1460",
  "article_url": "https://n.news.naver.com/mnews/article/052/0001986198?sid=104",
  "title_text": "'압승' 트럼프...美 정책 '완전히 뒤집기' 가나 [Y녹취록]",
  "body_text": "\n\n트럼프 '나토 탈퇴' 주장…\"美·유럽 관계 파장\"트럼프 \"우크라 지원 축소\"…미·러 관계도 변화트럼프 \"우크라이나 전쟁 24시간 안에 끝낼 것\"■ 진행 : 나경철 앵커, 이광연 앵커■ 출연 : 강성웅 YTN 해설위원실장* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN 뉴스큐] 명시해주시기 바랍니다.◇앵커> 만약에 트럼프 후보가 압도적으로 당선이 된다면 그렇게 되면 바이든 행정부와는 다른 정책들이 많이 예상되지 않습니까?◆기자> 맞습니다. 완전히 뒤집기 식으로 갈 가능성도 굉장히 많습니다. 지금까지 트럼프 전 대통령이 내놓은 말을 보면 바이든 현 대통령, 바이든 정부와 굉장히 다른 걸 많이 내놓은 걸 볼 수 있는데요. 미국을 다시 위대하게. 그러나 이것은 미국을 위대하게인데 동맹이나 다른 나라는 신경 쓸 바 아니다, 이렇게 들릴 수가 있고요. 미국을 다시 위대하게, 이것은 국내적으로 미국 사람들에 자부심을 심어주겠다는 건데 경제도 굉장히 안 좋고 국제적으로도 미국의 영향력이 과거와 같지 않은 상황에서 미국 사람들을 위대하게 다시 만든다는 건 굉장히 어려운 일입니다. 그렇기 때문에 미국에서 보수의 싱크탱크인 헤리티지재단에서 트럼프의 재집권에 대비해서 프로젝트2025라는 걸 만들어서 발표를 했습니다. 거기 보면 보수당이 지녀야 하고 추구하는 가치들을 많이 정리해 놓았는데. 트럼프 집권 2기를 보수적인 싱크탱크가 준비해 왔고 거기에 트럼프 측근들이 많이 참여했기 때문에 사실상 트럼프 집권 2기 플랜이다, 이렇게 보면 될 텐데요. 가족을 중심으로 한다는 보수적인 가치를 앞세우기도 했고 약간 특이한 거는 행정국가를 없애겠다. 이것은 뭐냐 하면 미국 공무원들이 문제다, 그래서 공무원들을 대통령이 쉽게 해고할 수 있도록 하겠다. 이런 것도 준비되고 있고요.우리가 많이 알고 있다시피 국경을 방어하고 미국의 안보를 지키겠다. 이런 것도 나와 있고. 개인의 권리를 확보한다, 이건 말하자면 총기 같은 것일 수 있는데요. 그런 것에 대해서 여전히 총기 소지를 해야 된다, 이런 식으로 할 수 있다고 생각하는 것 같고. 아젠더47이라는 걸 만들었습니다. 아젠더47은 다시 대통령이 되는 사람이 47대 대통령이라고 하는데. 미국의 트럼프 캠프 사이트에 들어가면 아젠더47이라고 적혀 있습니다. 거기에 계속 새로운 정책들을 업데이트하는 느낌을 받고 있는데. 불법체류자에 대해서는 복지를 끊겠다라든지 미국의 퇴역군인 가운데 노숙자가 많다. 이 사람들은 내가 다 없애겠다. 이런 보수 표심에 호소하는 그런 정책들을 많이 내놓고 있습니다.◇앵커> 시간상 마지막 질문이 될 것 같은데. 아까 마침 오늘 헤드라인 얘기도 하고 김정은 위원장의 위협적 발언을 토대로 남북관계 대치국면을 분석해 봤는데 트럼프 대통령, 자신이 집권했을 때 김정은과 잘 통해서 평화로웠다고 했는데 만약에 트럼프 전 대통령이 당선된다면 한반도 정세가 많은 변화가 예상되는 겁니까?◆기자> 굉장히 많이 달라질 것 같습니다. 무엇보다 처음으로 꺼내고 싶은 단어는 톱다운 방식인데요. 나는 김정은과 친하다, 친서도 주고받고 우리 둘이 잘 통했다는 말로 트럼프 대통령의 대북정책 같은 게 요약이 될 수 있는데. 사실 그래서 잘된 점도 있지만 하노이 노딜은 그런 식으로 접근해서 실패했다고 볼 수 있거든요. 톱다운 방식보다는 합리적으로 대화하고 토론하고 북한을 외교로 끌어내는 그런 다양한 정책들을 제시해야 되는데 그런 것들은 준비가 돼 있는지. 만약에 그게 준비돼 있지 않다면 지난번처럼 잘 가다가 갑자기 뒤집히는 식으로 될 것 같고요.그 사이에 북한의 핵무장이 굉장히 강화됐고 실제로 남한을 향해서 그걸 사용하겠다고 하는 강령까지 만들었고 법까지 만들었고. 또 그 사이에 달라진 게 북한과 러시아가 밀착해서 과거에는 없던 지형이 형성됐다는 겁니다. 이런 것들을 과연 트럼프 후보가 대통령이 됐을 때 알지 이걸 제대로 대응할지, 그런 것들을 주목해서 봐야 되고 우리도 그런 준비를 해야 될 것 같다는 생각을 하고 있습니다.대담 발췌 : 이선 디지털뉴스팀 에디터#Y녹취록※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/052/2024/01/17/1986198.jpg?type=nf106_72",
  "article_date": "2024-01-17 07:27:15",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}