{
  "uid": "naver_19",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007305350?sid=104",
  "title_text": "日언론 \"트럼프 재집권? 헌법 개정 논의 절호의 기회\"",
  "body_text": "\n\n\"헌법 개정을 진지하게 논의할 수 있는 절호의 기회 될 것\" -산케이각자도생 외교전 속 대만·우크라에 대한 美 지원 축소될 것이라 전망\n\n\n\n2024년 미국 대선 공화당 예비 후보인 도널드 트럼프 전 미국 대통령이 15일(현지시간) 아이오와 코커스(당원대회)에서 승리한 뒤 아이오와 이벤트 센터에서 지지자들에게 인사를 하고 있다. 양 옆에는 아들인 도널드 트럼프 주니어와 에릭 트럼프가 서 있다. 2024.01.15 ⓒ 로이터=뉴스1 ⓒ News1 최종일 기자(서울=뉴스1) 권진영 기자 = 도널드 트럼프 전 대통령이 미국 대통령 선거의 전초전이라 할 수 있는 아이오와주(州) 코커스(당원대회)에서 압승하며 재집권론이 대두되자 일본에서도 '트럼프 부활' 시나리오가 제기된다. 산케이신문에 게재된 한 칼럼은 트럼프 재집권 시 \"일본이 헌법 개정을 진지하게 논의할 수 있는 절호의 기회가 될 것\"이라고 논평했다.배경으로는 트럼프 전 대통령이 \"일본의 핵무기 (보유에) 반대하지 않는다\"고 말한 지난 2016년 뉴욕타임스(NYT)와의 인터뷰를 들었다. 트럼프 전 대통령이 지난 2020년, \"북대서양조약기구(NATO·나토)는 죽었다\"며 나토를 탈퇴한 것과 마찬가지로 미·일 안보체제를 수정해야 한다고 주장을 해도 이상해할 것이 없다는 주장이다. 이어 \"일본의 역대 자민당 정권은 입으로는 '개헌'을 말하면서도 실제로 실현시키지는 못했다\"며 \"현재 기시다 후미오(岸田文雄) 정권은 더더욱 그렇다\"고 꼬집었다. 헌법 개정 논의는 지난 아베 신조(安倍晋三) 정권에서 본격화됐다. 아베 전 총리의 \"필생의 과업\"으로, 제2차 세계 대전 이후 군대를 보유할 수 없도록 한 헌법 9조(평화헌법)를 수정해 자위대의 존재를 명시하는 것이 목적이다. 기시다 정권도 러시아의 우크라이나 침공과 북한의 미사일 발사, 중국의 위협론 등 안보에 대한 우려가 커지면서 이 같은 계획을 적극 추진 중이다.칼럼은 \"미국이 몸을 빼려는 조짐을 보이고 나서야 당황해서 움직이는 것은 한심한 이야기지만, 아예 움직이지 않는 것보다야 낫다\"고 지적하며 \"일본 보수층과 보수 정당은 계속 중국에 아양을 떨 것인지, 아니면 대담히 자주독립 일본을 향할지 고비를 맞이할 것\"이라고 했다. 이외에도 중국이 대만을 무력 침공하는 경우에 대해서는 \"트럼프 정권이 미군 파견을 명령할 가능성은 적다\"고 본다며 미국 전문가들 가운데서도 \"대만은 미국의 사활을 걸 정도의 국익인가\"라는 의견이 나온다고 했다. 트럼프 전 대통령의 슬로건인 '미국 제일주의'를 대입해 생각해 본다면, 유사시 대만이 스스로 자조 노력을 하도록 하고, 여의찮으면 일본이 지원하도록한 다음 마지막에서야 \"미국이 무엇을 할 수 있을지\" 신중히 검토할 것이라는 전망도 덧붙였다. 에너지·첨단 기술·농업 등 중국 기업들이 미 시장에 진입하는 것도 금지될 것으로 봤다. 우크라이나 지원과 관련해서는, 트럼프 전 대통령이 우크라이나 지원에 무기를 원조한다면 그만큼 고갈된 무기 재고를 되돌리는 경비를 유럽이 부담하도록 요구하겠다고 한 것을 들어, 유럽에서도 경계의 목소리가 나온다고 전했다. 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁에 대해서는, 딸 이방카의 남편인 사위 재러드 쿠슈너가 유대인인 점을 꼽아 이미 \"이스라엘을 지원하겠다\"고 명언한 바 있다고 했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/22/7305350.jpg?type=nf106_72",
  "article_date": "2024-01-22 11:18:58",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}