{
  "uid": "naver_8",
  "article_url": "https://n.news.naver.com/mnews/article/021/0002617197?sid=104",
  "title_text": "2·4위 잇단 지지… 트럼프, 뉴햄프셔서 판 끝내나",
  "body_text": "\n\n\n\n\n\n여유만만 21일 미국 공화당 대선 경선 주자인 도널드 트럼프 전 대통령이 뉴햄프셔주 프라이머리(예비선거·23일)를 앞두고 로체스터에서 열린 유세 행사에 참석해 연설을 하고 있다.    로이터 연합뉴스■ 디샌티스 사퇴… 경선 양자구도후보 다수는 트럼프 지지대열헤일리 ‘고령 부각’ 공세 강화경선 조기 종료 가능성 커지자벌써 러닝메이트에 관심 쏠려워싱턴=김남석 특파원 namdol@munhwa.com\n\n\n\n미국 공화당 대선 두 번째 경선인 뉴햄프셔 프라이머리(예비선거)를 이틀 앞둔 21일 론 디샌티스(사진) 플로리다 주지사가 후보를 사퇴하고 도널드 트럼프 전 대통령 지지를 선언하면서 트럼프 전 대통령이 뉴햄프셔주에서 사실상 후보로 확정될지 주목된다. 디샌티스 주지사는 이날 SNS를 통해 “오늘 선거운동을 중단한다”며 “공화당 유권자 대다수가 트럼프에게 다시 한번 기회를 주고 싶어 한다는 게 명확하다. 나는 공화당 후보를 지지하겠다는 서약을 지킬 것”이라고 밝혔다. 이로써 15일 아이오와 코커스(당원대회)가 끝난 지 엿새 만에 2위 디샌티스 주지사, 4위 비벡 라마스와미 등이 모두 트럼프 전 대통령 지지를 선언하고 사퇴했다. 팀 스콧 상원의원(19일), 더그 버검 노스다코타 주지사(14일) 등의 지지 선언을 더하면 경선에 출사표를 던진 후보 다수가 트럼프 지지대열에 합류한 셈이다. 특히 한때 ‘리틀 트럼프’로 불리는 등 지지층이 겹치고 사퇴 전 전국 평균 10.5% 지지율을 기록 중이던 디샌티스 주지사 사퇴는 트럼프 전 대통령에게 천군만마가 될 것으로 보인다. 실제 디샌티스 주지사 사퇴 후 CNN이 16∼19일 여론조사 당시 디샌티스 주지사(6%)를 지지했던 뉴햄프셔주 유권자의 두 번째 선호후보 분석 결과 3분의 2가 트럼프 전 대통령을, 3분의 1이 니키 헤일리 전 유엔대사를 택했다. 이를 반영하면 트럼프 전 대통령 지지율은 50%에서 54%로 상승하는 데 반해 헤일리 전 대사 지지율은 39%에서 41%로 오르는 데 그친다. \n\n\n\n열정 유세 21일 미국 공화당 대선 경선 주자인 니키 헤일리(오른쪽 두 번째) 전 유엔 대사가 뉴햄프셔주 시브룩의 한 수산시장에서 열린 유세에서 두 주먹을 꽉 쥔 채 참석자들에게 지지를 호소하고 있다.  EPA 연합뉴스공화당 경선이 트럼프 전 대통령과 헤일리 전 대사의 대결 구도로 바뀌면서 두 후보의 공세도 거세졌다. 헤일리 전 대사는 이날 CBS 인터뷰에서 자신을 낸시 펠로시 전 하원의장과 혼동한 트럼프 전 대통령을 겨냥해 “그는 (2021년) 1월 6일 의사당 보안을 책임진 사람이 나라고 한다. 나는 1월 6일 의사당 근처에 없었다”며 “그는 2016년 같지 않다. 우리는 그의 쇠퇴를 보고 있다”고 말했다. 그는 트럼프 전 대통령의 고령(77세)에 대한 우려와 함께 본선경쟁력 역시 자신이 우위라고 강조했다. 조 바이든 대통령도 이날 X를 통해 “모든 것에서 헤일리 의견에 동의하지 않지만 이것만은 동의한다. 그는 낸시 펠로시가 아니다”라며 트럼프 전 대통령 공격에 가세했다. 반면 트럼프 전 대통령은 SNS 및 폭스뉴스 인터뷰에서 헤일리 전 대사가 인도계 이민 2세라는 점을 부각시켰다. 공화당 경선이 조기에 종료될 가능성이 커지자 트럼프 전 대통령의 러닝메이트에 관한 관심이 높아지는 양상이다. 현재 당내 유일한 흑인 상원의원인 스콧 의원을 비롯해 하원 당 서열 3위인 엘리스 스테파닉 의원, JD 밴스 상원의원, 세라 허커비 샌더스 아칸소 주지사, 마조리 테일러 그린 하원의원 등이 유력후보로 거론된다. 트럼프 전 대통령은 이미 부통령 후보를 결정했다며 “(발표를) 서두를 필요는 없다. 사람들이 그렇게 놀라지 않을 것”이라고 말했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/021/2024/01/22/2617197.jpg?type=nf106_72",
  "article_date": "2024-01-22 11:46:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}