{
  "uid": "naver_32",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007305248?sid=104",
  "title_text": "\"내 이름 써 달라\"…뉴햄프셔주서 '기명투표 승리' 노리는 바이든",
  "body_text": "\n\n'첫 경선지' 자리 뺏긴 뉴햄프셔주 반발해 자체 투표 강행투표용지에 바이든 이름 빠졌지만 기명투표 운동 활발\n\n\n\n조 바이든 미국 대통령이 19일(현지시간) 뉴햄프셔주 포츠머스에 있는 항만청를 방문해 초당적 인프라 법안 관련 연설을 마치고 떠나고 있다. ⓒ AFP=뉴스1 ⓒ News1 우동명 기자(서울=뉴스1) 강민경 김예슬 기자 김현 특파원 = 미국 뉴햄프셔주에서 오는 23일 치러지는 민주당 프라이머리(예비선거) 투표용지에는 조 바이든 대통령의 이름이 없다.첫 경선지를 사우스캐롤라이나주로 옮긴다는 민주당전국위원회(DNC)의 결정에 뉴햄프셔주가 반발해 자체 투표를 조기에 강행하기로 했기 때문이다.투표용지에 이름을 올리지 못한 바이든 대통령은 불리한 지형 속에서도 '기명투표 승리'를 노린다. 마치 일본 선거처럼 유권자가 후보자의 이름을 투표용지에 직접 작성하는 방식으로 표를 얻겠다는 전략이다.정치전문매체 더힐은 21일(현지시간) 관측통들을 인용한 기사에서 바이든 대통령의 승리 가능성이 높다고 전망했다.뉴햄프셔주에서 활동하는 베테랑 공화당 전략가 짐 메릴은 \"조 바이든은 승리할 것\"이라며 \"민주당의 핵심 여룬 주도층이 모두 바이든을 중심으로 결집했기 때문\"이라고 설명했다.\n\n\n\n미국 뉴햄프셔주가 민주당전국위원회(DNC)의 결정을 거부하고 오는 23일(현지시간) 프라이머리(예비선거)를 치르기로 하며 투표용지에서 조 바이든 미국 대통령의 이름이 빠졌다. 15일 뉴햄프셔주 도버에 있는 루스 베이 뉴햄프셔주 하원의원의 자택에서 '바이든 이름 쓰기(Write-in-Biden)' 운동을 벌이고 있다. 24.01.15 ⓒ 로이터=뉴스1 ⓒ News1 김예슬 기자◇뉴햄프셔 왜 뿔났나? '대선 풍향계' 무시하고 일정 변경해서민주당은 오랜 기간 아이오와에서 첫 코커스(당원대회)를, 뉴햄프셔에서 첫 프라이머리를 치러왔다. 하지만 아이오와와 뉴햄프셔 유권자의 90% 이상이 백인이라 인종의 다양성을 제대로 반영하지 못한다는 이유로 첫 경선지를 사우스캐롤라이나로 변경했다.그 배경엔 지난 2020년 대선 후보 경선 당시 바이든의 경험이 반영된 게 아니냐는 지적이 나왔다. 바이든 대통령은 2020년 경선 당시 아이오와주에서 4위, 뉴햄프셔주에서 5위를 하면서 상당한 타격을 입었으나 사우스캐롤라이나에선 1위를 차지하며 다시 중심을 잡고 최종 승리했다.DNC의 일정 변경을 받아들인 아이오와주와 달리, 공화당의 크리스 수누누 주지사가 이끄는 뉴햄프셔 주정부는 주법에 규정된 전통을 버릴 수 없다며 민주당 전국위의 결정에 반발했다. 결국 23일 민주당 비공식 프라이머리 개최를 강행하기로 했다. 해당 경선에 바이든 대통령은 후보 등록조차 하지 않아 해당 투표용지에 이름이 빠지게 돼 버렸다.\n\n\n\n조 바이든 미국 대통령이 19일(현지시간) 뉴햄프셔주 포츠머스를 방문해 초당적 인프라 법안 관련 연설을 하고 있다. ⓒ AFP=뉴스1 ⓒ News1 우동명 기자◇'기명투표 캠페인' 활발…성과 날지 주목뉴햄프셔주 내 민주당원들은 투표용지에 바이든 대통령의 이름을 수기로 기재해 선거를 치르자는 '바이든 기명투표'(Write-in-Biden) 운동을 펼쳤다. 이들은 뉴햄프셔 TV 광고에서 \"투표용지 맨 아래에 이름을 써서 체크해 달라\"고 호소했다.기명투표 운동을 벌이는 당원들은 지난 몇 달간 민주당 위원회 회의와 뉴햄프셔 주내 행사에 참석해 바이든 대통령의 이름을 쓰는 게 왜 중요한지, 구체적으로 어떻게 해야 하는지 설명했다. 기명 투표를 해 달라며 기자회견도 하고 언론에 칼럼을 쓰기도 했다.DNC는 지난 5일자로 뉴햄프셔 민주당(NHDP)에 보낸 서한에서 23일 비공식 경선 결과를 대의원 숫자에 반영하지 않겠다고 통보한 상태다. DNC는 \"뉴햄프셔 민주당은 1월23일 경선이 구속력이 없는 행사임을 유권자들에게 알려야 하며, 여기에 후보들이 참여하지 않도록 가능한 모든 조치를 취해야 한다\"는 입장을 냈다.바이든 선거운동본부는 DNC 규정을 준수한다는 명목으로 주 경선과 선거 운동에 참여하지 않는다. 그러면서도 기명 투표 운동을 통해 지지 세력을 결집하려는 것이다.민주당에서는 바이든 대통령 외에 이렇다 할 후보가 없는 만큼, 뉴햄프셔 경선이 민주당 후보 선정에 큰 영향을 미치지는 않을 것으로 전망된다.뉴햄프셔 내 민주당 유권자들은 대부분 바이든 대통령을 지지한다. 지난 9일 뉴햄프셔대학이 실시한 여론조사에 따르면 민주당 예비선거 유권자들의 69%가 바이든 지지자였다. 같은 조사에서 민주당 유권자들의 67%는 바이든 대통령에 호의적이었다.다음날 발표된 서퍽대의 뉴햄프셔 여론조사에서는 민주당 등록 유권자 중 64%가 바이든 대통령에게 기명 투표를 하겠다고 응답했다.바이든 선거운동본부의 쿠엔틴 풀크스 부본부장은 폭스뉴스 인터뷰에서 \"조 바이든 대통령은 민주당 대선후보가 될 것\"이라며 \"우리의 선거운동은 공화당의 극단적인 마가(MAGA) 세력을 저지하는 장치를 마련하는 데 초점을 맞추고 있다\"고 말했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/22/7305248.jpg?type=nf106_72",
  "article_date": "2024-01-22 10:58:19",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}