{
  "uid": "naver_1953",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014446043?sid=104",
  "title_text": "러 매체 '최선희 방문' 관심 …무기거래 가능성도 거론",
  "body_text": "\n\n북 미사일 쏜 날 모스크바 도착…\"많은 추측 나올 것\"\n\n\n\n최선희 북한 외무상과 세르게이 라브로프 러시아 외무장관[타스=연합뉴스 자료사진. 재판매 및 DB 금지]    (모스크바=연합뉴스) 최인영 특파원 = 러시아 언론들은 최선희 북한 외무상의 나흘간 방문을 주요 기사로 다루며 방문 일정동안 양국간 협의 내용에 대한 전망을 내놨다.    특히 최 외무상의 방문과 북러 무기 거래 의혹과 관련해선 서방 매체뿐 아니라 현지 언론에서도 제기됐다.     17일까지 이어지는 최 외무상의 방문에 대해 AP통신은 15일 \"북러 무기 거래 의혹에 대한 국제적 우려가 커지고 있다\"고 평가했고, 블룸버그 통신은 \"러시아 무기고를 채우기 위한 거래가 강화될 수 있다\"고 예상했다.    러시아는 북한과 무기거래 의혹이 제기될 때마다 \"근거 없다\"며 일축했다. 또 북한과 무기거래가 유엔 안전보장이사회 결의 위반에 해당한다는 점을 의식한 듯 \"러시아는 대북 결의 의무를 지킨다\"고 주장해왔다.         러시아 언론에서도 양국이 무기거래에 나설 가능성이 있다는 견해가 나왔다.    러시아 정치과정지원센터 소속 정치학자 다닐라 구레예프는 '포드모스코비예 시보드냐'에 \"국가는 국익을 고려해 협력한다\"면서 북러가 군사 분야에서 상호 지원을 계획할 수 있다고 예상했다.    그는 러시아는 우크라이나 '특별군사작전'을 위해 군사 장비와 포탄이 필요하고, 북한엔 남한과의 오랜 갈등으로 비축해온 엄청난 양의 탄약이 있다고 지적했다.     그러면서 \"북한이 그것들을 공유하는 것은 어렵지 않다. 러시아의 지원에 대한 대가로 무기를 공유할 것\"이라고 예상했다. 이어 \"북한은 항공 분야에서 어려움을 겪고 있는데 러시아의 도움으로 극복하고 싶어 한다\"고 주장했다.     북한이 신형 고체연료 추진체를 사용한 극초음속 중장거리 탄도미사일(IRBM)을 시험 발사한 14일 최 외무상이 모스크바에 도착한 것은 북러 군사협력 강화를 시사한다는 분석도 나온다.    러시아 매체의 지배적인 논조는 서방이 양국 접촉에 과민 반응한다는 주장이다.    정치학자인 안드레이 구빈 극동연방대 부교수는 스푸트니크 라디오 인터뷰에서 \"일각에서 북한 대표단의 방문에 긴장하거나 무엇인가를 꾸미고 노골적으로 거짓말을 하는 것은 놀라운 일이 아니다\"라고 말했다.    그는 북러 협상 내용에 대한 정보가 적기 때문에 많은 추측이 나올 것이라고 예상했다. 마리야 자하로바 러시아 외무부 대변인도 최 외무상의 방북으로 \"서방의 많은 추측이 있을 것\"이라고 예상한 바 있다.    최 외무상의 방문 목적에 대해 크렘린궁은 지난해 9월 러시아 극동에서 열린 북러 정상회담 협의 내용을 논의하기 위한 것이라고 설명했다.    하지만 당시 정상회담 협의 내용이 공개되지 않은 만큼 최 외무상이 이번 러시아 방문에서 구체적으로 무엇을 협의할지는 여전히 베일에 싸여있다.    러시아가 명확히 공개한 일정은 최 외무상이 16일 세르게이 라브로프 러시아 외무장관과 회담한다는 것이다.     이 회담에서는 북러 협력 강화 외에도 블라디미르 푸틴 대통령의 북한 방문 일정도 논의될 것으로 예상된다.    지난해 7월 세르게이 쇼이구 러시아 국방장관의 방북을 시작으로 9월 김정은 북한 국무위원장의 러시아 방문과 북러 정상회담, 10월 라브로프 장관의 방북에 이어 이번엔 최 외무상이 답방한 만큼 자연스럽게 푸틴 대통령의 방북이 이뤄질 수 있다는 분석이 나온다.    푸틴 대통령은 북러 정상회담 뒤 북한을 방문해달라는 김 위원장의 요청을 수락했다. 푸틴 대통령이 북한을 방문한다면 3월 대통령 선거 이후가 될 것으로 보인다.    드미트리 페스코프 크렘린궁 대변인은 이날 브리핑에서 푸틴 대통령의 방북이 가까운 미래에 이뤄지기를 희망한다면서 구체적인 일정은 외교 채널을 통해 조율될 것이라고 말했다.     구빈 부교수는 \"러시아 지도자의 방북보다 북한 지도자의 러시아 방문 사례가 더 많았다\"며 \"푸틴 대통령의 방북은 러시아와 북한이 어떤 상황에서도 협력 관계를 유지한다는 신호가 될 것\"이라고 말했다.     abbie@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/16/14446043.jpg?type=nf106_72",
  "article_date": "2024-01-16 01:38:08",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}