{
  "uid": "naver_1762",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014447252?sid=104",
  "title_text": "홍콩매체 \"미중 관계에서 대만해협보다 남중국해가 더 위험\"",
  "body_text": "\n\n\"대만해협 전쟁 파장 너무 커 억제 의지…中-필리핀 충돌 위험 높아\"\n\n\n\n미중 남중국해 대립(CG)[연합뉴스TV 제공](홍콩=연합뉴스) 윤고은 특파원 = 대만 대선에서 독립 성향 집권 민주진보당(민진당)의 라이칭더 후보가 당선되면서 대만해협의 긴장이 고조될 것이라는 전망이 나오고 있지만 미중 관계에서 대만해협보다 남중국해에서의 분쟁 위험이 더 크다는 관측이 나온다고 홍콩 사우스차이나모닝포스트(SCMP)가 16일 보도했다.    신문은 전문가들을 인용, 대만해협에서 전쟁이 날 경우 세계적으로 지대한 영향을 끼치는 만큼 미중이 자체적으로 이를 억지하려는 노력을 펼치고 있지만 남중국해에서는 현재 중국과 필리핀 간 충돌 위험이 엄청나게 커지고 있다고 지적했다.     중국은 남중국해에 U자 형태로 9개 선(구단선)을 긋고 이 안의 약 90% 영역이 자국 영해라고 주장하며 인접국과 마찰을 빚고 있다. 특히 2022년 6월 페르디난드 마르코스 필리핀 대통령이 취임한 뒤 미국과 군사 협력을 강화하면서 필리핀과 중국 간 마찰이 잦아지고 있다.     베이징 군사 전문가 리제는 \"남중국해가 대만해협보다 더 위험하다\"고 말했다.     그는 라이칭더의 당선이 중국의 격렬한 반응을 촉발하겠지만 그 반응의 수준은 민진당의 행동에 달려있다고 짚었다.     그러면서 \"상황은 아주 위험하지만 무력 충돌의 위험은 민진당이 더욱 도발할 것인지, 위험한 행동을 할 것인지에 달려있다\"고 설명했다.     중국은 \"대만 독립은 전쟁을 뜻한다\"고 누차 경고해왔고, 라이칭더를 \"분리주의자\", \"골칫덩어리\"라며 노골적으로 비난해왔다.     라이칭더는 이번 선거 유세 기간 \"우리는 이미 주권 독립 국가\"라고 강조하면서도 \"대만이 중국과 친구가 되기를 희망한다. 적이 되기를 원하지 않는다\"고 손을 내밀기도 했다.     미국 싱크탱크 랜드연구소의 티모시 히스 선임연구원은 대만의 대만해협 침공에 대한 대비 태세와 경제력이 필리핀과 비교해 우위에 있다고 지적했다.     그러면서 \"대만군은 중국에 열세이지만 F-16 같은 정교한 항공기와 함께 현대식 전차·헬리콥터·포·미사일을 대규모 보유해 상당히 현대적 군사력을 자랑한다\"고 설명했다.     이어 \"반면 필리핀군은 이와 달리 반군과의 대결을 강조하고 있으며 상대적으로 작은 규모의 해군과 공군이 남중국해에서 순찰과 작전을 펼친다\"고 지적했다.     마르코스 대통령이 미국과의 동맹을 강화하면서 미국은 필리핀 내 군 기지 4곳에 대한 추가 사용권을 얻었다.    또 필리핀과 미국은 중국의 안보 위협에 공동 대응하기 위해 공동 순찰 재개에 합의하고 지난 3일부터 실행에 들어갔다. 이에 중국도 해군과 공군 병력으로 '맞대응' 순찰에 나섰다.         일본 국제기독교대학 스티븐 나기 교수도 \"남중국해가 더 위험하다고 생각한다\"고 말했다.     그는 지난 수십년간 국방력을 발전시켜온 대만과 달리 필리핀은 지역 안보 체계에서 가장 약한 고리로 중국의 공격에 대항할 역량이 거의 없다고 지적했다.     미국 싱크탱크 전략국제연구소(CSIS)의 브라이언 하트 연구원도 남중국해가 더 큰 화약고라며 \"중국이 계속해서 필리핀과 미국-필리핀 동맹의 힘을 조사하고 시험할 것이며 이는 남중국해에서의 충돌 가능성을 높인다\"고 전망했다.     그러면서 남중국해에서 중국의 행동이 전례 없는 빈도와 강도를 보이는 것은 필리핀의 주장과 미국 쪽으로 기우는 태도에 대한 불만을 시사하는 것이라고 지적했다.     노팅엄대 말레이시아 캠퍼스의 벤자민 바튼 부교수는 마르코스 정부가 대중국 강경 입장을 유지한다면 긴장은 계속될 것이라며 \"마르코스 대통령에게는 이 싸움에서 얻을 수 있는 정치적 자본이 많다\"고 짚었다.     이어 \"필리핀 내부에서도 필리핀의 해양 주권 수호에 대한 강력한 정치적 지지 기반이 있는 것으로 생각한다\"고 덧붙였다.     싱가포르 라자라트남 국제학 대학원 콜린 코 연구원은 중국이 대만을 기습 공격하는 데는 많은 계획이 필요하며 그 과정에서 여러 징후가 포착될 수밖에 없다고 말했다.     이어 \"그렇기 때문에 중국이 대만을 침공할 기회의 창은 훨씬 더 줄어든다\"고 덧붙였다.     그는 남중국해에서의 분쟁과 비교해 세계적으로 훨씬 큰 파장을 몰고 올 것을 고려하면 \"대만해협 전쟁에 대한 미중 모두의 우려는 잠재적 자기 억제가 될 수 있다\"고 분석했다.     히스 연구원은 \"대만해협의 전쟁은 훨씬 더 파괴적일 것이며 중국이 미국 항공모함과 미군 기지를 파괴하려 할 것이기 때문에 대만해협에서 제2 도련선(島鏈線·열도선·일본 이즈반도∼괌∼사이판∼인도네시아)으로 확전될 수 있다\"고 전망했다.     그러면서 대만해협이든 남중국해든 분쟁 시나리오는 올해 말 미국 대선 결과와 그것이 미중 관계에 미치는 영향에 달려있다고 짚었다.     그는 \"중국은 경제 부진으로 심각한 어려움에 처해 있어 미국과의 긴장을 고조할 분위기가 아니다\"라며 \"조 바이든 대통령이 재선에 성공하면 미국 정부는 긴장을 줄이고 관계를 안정시키려 할 것\"이라고 전망했다.     pretty@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/16/14447252.jpg?type=nf106_72",
  "article_date": "2024-01-16 12:21:25",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}