{
  "uid": "naver_611",
  "article_url": "https://n.news.naver.com/mnews/article/028/0002673588?sid=104",
  "title_text": "“좀비 영화 속 걷는 듯”…대공세 끝난 가자 북부, 휴전은 요원",
  "body_text": "\n\n\n\n\n\n팔레스타인 가자지구 피난민들이 18일(현지시각) 생필품을 짊어진 채 알라시드 해안 도로를 따라 걷고 있다. EPA 연합뉴스이스라엘군이 가자지구 북부에서 대규모 군사작전 종료를 선언하면서 이 지역 주민들이 잠깐이나마 죽음의 공포를 조금 덜게 됐다. 유럽연합(EU)은 가자전쟁 당사자인 이스라엘과 팔레스타인 무장정파 하마스에 영구휴전을 촉구하는 첫 결의안을 채택했다.미국 뉴욕타임스(NYT)는 18일(현지시각) 이스라엘방위군(IDF)이 가자지구 북부에서 군사 작전의 강도를 낮춘 뒤 가자지구 주민들이 총격전과 폭발음이 줄어들고, 전쟁으로 황폐해진 지역이긴 하지만 이전보다 자유롭게 다닐 수 있게 됐다고 전했다. 이 신문은 “전쟁 이후 동네 전체는 이전과 같이 알아볼 수 없을 정도로 폐허가 됐지만, 올해 초부터 이스라엘군이 부분적으로 철수하면서 주민들이 일시적이나마 안도감을 느끼고 있다”고 전했다.이스라엘군은 최근 가자지구에 투입된 병력 4개 사단 가운데 육군 36사단을 철수시켰다. 이스라엘군은 가자지구 지상전을 개시하며 특수부대인 98사단·36사단·162사단과 동부 지역의 또다른 사단 등 모두 4개 사단을 투입한 것으로 알려졌다. 육군 36사단만 해도 수천명 규모의 여러 여단으로 꾸려져 있어, 철수한 1개 사단의 병력 규모는 1만명을 훌쩍 넘는 것으로 추정된다.전쟁 초기 이스라엘군의 핵심 타격 대상이었던 가자 북부 최대도시 가자시티의 주민 라미 젤데는 “최근 가자시티 거리를 걸으면서 이스라엘 군인을 본적이 없다”며 “이 거리를 걷는 게 좀비 영화나 종말을 그린 영화 속에 있는 것 같다”고 뉴욕타임스에 말했다. 다만 지난 100여일간 전쟁 과정에서 지역 내 생필품이 고갈되면서 물가가 치솟아 살아남은 가자 주민들의 삶도 녹록지는 않은 상황이다. 전쟁 이전 27달러(3만6천원) 수준이던 쌀 한 포대 값이 최근 3배 가까이 오른 80달러에 거래되는 것으로 알려졌다.언제 끝날지 모르는 전쟁이 이어지는 상황에서 국제사회의 휴전 요구는 계속되고 있다. 유럽연합(EU) 의회는 이날 가자지구의 팔레스타인 무장단체 하마스를 해체하고 억류 인질을 모두 석방하는 조건으로 영구 휴전을 촉구하는 결의안을 찬성 312표, 반대 131표, 기권 72표로 채택했다. 전쟁의 또다른 당사자인 하마스 입장에서 ‘하마스 해체’라는 사실상 수용하기 어려운 조건이 달렸지만, 유럽연합 차원에서 가자지구 민간인 피해를 끝내기 위해 ‘전면 휴전’ 결의안을 채택한 것은 이번이 처음이다.전쟁 개시 석달이 넘은 상황에서 첫 결의안이 나올 만큼 유럽연합 최종 결의안 도출 과정에서 내부 파열음이 나오기도 했다. 에이피(AP)통신은 이날 “결의안 문구에 대한 합의 도달이 쉬운 일은 아니었다”며 “애초 결의안 원문에선 영구 휴전의 필요성만 강조됐지만, 보수파 의원들이 ‘하마스 해체와 남은 인질 모두의 즉각적이고 무조건인 석방’ 문구를 추가하도록 요구하면서 진통 끝에 최종안이 나왔다”고 설명했다.유럽연합의 결의안은 선제 공격을 당한 이스라엘의 자위권을 어느 정도 인정하면서도, 가자지구 민간인들의 막대한 희생을 줄이기 위해 이스라엘을 향해 국제법에 따른 전투를 촉구하는 내용으로 정리됐다. 결국 유럽연합 의회는 결의안을 통해 “가자 지구의 끔찍하고 급속히 악화되고 있는 인도주의적 상황에 깊은 우려를 나타낸다”며 “이스라엘과 팔레스타인 간의 ‘2국가 해법’이 부활하고 이스라엘의 팔레스타인 영토 점령이 종식돼야 한다”고 촉구했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/028/2024/01/19/2673588.jpg?type=nf106_72",
  "article_date": "2024-01-19 14:18:06",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}