{
  "uid": "naver_1914",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007292333?sid=104",
  "title_text": "이스라엘 국방 \"전후 가자지구는 팔레스타인이 통치할 것\"",
  "body_text": "\n\n갈란트 국방장관 15일 기자회견…\"가자북부 고강도 공세 끝나 남부도 곧 종료\"\"정치적 우유부단함 작전에 방해…하마스, 군사적 압박 없이는 인질석방 안해\"\n\n\n\n요아브 갈란트 이스라엘 국방장관이 지난달 18일(현지시간) 텔아비브에서 로이드 오스틴 미국 국방장관과 회담을 마친 뒤 기자회견을 갖는 모습. 2023.12.19 ⓒ 로이터=뉴스1 ⓒ News1 우동명 기자(서울=뉴스1) 김성식 기자 = 요아브 갈란트 이스라엘 국방부 장관이 팔레스타인 무장정파 하마스와의 전쟁이 일단락 되면 가자지구는 팔레스타인이 통치하는 게 바람직하다는 의견을 재차 피력했다. AFP 통신과 일간 타임스오브이스라엘(TOI)에 따르면 갈란트 장관은 15일(현지시간) 기자회견에서 \"가자지구의 미래 정부는 가자지구 내에서 성장해야 한다\"고 밝혔다. 갈란트 장관은 이어 \"팔레스타인 사람들은 가자지구에 살고 있으며 따라서 팔레스타인 사람들이 앞으로 가자지구를 통치할 것\"이라고 말했다. 그러면서 \"전쟁이 끝나면 가자지구에서의 군사적 위협은 없게 된다\"며 \"하마스는 가자지구를 통치하거나 군사적 기능을 할 수 없을 것\"이라고 내다봤다. 다만 미래의 가자지구 정부가 민간인으로 구성된 대체기구로 출범해도 이스라엘군은 이스라엘 시민을 보호하기 위한 작전의 자유를 여전히 갖게 된다고 덧붙였다. 앞서 갈란트 장관은 전쟁의 1단계는 공습을 동반한 지상작전, 2단계는 저항세력 제거, 3단계는 가자지구에 새로운 안보정권을 세우는 것이라고 설명한 바 있다. 이와 관련해 지난 4일에는 성명을 내고 \"가자지구 주민들은 팔레스타인인이므로 팔레스타인 기관이 이스라엘에 대한 적대적인 행동이나 위협을 가하지 않는다는 조건으로 가자지구를 책임지게 될 것\"이라고 강조했다. 다만 이같은 구상이 이스라엘 정부의 공식 입장으로 이어질지는 미지수다. 미국은 현재 요르단강 서안지구를 통치 중인 팔레스타인 자치정부(PA)가 가자지구를 통치해야 한다는 입장이지만 베냐민 네타냐후 이스라엘 총리는 이에 반대한다는 뜻을 공개적으로 표출했다. 가자지구 통치 문제를 논의하기 위해 지난달 28일 소집한 전시내각 회의도 네타냐후 총리가 베잘렐 스모트리히 재무장관 등 극우 장관들의 반발을 받아들여 돌연 취소했다. 갈란트 장관은 지난해 3월 네타냐후 총리가 추진한 사법부 무력화 시도에 반대해 해임 통보를 받았을 정도로 내각 내에선 온건파로 분류된다. 이날 기자회견에서 갈란트 장관은 \"가자지구 북부에서 고강도 지상 공세가 끝났다\"며 가자지구 남부 칸 유니스 지역을 언급하며 \"남부에서도 곧 종료된다\"고 밝혔다. 정확한 종료 시일은 함구했다. 또한 '뱀의 머리'격인 하마스 지도부 근거지인 가자 북부에 이스라엘군이 공세를 집중했고 그 여파로 칸 유니스 여단이 점차 붕괴하고 있다고 전했다. 이어 \"라파로 연결되는 도로를 지상과 지하에서 모두 차단했다\"고도 덧붙였다. 그러면서 \"정치적 우유부단함이 군사작전 진행에 방해가 될 수 있다\"고 경고했다. 전쟁이 막바지로 치닫는 가운데 극우 반발을 의식해 가자지구 전후 계획 수립을 차일피일 미루는 네타냐후 총리에게 정치적 결단을 촉구한 것으로 해석되는 대목이다. 다만 현재 가자지구에 남은 130여명의 인질을 석방하기 위해 군사적 압박은 앞으로도 계속될 것이라고 갈란트 장관은 강조했다. 그는 \"총격전이 멈추면 인질들은 향후 수년간 하마스 포로로 남게 된다\"며 \"군사적 압박 없이는 아무도 우리와 대화하지 않는 만큼 강자의 위치에서만 인질들을 풀어줄 수 있다\"고 말했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/16/7292333.jpg?type=nf106_72",
  "article_date": "2024-01-16 05:41:08",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}