{
  "uid": "naver_1467",
  "article_url": "https://n.news.naver.com/mnews/article/079/0003853776?sid=104",
  "title_text": "美 vs 후티, 숨가쁜 '군사행동' 전개…목표는 '홍해 해상권'",
  "body_text": "\n\n美, 후티 반군 세 번째 폭격…\"추가 조치 안 망설여\"후티, 이번엔 '그리스 화물선' 미사일 공격美 \"예멘 반군행 이란 무기 압수…홍해항로 위협 후 처음\"글로벌 기업들, 홍해 항로 '운항 중단 선언' 줄이어\n\n\n\n존 커비 美 백악관 국가안보회의 전략소통조정관. 연합뉴스글로벌 교역의 핵심 통로인 '홍해 해상권' 장악을 위한 미국과 후티 반군의 군사행동이 숨가쁘게 전개되고 있다. 美, 후티 반군 세 번째 폭격…\"추가 조치 망설이지 않을 것\"\n\n\n\n홍해서 후티 반군 대응 작전 펼치는 영국 구축함. 연합뉴스미국은 16일(현지시간) 홍해를 항해하는 선박을 위협하는 후티 반군에 대해 세번째 공격을 감행했다.존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 이날 브리핑에서 \"후티 반군에 대해 몇 차례의 추가적인 저강도 보복 공습을 감행했다\"며 \"오늘 발사 태세를 갖춘 예멘 반군의 탄도 미사일에 대한 공격이 있었다\"고 밝혔다.그는 특히 \"미국은 필요하다면 추가 조치를 취하는 데 망설이지 않을 것\"이라고 강조했다.AP는 미 당국자를 인용해 '미군이 이날 상선 공격 준비를 갖춘 4기의 미사일을 타격했다'고 보도했다.미국은 지난 11일 영국 등 동맹국들과 함께 후티 반군의 본거지를 공습한 데 이어 14일에도 홍해에서 미군함을 향해 날아오는 후티 반군의 순항 미사일을 격추시킨 바 있다.미국의 이같은 군사조치는 예멘의 친이란 반군 후티의 미사일 공격으로 홍해의 항행 위기가 계속되고 있기 때문이다. 홍해서 '그리스 화물선' 미사일 피격…후티, 민간 선박 공격 계속실제로 후티는 이날도 홍해 남쪽에서 북상 중이던 몰타 선적의 그리스 소유 벌크선 '조그라피아호'에 대해 미사일 공격을 감행했다.그리스 당국은 이 선박에는 우크라이나인 20명과 필리핀인 3명, 조지아인 1명이 승선했다고 확인했으나 인명피해는 보고되지 않았다.후티는 이번에도 미사일 공격의 배후를 자처하고 나섰다.후티는 성명을 통해 \"우리 해군이 반복적으로 사격을 경고하는 메시지를 보냈으나, 선박이 응답을 거부했다\"며 \"이에 선박을 목표로 작전을 수행한 것\"이라고 주장했다.\n\n\n\n예멘 반군 향해 미사일 발사하는 미 해군. 연합뉴스후티는 전날에도 예멘 해안에 있던 마셜제도 선적의 미국 회사 소유의 벌크선인 'M/V 지브롤터 이글호'를 지대함 탄도 미사일로 공격했다.이에 앞서 지난 11일에는 미국이 예멘 후티 반군을 행선지로 하는 이란의 개량형 재래식 살상무기를 압수했다.미군 중부사령부에 따르면, 미 해군 특수부대 네이비실이 후티 반군으로 향하던 선박에서 이란제 추진장치와 유도장치, 탄두 등 순항미사일과 탄도미사일 부품 등을 압수했다.중부사령부는 성명을 통해 \"지난해 11월 후티의 (홍해상 선박에 대한) 공격이 시작된 이후로 이란이 제공한 개량형 재래식 살상무기를 압수한 것은 이번이 처음\"이라고 밝혔다.글로벌 기업들, 홍해 항로 '운항 중단 선언' 줄이어\n\n\n\n홍해 연안의 예멘 반군 후티 대원. 연합뉴스홍해 항로 운항을 포기하는 글로벌 기업들도 계속 늘어나고 있다.미 월스트리트저널(WSJ)은 이날 영국에 본사를 둔 글로벌 에너지기업인 셸이 홍해 항로 운항을 무기한 중단했다고 보도했다.후티는 미국과 영국 등 자신들을 향한 군사 공격에 참여하는 국가의 모든 선박을 '적 타깃'으로 간주해 공격할 방침이라고 밝힌 바 있다.이에 앞서 카타르 국영 에너지회사인 카타르에너지도 안보상 이유로 홍해상 액화천연가스(LNG) 운송을 일시 중단키로 결정했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/079/2024/01/17/3853776.jpg?type=nf106_72",
  "article_date": "2024-01-17 07:11:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}