{
  "uid": "naver_2017",
  "article_url": "https://n.news.naver.com/mnews/article/002/0002315719?sid=104",
  "title_text": "'누구도 이스라엘 막을 수 없다'…가자전쟁 100일, 끝이 안 보인다['중동 화약고' 이스라엘-팔레스타인 분쟁]",
  "body_text": "\n\n레바논서 홍해, 예멘까지 확전 위기만 커져 …이스라엘 '전쟁 새 단계' 공언에도 가자서 일평균 130명 사망가자지구 인구 1%를 앗아 간 팔레스타인 무장 정파 하마스와 이스라엘 간 전쟁이 14일(이하 현지시각) 100일에 접어 들었지만 끝은 보이지 않는다. 미국의 압박에도 이스라엘은 \"누구도 우리를 막을 수 없다\"는 입장을 천명했고 전쟁이 남쪽에선 홍해와 예멘, 북쪽에선 레바논으로 번질 수 있다는 위기감은 점점 커지고 있다. 14일 존 커비 미 백악관 국가안보회의(NSC) 전략소통조정관은 미 CBS 방송에 출연해 하마스가 이스라엘을 공격한지 100일이 되는 시점에서 저강도 공격으로의 전환을 위해 미국이 이스라엘을 더 강한 압력을 가할 필요가 있냐는 질문을 받고 \"지금이 그러한(저강도) 전환을 할 적기\"라고 답했다. 그러면서 그는 \"더 낮은 강도의 작전, 더 표적화되고 정밀한 공격, 더 적은 공습\"이 군사 작전의 \"논리적 다음 단계\"라고 믿는다고 이스라엘을 압박했다. 커비 조정관은 \"하마스에 대한 공격에서 완전히 손을 떼고 쫓지 말라는 게 아니다\"라며 \"저강도 단계로 전환해야 할 시기가 매우, 매우 가까이 다가오고 있다는 것\"이라고 재차 강조했다. 이달 초 이스라엘군은 가자지구 북부에서 일부 병력을 철수했고 요아브 갈란트 이스라엘 국방장관이 전쟁 새 단계 전환을 발표하는 등 이스라엘이 가자지구에서 미국이 요구해 온 저강도 작전으로의 전환을 시작했다는 해석이 나왔지만, 지난 열흘 동안 가자지구에서 이스라엘 공격으로 하루 평균 130명 이상의 팔레스타인인이 숨지며 가시적 변화가 보이지 않는 상황이다. 유엔(UN) 인도주의업무조정국(OCHA)이 인용한 가자지구 보건부 집계에 따르면 지난해 10월 7일부터 이달 14일까지 100일 간 가자지구에서 이스라엘 공격으로 2만 3968명의 팔레스타인인이 숨졌다. 같은 기간 6만 582명이 다쳤다. 100일 만에 가자지구 인구 230만 명의 1% 이상이 숨진 것이다. OCHA는 12일 중부 데이르알발라에서 주택이 폭격 당해 6명이 죽고 같은 날 남부 라파의 주택 폭격으로 어린이 7명을 포함해 12명이 숨진 데 이어 14일에도 가자지구 전역에 걸친 공중, 지상, 해상에서의 폭격이 계속됐다고 덧붙였다. 이스라엘에 미국의 압박이 통할 것이라는 명시적 조짐은 없다. 베냐민 네타냐후 이스라엘 총리는 전쟁 100일을 하루 앞둔 13일 기자회견에서 \"우리는 끝까지, 완전히 승리할 때까지, 모든 목표를 달성할 때까지 전쟁을 계속할 것\"이라며 \"헤이그, 악의 축, 그리고 그 누구도 우리를 막을 수 없다\"고 선언했다. 네덜란드 헤이그는 최근 남아프리카공화국 제소로 이스라엘의 가자지구에서의 집단학살 혐의를 심리 중인 국제사법재판소(ICJ)가 위치한 곳이다. 미국은 확전을 원하지 않는다고 거듭 밝혔지만 네타냐후 총리는 이날 회견에서 \"이는 이란과 이란의 세 대리인인 헤즈볼라, 하마스, 후티 반군이 이끄는 악의 축에 대항한 전쟁\"이라고 선언하기도 했다. <AP> 통신, <뉴욕타임스>(NYT) 등 외신은 네타냐후 총리의 해당 연설을 \"반항적(defiant)\"이라고 표현했다. 전쟁이 가자지구를 넘어 역내로 번질 수 있다는 긴장감은 나날이 커지고 있다. 미 중부사령부(CENTCOM)는 14일 오후 4시 45분께 예멘 후티 반군 통제 지역에서 홍해 남부에서 작전을 수행 중인 미 구축함을 향해 대함 순항 미사일 1발이 발사돼 예멘 서부 호데이다 해안 부근에서 미 전투기에 의해 격추됐다고 밝혔다. 이는 미군이 지난 11일과 13일 연이어 예멘 영토 내부 후티 반군 시설을 공습한 데 이은 것이다. <로이터> 통신은 14일 오전 후티 반군 대변인 모하메드 압둘살람이 미국 항공기가 예멘 영공과 해안 지역 인근에서 비행하는 것이 목격됐다며 이는 국가 주권에 대한 노골적 침해라고 비판했다고 전했다. 후티 반군은 팔레스타인 지원을 명목으로 아시아와 유럽을 잇는 무역로인 수에즈 운하로 통하는 홍해에서 상선 공격을 일삼고 있다. 레바논 남부와 맞닿은 이스라엘 북부 국경에서의 긴장감도 높아지고 있다. <로이터>에 따르면 14일 이스라엘군이 레바논에서 이스라엘 북부 크파르 유발 인근에 침투한 무장세력 4명을 죽였다고 밝힌지 몇 시간 만에 크파르 유발에 레바논에서 발사된 대전차 미사일이 떨어져 76살 여성과 그의 40대 아들이 숨졌다. 전쟁 발발 뒤 이스라엘은 레바논 무장 정파 헤즈볼라와 계속해서 제한적 교전을 벌여오던 상황이다. <뉴욕타임스>는 이로 인해 이스라엘 북부에서 8만 명, 레바논 남부에서 7만 5000명 가량이 피난해야 했다고 설명했다. 지난 2일 이스라엘이 배후로 추정되는 무인기 공격으로 헤즈볼라의 근거지인 레바논 수도 베이루트 외곽에서 하마스 고위 지도자 살레 알아루리가 살해되며 긴장 수위가 높아졌다. <로이터>에 따르면 14일 연설에 나선 헤즈볼라 지도자 하산 나스랄라는 미국은 \"홍해 안보, 레바논 전선 평온, 이라크 상황, 그리고 역내 모든 발전이 가자지구에 대한 침략을 멈추고자 하는 한 가지와 연결돼 있다는 점을 이해해야 한다\"며 \"결과가 아닌 원인을 고쳐야 한다\"고 말했다. 나스랄라는 미군의 홍해에서의 활동이 홍해를 \"전장\"으로 만들었다고 주장하며 후티 반군이 홍해에서 공격을 계속할 것이라고 말했다. <뉴욕타임스>는 지금까지 이란이 미국이나 이스라엘과의 직접 대결을 피하면서 헤즈볼라나 후티 반군 등 대리 조직들을 통해 이스라엘과 서방에 압력을 가했지만 이는 위험한 전략이라고 분석했다. 매체는 대리 조직의 오산으로 인해 미국인이 사망할 경우 이란에 대한 직접 공격의 위험이 커진다고 짚었다. 이란과 후티 반군의 관계를 연구한 예멘 분석가 라이남 알함다니는 매체에 \"지금까지는 이란에 좋은 상황이었지만 이제 매우 위험한 지점에 도달하고 있다\"며 \"대리 조직 중 하나가 한 번의 실수로 잘못된 시각에 잘못된 장소를 공격하면 지역전의 위험에 직면하게 된다\"고 우려했다. 이스라엘에선 하마스에 억류된지 100일이 지나 생사의 기로에 섰을 것으로 추정되는 인질 송환을 촉구하는 대규모 집회가 열렸다. 이스라엘 매체 <타임스오브이스라엘>에 따르면 텔아비브에서 13일부터 24시간 동안 진행된 집회에 13일 저녁 기준 12만 명이 운집해 가자지구에 남아 있는 132명의 인질의 즉각적 귀환을 위해 내각이 모든 협상을 승인할 것을 요구했다. 매체는 네타냐후 총리와 갈란트 장관은 군사적 압력이 인질 협상을 이끌어낼 것이라고 주장하지만 인질 가족들은 하마스 쪽에서 요구하는 이스라엘 내 팔레스타인인 수감자 수천 명을 석방하는 것을 포함해 즉시 협상이 이뤄져야 한다고 호소하고 있다고 전했다. 49살 아들이 인질로 잡혀 있는 드보라 이단은 네타냐후 총리를 향해 \"기다리지 말고 움직여 합의를 가져오라\"며 \"만일 그들(인질)을 버린다면 이스라엘도, 신도 당신을 용서하지 않을 것\"이라고 촉구했다. 한편 지난주 국제사법재판소에서 공개 심리가 진행된 이스라엘의 가자지구에서의 집단학살 혐의에 대해 12일 독일이 이스라엘을 지지하는 입장을 표명한 데 대해 과거 독일의 식민지였던 남아프리카 나미비아가 \"끔찍한 역사에서 교훈을 얻지 못하고 있다\"며 비판했다. 하게 게인고브 나미비아 대통령은 13일 성명을 내 독일이 1904~1908년 나미비아에서 \"20세기 첫 집단학살(genocide)\"을 저질렀다고 지적하고 \"독일은 가자지구에서의 집단학살 및 홀로코스트에 상응하는 사안을 지지하는 동시에 나미비아 집단학살에 대한 속죄를 포함해 집단학살에 반대하는 유엔 협약에 대한 헌신을 도덕적으로 표현할 수 없다\"고 일침을 놨다. 독일은 해당 기간 나미비아에서 7만 명 가량의 헤레로족과 나마족을 학살한 것으로 추정된다. 독일은 2021년 나미비아에서의 집단학살을 공식적으로 인정하고 11억 유로(약 1조 5930억 원) 이상의 재정 지원을 약속한 바 있다. \n\n\n\n▲14일(현지시각) 팔레스타인 무장 정파 하마스와 이스라엘 간 전쟁이 100일에 접어든 가운데 이스라엘 텔아비브에서 가자지구에 억류된 인질의 송환을 촉구하는 24시간 집회가 열렸다. ⓒAP=연합뉴스\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/002/2024/01/15/2315719.jpg?type=nf106_72",
  "article_date": "2024-01-15 19:01:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}