{
  "uid": "naver_894",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012327327?sid=104",
  "title_text": "파키스탄, 이란 동남부 군사공격…중동서 확전 우려(종합2보)",
  "body_text": "\n\n최소 9명 사망…\"이란-이라크전 이후 첫 미사일 공격\"\"테러분자 은신처 공습\"…이란 외무부, 파키스탄 대표 초치\n\n\n\n[이슬라마바드=AP/뉴시스] 18일(현지시각) 파키스탄 이슬라마바드에 있는 외무부 청사 정문에서 파키스탄 경관이 경비 서고 있다. 파키스탄 외무부는 소셜미디어 X에 성명을 내고 \"이란의 시스탄-발루치스탄 내 테러리스트 은신처를 상대로 보복 공습을 가했다\"라며 \"이번 공습은 해당 지역에서 활동하는 테러리스트 단체 '사르마차르'를 노린 것\"이라고 설명했다. 이란은 지난 16일 파키스탄에 있는 이란의 수니파 분리주의 무장 조직 '자이시 알아들' 근거지를 미사일로 공격한 바 있다. 2024.01.18.[서울=뉴시스] 김난영 기자 = 파키스탄이 이란 동남부 자국 접경 지역을 전격 공습했다. 가자 지구에서의 전쟁으로 이미 정세가 불안정한 가운데 중동 전역으로의 분쟁 확산이 우려된다.파키스탄 외무부는 18일(현지시간) 소셜미디어 X(구 트위터)를 통해 성명을 내고 \"오늘 아침 이란 시스탄-발루치스탄 내 테러리스트 은신처를 상대로 일련의 정밀 군사 공습을 가했다\"라고 밝혔다.이란 남동부 시스탄-발루치스탄 지역은 북쪽으로 아프가니스탄, 동남쪽으로 파키스탄과 국경을 맞대고 있다. 파키스탄은 공습이 해당 지역에서 활동하는 테러리스트 단체 '사르마차르'를 노린 것이라고 설명했다.파키스탄 측은 이른바 '마르그 바르 사르마차르(사르마차르에 죽음을)'라는 작전명의 공습으로 다수의 테러리스트가 숨졌다고 전했다. 그간 이란에 사르마차르 관련 우려를 제기했으나 해결되지 않아 조치했다는 설명이다.파키스탄 외무부는 \"사르마차르는 그간 처벌 없이 무고한 파키스탄 사람들을 희생시켜 왔다\"라며 \"오늘 오전 조치는 사르마차르의 대규모 테러 활동이 임박했다는 신뢰할 만한 정보를 토대로 이뤄졌다\"라고 전했다.또 \"이번 조치는 모든 위협에 맞서 국가 안보를 수호하고 보호하겠다는 파키스탄의 위축되지 않는 의지를 표명한 것\"이라며 향후 테러 등 도전에 대응하기 위해 이란과 공동의 해결책을 모색하겠다고 했다.그러나 이번 공격은 지난 16일 이란이 파키스탄 내 수니파 분리주의 무장 조직 자이시 알아들의 근거지를 미사일로 공격한 이후 이뤄졌다. 이 때문에 이번 공습은 사실상 파키스탄의 보복 성격으로 해석되고 있다.이란 반관영 메흐르통신에 따르면 이란 외무부는 이날 공습 이후 \"파키스탄이 이란 국경 마을을 노렸다\"라며 자국 주재 파키스탄 임시대리대사를 초치했다. 공습에 관해 설명을 듣기 위한 조치라고 한다.메흐르통신에 따르면 공습 초기 사망자는 여성 3명과 어린이 4명 등 총 7명으로 집계됐다. 모두 이란인이 아닌 외국 국적자라고 한다. 그러나 이후 알자지라는 사망자가 최소 9명으로 늘었다고 보도했다.알자지라는 이날 공습을 보도하며 \"1988년 이란-이라크 전쟁 이후 이란 국토에 대한 첫 미사일 공격\"이라고 전했다. 안와르 울 하크 카카르 파키스탄 총리는 이날 다보스 포럼 참석 일정을 단축한 것으로 알려졌다.한편 일각에서는 현재 파키스탄이 심각한 경제난에 시달리는 점 등을 들어 이번 사태가 전면전 수준으로 치닫지는 않으리라고 분석한다. 파키스탄은 국제통화기금(IMF)으로부터 구제금융 조치를 받고 있다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/18/12327327.jpg?type=nf106_72",
  "article_date": "2024-01-18 17:42:06",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}