{
  "uid": "naver_613",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007301635?sid=104",
  "title_text": "음주에는 엄격한 캐나다 문화, 아무데서나 사지도 먹지도 못해[통신One]",
  "body_text": "\n\n음주운전 적발되면 평생 주홍글씨\n\n\n\n2018년 8월4일(현지시간) 캐나다 오타와의 한 주류 판매점의 한 코너에 수제 맥주 양조장에서 생산된 맥주들이 진열돼 있다. 18.08.04 ⓒ AFP=뉴스1 ⓒ News1 김예슬 기자(멍크턴=뉴스1) 김남희 통신원 = 한국과 캐나다의 큰 차이가 나는 다른 문화 중 하나는 음주문화일 것이다. 세계 보건기구의 2016년 15세 이상 인구당 연간 순수 알코올 소비량 보고 조사에 따르면, 대한민국은 11.0L로 세계 17위, 아시아에서는 절대적 1위 소비국으로 나타났다. 캐나다는 10.0L로 세계로 40위, 미대륙에서는 1위를 기록했다.캐나다의 알코올 소비량은 한국 보다는 낮지만 세계적으로 비교적 높은 수준인 데 반해, 캐나다에서는 밤에 술집의 불빛이나 술에 취해 비틀거리는 행인들의 모습은 거의 찾아볼 수가 없다. 캐나다는 주류 판매 규정이나 법규가 한국보다는 무척 까다로운 편인데, 특히 판매와 공공장소의 음주에서 많은 차이를 보인다.캐나다는 유럽, 북미 나라 중에서 음주를 가장 심각하게 받아들이는 나라다. 일부 주를 제외하고 대부분의 해당 주에서 술을 파는 상점은 주정부가 운영하고 있으며, 밤 8시 전후로 문을 일찍 닫아버린다. 주말과 휴일에는 오후 5시면 술을 살 수 있는 곳이 거의 없다. 한국처럼 편의점이나 마트에서 쉽게 술을 살 수는 없다.캐나다에서는 술을 파는 음식점 외의 공개된 자리에서 음주를 할 수 없다. 흔히 속된 말로 '지붕 없는 곳에서 술을 못 마신다'고들 한다. 자신의 주거지나 캠핑장(주차된 캠핑 차량 포함)외의 공공장소에서는 음주가 불가하다. 즉 공원, 호수, 해변, 길거리, 편의점 앞 등의 장소에서는 술을 마실 수 없다. 단, 행사 등의 목적으로 사전 허가를 받고 규정을 따를 경우에만 일부 공공장소에도 음주가 가능하다.최근에 밴쿠버 공원 22개는 여름(6~10월) 동안 임시적으로 음주를 허용하기도 하다. 허용 시간은 오전 11시에서 오후 9시까지이다. 하지만 허용된 공원에서라도 20미터 이내에 학교나 놀이터가 있거나 5미터 내에 워터파크나 수영장이 있으면 술을 마실 수 없고 해변가나 주차장 등에서는 술을 마셔서는 안 된다.또한 캐나다에서는 절대 차 안에 술이 보이게 놔둬서는 안 되고 술을 샀을 경우 트렁크에 놓아야 한다. 만약 운전석 옆에 산 술이 있거나, 차 안에 술이 오픈 돼 있는 것을 경찰이 보게 된다면 음주 운전으로 가정하게 되어 더 위험한 행동이다. 또 만약 여행자이고 이 나라의 법을 잘 몰랐다고 우겨도 여권을 빼앗길 수 있을 정도로 위험한 행동으로 본다.음주 운전에 관한 법은 더욱 엄격하다. 만약 음주 운전을 하다 경찰에게 발각된다면 그 자리에서 경찰이 차를 세울 것이다. 그리고 운전자의 얼굴과 외관을 보고, 술 냄새가 나는지 살핀 후 의심의 여지가 있으면 운전자를 차에서 내리라고 한다. 경찰 말을 거역한다? 있을 수 없는 일이다. 캐나다 경찰은 인정사정없고 운전자를 전혀 배려하지 않는다. 부당한 응대에 대한 항의는 후에 법원에 가서 하면 된다. 음주운전 측정을 거부할 권리도 없다. 변호사가 오면 하겠다고 우겨도 음주 측정 여부에 대해서는 통하지 않는다. 또한 보험회사로부터도 음주 운전 적발 이력이 있으면 철저히 외면당한다.몇 년 전 캐나다는 법 개정을 통해 음주 운전을 중범죄로 규정했다. 주마다 도로교통법이 조금씩 다르지만 그중에서도 인구가 가장 많은 온타리오 주가 가장 엄격하다.온주 교통부 자료에 따르면 혈중 알코올 농도가 0.05%~0.08%이면 3일간 면허정지와 함께 250달러(25만원)의 벌금을 내야 한다. 이후 5년 안에 다시 적발되면 7일간 면허정지(상업용 차량 운전자는 3일)와 의무 교육, 350달러(약 35만원)의 벌금을, 3번 이상 적발이 누적(5년 이내) 되면 30일 면허정지, 벌금 450달러(약 45만원), 교육, 6개월간 차내 음주측정기 장착 등 불이익을 받는다. 혈중 알코올 농도 0.08% 이상이면 형사처벌 대상이다.이민을 오는 사람들에게 자국에서의 음주운전 기록은 치명적인 결과를 초래한다. 캐나다에서는 음주 운전에 의한 형사기록을 이민 신청 거절의 중대한 이유 중 하나로 보고 있다. 이민법상 음주운전 경력자는 실효될 때까지 10년 동안 영주권 취득이 불가능하고 만약 영주권자의 경우는 자국으로 추방당할 수 있다.또한 음주 운전 이력이 있는 사람은 경찰, 군인 같은 공무원이 될 수 없고 정치인도 될 수 없을 정도로 그 이력은 평생 주홍 글씨처럼 따라다닌다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/19/7301635.jpg?type=nf106_72",
  "article_date": "2024-01-19 14:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}