{
  "uid": "naver_1197",
  "article_url": "https://n.news.naver.com/mnews/article/009/0005246339?sid=104",
  "title_text": "세계에서 가장 위험한 두 사람…24년만에 평양에서 만날 수 있다는데",
  "body_text": "\n\n푸틴, 방러 중인 北최선희 직접 접견웃으며 다가가 ‘10초간 악수’ 환대해푸틴-김정은 평양 정상회담도 의제로\n\n\n\n 블라디미르 푸틴 러시아 대통령(왼쪽)이 16일(현지시간) 모스크바 크렘린궁을 방문한 최선희 북한 외무상과 만나 반갑게 악수하고 있다. 최 외무상은 세르게이 라브로프 러시아 외무장관의 초청으로 15∼17일 러시아 방문 일정을 소화한다. [AFP = 연합뉴스]블라디미르 푸틴 러시아 대통령이 방러중인 최선희 북한 외무상을 만났다. 다른 나라 외교장관을 푸틴 대통령이 직접 면담하는 것은 ‘이례적’인 일로, 양국간 밀착이 가속화되고 있음을 보여준다고 로이터통신 등 외신들은 전했다.러시아 국영방송사 기자가 텔레그램에 올린 영상에서 푸틴 대통령은 접견실에 들어서자마자 환하게 웃으면서 최 외무상에게 다가가 악수를 청한다. 두 사람의 대화 내용은 공개되지 않았지만, 푸틴 대통령은 10초 이상 악수하며 최 외무상을 환대했다. 이 기자는 푸틴 대통령이 환한 웃음으로 최 외무상과 대화하는 모습을 추가로 올리며 “소리는 없지만 표정이 많은 것을 말한다”고 전했다.작년 9월 러시아 극동 보스토치니 우주기지에서 열린 북러 정상회담에서 김정은 북한 국무위원장의 초청을 수락한 푸틴 대통령이 3월 러시아 대선을 앞두고 북한을 찾을 수 있다는 관측이 나온다. 5선에 도전하는 푸틴 대통령이 지지율 결집 효과를 노리고 ‘북한 방문’이라는 이벤트를 활용할 수 있다는 이야기다.16일(현지시간) 타스통신에 따르면 푸틴 대통령은 이날 크렘린궁에서 최선희 외무상을 접견했다. 최 외무상이 이끄는 북한 대표단은 북러 정상회담의 협의 내용을 논의하기 위해 전날부터 사흘 일정으로 러시아를 방문 중이다.크렘린궁은 푸틴 대통령이 최 외무상을 만나 이날 열린 북러 외무장관 회담의 결과에 대한 설명을 들었다고 밝혔다. 이 자리에는 세르게이 라브로프 러시아 외무장관과 유리 우샤코프 보좌관도 참석했다.크렘린궁은 이날 회담에서 구체적으로 어떤 대화가 오갔는지는 발표하지 않았지만, 푸틴 대통령의 방북 일정이 논의된 것으로 전해졌다. 최 외무상은 앞서 전날 모두발언에서도 김정은 북한 국무위원장이 푸틴 대통령을 북한으로 초청한 점을 언급한 바 있다.드미트리 페스코프 크렘린궁 대변인은 “푸틴 대통령의 방북도 안건에 포함됐다”며 “현재 초청을 받은 상태로 양측의 합의를 거쳐 편리한 시간에 이에 응할 것”이라고 밝혔다. 푸틴 대통령이 올해 북한을 방문한다면 2000년 7월 이후 약 24년 만이 된다.\n\n\n\n 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령이 2023년 9월13일(현지시각) 러시아 아무르주 보스토치니 우주기지에서 정상회담을 열고 마주앉아 웃고 있다. [조선중앙통신 = 연합뉴스]이번 방북이 성사되면 양국 관계는 물론 글로벌 지형도에도 큰 영향을 미칠 것으로 보인다. 푸틴 대통령은 취임 직후인 지난 2000년 7월 19~20일 구소련 국가 및 러시아 지도자로서는 최초로 북한을 공식 방문한 바 있다. 당시 푸틴 대통령은 김정일 국방위원장과 정상회담을 갖고 양국 간 협조와 국제무대에서의 상호협력 등 11개항으로 구성된 공동성명을 발표했다.2000년 북러 두 정상의 만남은 옛소련 붕괴와 1990년 9월 한국-소련 수교 이후 냉랭해진 북-러 관계 해빙의 물꼬를 튼 것이었다. 북-러 친선조약도 푸틴 대통령 방북 직전인 그해 2월 체결됐다.최 외무상이 푸틴 대통령과 만나 무기 거래에 대해 논의했을 가능성도 제기된다.러시아는 2022년 우크라이나 침공 이후 북한과 외교관계를 크게 강화한 바 있다. 이에 우크라이나와 서방에서는 러시아가 북한으로부터 포탄과 미사일을 제공받고 있다는 의혹을 제기해왔다. 다만 러시아와 북한은 이와 같은 무기 거래 의혹을 꾸준히 부인해왔다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/009/2024/01/17/5246339.jpg?type=nf106_72",
  "article_date": "2024-01-17 21:33:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}