{
  "uid": "naver_1153",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014451544?sid=104",
  "title_text": "밀레이 \"국가 개입은 해결책 아닌 문제, 아르헨 봐라\"(종합)",
  "body_text": "\n\n아르헨 대통령, 다보스포럼서 국제무대 데뷔…시장경제 역설\"서방, 사회주의 세계관 사로잡히면서 위험에 처해 있어\"\n\n\n\n연설장 향하는 아르헨티나 대통령(다보스 AP=연합뉴스) 하비에르 밀레이 아르헨티나 대통령(가운데)이 17일(현지시간) 스위스 다보스에서 열린 세계경제포럼에서 연설을 위해 이동 중 취재진의 질의를 받고 있다. 오른쪽은 여동생인 카리나 밀레이 비서실장. 2024.1.18(멕시코시티=연합뉴스) 이재림 특파원 = 경제난에 허덕이는 아르헨티나에서 강력한 경제 개혁 추진으로 전 세계의 주목을 받는 '자유주의 시장경제 신봉자' 하비에르 밀레이(53) 대통령이 17일(현지시간) 다보스 포럼 연설을 통해 국제 무대에 공식 데뷔했다.    밀레이 대통령은 이날 스위스 다보스에서 진행 중인 세계경제포럼(WEF) 연차총회 연설에서 \"저는 오늘 서구 사회가 사회주의 때문에 위험에 빠졌다는이야기를 하기 위해 이 자리에 왔다\"고 운을 떼며 자유시장경제 질서 보장의 중요성을 역설했다.    그는 \"서방은 경제적, 문화적으로 실패한 사회주의를 향해 문을 활짝 열어놨다\"며 \"(서방은) 사회주의로 향할 수밖에 없는 세계관에 사로잡히면서 현재 위험에 처해 있다\"고 단언했다.    이어 밀레이 대통령은 그 배경을 '시장을 잘 모르는 데서 나오는 정책적 오판'이라고 주장했다.     시장의 실패라고 생각하는 문제를 해결하기 위해 국가가 경제 분야에 간섭하면서, 사람들이 빈곤에 빠진다는 것이다.    그 대표적 사례로 자국을 언급한 밀레이 대통령은 \"아르헨티나는 자유 경제 체제 모델을 포기하면서 국민들이 더 가난해졌다\"면서, 산업 국유화를 비롯한 국가 개입주의적 경제 정책을 펼친 페론주의(후안 도밍고 페론 전 대통령을 계승한 정치 이념) 전 정부를 에둘러 비판했다.\n\n\n\n연설하는 밀레이 대통령(다보스 AFP=연합뉴스) 하비에르 밀레이 아르헨티나 대통령이 17일(현지시간) 스위스 다보스에서 열린 세계경제포럼에서 연설하고 있다. 2024.1.18그는 이어 집산주의(Colectivismo·주요 생산수단 국유화를 이상적이라고 보는 정치 이론) 실험은 무위에 그쳤다며 \"국가(개입)는 해결책이 아니라 문제다. 그 사안에 대해 가장 제대로 증언할 수 있는 사람은 아르헨티나 국민 외엔 없다\"고 말하기도 했다.     밀레이 대통령은 또 자본주의를 \"공정하고 도덕적으로 우월한\" 정치·경제 시스템이라고 옹호하며 \"국가 개입이 없는 한 자본주의적 시장 정책 이행에서 실패는 없다\"고 주장했다.    밀레이 대통령은 지난해 12월 취임 후 연간 200% 넘는 물가 상승에 시달리는 아르헨티나에서 기업친화적인 일련의 과감한 개혁을 단행하면서 이 나라 경제계의 지지를 받고 있다.    대선 후보 시절에도 기업가들의 어려움을 적극적으로 청취했던 그는 이날도 \"성공한 사업가는 영웅이자 사회의 은인\"이라며, 기업이 경제 활동을 원활하게 할 수 있도록 해야 한다고 강조했다.\n\n\n\n미소 짓는 밀레이(다보스 로이터=연합뉴스) 하비에르 밀레이 아르헨티나 대통령이 17일(현지시간) 스위스 다보스에서 열린 세계경제포럼에서 참석자들과 대화하며 환하게 웃고 있다. 2024.1.18그는 다소 논쟁적인 주제에 대해서도 자신의 생각을 거침 없이 풀어갔다.    밀레이 대통령은 페미니즘에 대해 \"남성과 여성 간 우스꽝스럽고 부자연스러운 싸움을 야기한다\"며 비판했고, 기후변화 문제에 관해선 \"인간 대 자연이라는 구도 속에 지구를 보호해야 한다며 인구 통제 메커니즘 같은 살벌한 의제를 옹호한다\"고 지적했다.    그는 \"우리는 서방 사회가 자유의 길로 되돌아오도록 초대하기 위해 이곳에 있다\"며 \"기성 정치 세력과 국가에 기대어 살아가는 기생충에 겁먹지 말자\"고 덧붙였다.    그러면서 비속어 섞인 특유의 구호, \"자유 만세\"를 외치며 연설을 마쳤다.    밀레이 대통령은 외교 무대 첫 '등판'인 이번 다보스 포럼에서 스포트라이트를 받고 있다.     아르헨티나 대통령실 대변인은 기자회견에서 지금까지 60건 넘는 회담 요청을 받았다고 소개했다.     그는 크리스탈리나 게오르기에바 국제통화기금(IMF) 총재와 만나 인플레이션을 낮추고 민간 부문 주도 성장을 촉진하기 위한 장기적인 해결책을 논의했다고 로이터통신이 보도했다. 아르헨티나는 IMF의 440억 달러(57조원 상당) 규모 구제금융 지원 대상국이다.    밀레이 대통령은 연설에 앞서서 포클랜드(아르헨티나 명칭은 말비나스) 영유권을 놓고 불편한 관계에 있는 영국의 데이비드 케머런 외무장관과도 만나 환담했다.    그는 여동생이자 '권력 실세'로 평가받는 카리나 밀레이 비서실장을 비롯해 디아나 몬디노 외교부 장관, 루이스 카푸토 경제부 장관 등과 다보스에 동행했다.    walden@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/18/14451544.jpg?type=nf106_72",
  "article_date": "2024-01-18 04:54:41",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}