{
  "uid": "naver_361",
  "article_url": "https://n.news.naver.com/mnews/article/055/0001124317?sid=104",
  "title_text": "한 달 만의 통화인데…바이든-네타냐후 '불협화음'만 부각",
  "body_text": "\n\n\n\n\n\n조 바이든 미국 대통령과 베냐민 네타냐후 이스라엘 총리가 한 달 만에 통화를 했지만 '두 국가 해법' 등 전후 구상에 대한 입장 차이만 부각됐습니다.19일(현지시간) AP, 로이터, AFP통신 등에 따르면 바이든 대통령과 네타냐후 총리는 이날 전화로 가자지구 전쟁 관련 문제를 논의했습니다.백악관은 두 정상이 가자지구에 억류 중인 인질 석방 노력, 이스라엘의 군사 전략 변화, 팔레스타인인들을 위한 인도적 지원 등에 대해 대화했다고 밝혔습니다.두 정상은 또한 역내 지속 가능한 평화와 안정을 위해 '두 국가 해법' 구상에 관해서도 이야기했다고 백악관은 덧붙였습니다.존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 브리핑에서 \"바이든 대통령은 여전히 두 국가 해법의 가능성에 대한 약속을 믿고 있으며, 많은 노력이 필요하다는 점을 인지하고 있다\"고 설명했습니다.바이든 대통령과 네타냐후 총리의 통화는 지난달 23일 이후 처음입니다.하지만 바로 전날 네타냐후 총리가 두 국가 해법을 부정하는 발언을 내놓은 상황에서, 근 한 달 만에 이뤄진 이날 통화는 양국의 공조보다는 불협화음을 더 선명하게 드러냈습니다.네타냐후 총리는 전날 TV로 생중계된 기자회견에서 하마스와 전쟁 이후 어떤 시나리오에서도 '팔레스타인 국가'를 세우는 데 반대하며, 이런 뜻을 미국에 전달했다고 말했습니다.그는 \"전후 어떠한 합의를 하든 이스라엘에는 요르단강 서쪽의 모든 영토에 대한 치안 통제의 필요가 있다\"며 \"이는 (팔레스타인) 주권 구상과 충돌한다. 그러면 어떻게 하겠는가\"라고 반문했습니다.이는 요르단강 서안지구를 통치하는 팔레스타인 자치정부(PA)가 전쟁 이후 가자지구에서 통치권을 갖게 하고, 궁극적으로는 두 국가 해법에 따라 독립 국가를 수립하게 한다는 미국의 구상과 배치되는 것입니다.두 국가 해법은 이스라엘과 팔레스타인이 서로 주권을 인정, 각기 독립 국가로 평화롭게 공존하게 한다는 방안입니다.미국을 비롯한 국제사회는 큰 이견 없이 이를 지지하나 이스라엘 극우파는 이에 반대해 왔습니다.미국은 네타냐후 총리의 발언으로 부각된 양국 간 불협화음을 축소하려는 모습입니다.커비 조정관은 두 정상의 전화 통화 일정을 정하는데 \"상당한 시간이 걸렸다\"면서 전날 네타냐후 총리의 '팔레스타인 국가 건립' 반대 발언에 대응하려고 통화가 이뤄졌다고 해석해서는 안 된다고 강조했습니다.바이든 대통령도 이날 백악관에서 시장들과 회동한 뒤 기자들과 만난 자리에서 '네타냐후 총리 재임 중에는 두 국가 해법이 불가능하지 않느냐'는 질문에 \"아니다 그렇지 않다\"고 답했습니다.바이든 대통령은 또한 두 국가 해법에는 여러 유형이 있으며 네타냐후 총리가 모든 두 국가 해법에 반대하는 것은 아니라고 말했습니다.그러면서 \"유엔 회원국이면서 그들만의 군대를 가지고 있지 않은 나라도 있다\"면서 \"우리가 무언가 해결할 수 있다고 생각한다. 효과적인 방법이 있을 것\"이라고 강조했습니다.백악관 당국자들도 네타냐후 총리의 극우적 수사가 새로운 일이 아니라면서 그가 공개적으로 두 국가 해법을 거부한 발언에 의미를 부여하지 않으려 한다고 AP는 전했습니다.바이든 대통령은 하마스의 기습공격 이후 이스라엘에 강한 지지 입장을 보였으며 전쟁 초기에는 거의 매일 네타냐후 총리와 통화할 정도였으나 전후 구상 등에 대한 인식 차이가 점점 벌어지며 두 정상의 공조에 균열이 가고 있다는 지적이 나옵니다.AP는 중도좌파 성향 민주당원인 바이든 대통령과 이스라엘 역사상 가장 강경한 우파 정부를 이끄는 네타냐후 총리 사이에 이미 깊은 틈이 있었으며, 미국이 이스라엘에 가자지구 전쟁 종식을 압박하면서 이 간극이 더 벌어졌다고 짚었습니다.일부 전문가들은 미국 대선 등 양국의 국내 정치적 상황 때문에 결국 둘이 갈라서게 되리라고 내다봤습니다.이스라엘 바르일란 대학의 미국-이스라엘 관계 전문가인 에이탄 길보아는 \"확실히 우려할만한 이유가 있다\"며 \"다가오는 대선과 각자의 약점 때문에 두 정상의 관계는 이어지겠지만 그 관계가 정치적 고려에 지배될수록 우리는 결국 그들이 갈라지는 것을 보게 될 것\"이라고 말했습니다.뉴욕타임스(NYT)의 칼럼니스트 토머스 프리드먼도 '네타냐후가 바이든에게 등을 돌리고 있다'는 제목의 19일 자 칼럼에서 \"이스라엘 지도자(네타냐후)에 대한 바이든의 지지는 자신 진보층 지지기반을 희생시킨다\"고 지적했습니다.프리드먼은 \"그에 비해 네타냐후는 이제 우파 미국 유대인들로부터 비롯된 트럼프의 새로운 지지를 얻고자 바이든에게 맞서고 있다\"면서 네타냐후 총리의 전날 발언이 정권 연장을 위해 극우파를 끌어들이고자 바이든 대통령의 두 국가 해법에 반기를 든 것이라고 부연했습니다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/055/2024/01/20/1124317.jpg?type=nf106_72",
  "article_date": "2024-01-20 14:17:13",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}