{
  "uid": "naver_120",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000781444?sid=104",
  "title_text": "남부군·노예제 미화 동상 철거 제동… 미국 인종주의 척결 흐름 역풍 [워싱턴 아나토미]",
  "body_text": "\n\n<5> 주춤한 노예제 옹호 위인 동상 철거대선 시즌 남북전쟁 역사수정주의 재등장공공 장소 조각상 제거 놓고 곳곳서 분쟁흑인·이민자 약진에 불안… 민족주의 발현편집자주‘그레이 아나토미’는 한국에도 팬이 많은 미국 드라마입니다. 외과의사가 주인공이어서 제목에 ‘해부학’이 들어가고 무대는 병원이죠. 여성·인종·성소수자 차별, 가정 폭력 등 사회 병폐 이슈가 극에 등장하고, 바로 이런 요인이 장수 비결로 꼽힙니다. 워싱턴 특파원이 3주에 한 번, 미국의 몸속을 들여다봅니다.\n\n\n\n미국 워싱턴 백악관 북쪽 라파예트 공원에 설치돼 있는 제7대 대통령 앤드루 잭슨 기마상. 워싱턴=권경성 특파원“노예제를 찬성했던 사람의 동상이 여기(백악관 앞) 있는 게 맞나요? 치워야 하지 않나요?”12일(현지시간) 미국 수도 워싱턴 백악관 북쪽 라파예트 공원.  호주 유학 중 백악관을 보러 이곳을 찾았다는 중국인 드레이크(22)에게 기마상 주인이 제7대 미국 대통령 앤드루 잭슨이며, 흑인 노예를 소유하고 아메리카 원주민(인디언)을 학살한 전력 때문에 인종 차별 반대 시위대의 공격 대상이 된 적이 있다는 얘기를 건넸다. 그러자 돌아온 대답이 저것이었다.워싱턴에 산다는 백인 남성 마크 스트래트너(69)는 의외로 잭슨 대통령을 “아메리카 원주민에게 아주 가혹했던 끔찍한(horrible) 사람”이라고 혹평했다. “노예제까지 누렸던 만큼 당연히 사람들이 많이 찾는 이곳에 놔두는 것은 옳지 않다”고도 했다.문제는 실현 가능성이다. “이 동상은 쉽게 철거되지 않을 것”이라고 그는 예상했다. 잭슨 동상이 국립공원 소유라 없애거나 옮기려면 법 개정이 필요한데, 현재 의회 구도를 감안할 때 보수 공화당이 찬성해 줄 리 없다는 게 그의 설명이었다. 그러나 회의가 비관을 의미하지는 않는다. “누구는 시위(demonstration)라고, 누구는 운동(movement)이라고 하는데, 어쨌든 시대가 바뀌고 있는 것은 분명해요. 3년 전만 해도 잭슨 평가가 이렇(게 나쁘)지는 않았거든요.”공화의 표밭 구애\n\n\n\n미국 버지니아주 알링턴 국립묘지 내에 1914년 설치됐다가 지난달 20일 철거된 남부연합 기념비. 알링턴 국립묘지 제공뿌리 깊은 인종주의를 해소하려는 미국 사회의 노력이 과격하게 표출된 것은 2020년 5월 이후였다. 미네소타주(州) 미니애폴리스에서 백인 경찰관 데릭 쇼빈의 무릎에 뒷목이 눌려 흑인 조지 플로이드가 숨진 사건 때문이었다. ‘흑인 목숨도 소중하다(Black Lives Matter·BLM)’ 운동의 불길이 일었다.내전(남북전쟁·1861~1865)까지 불사할 정도로 흑인 노예제 존치를 간절히 바란 남부연합(Confederate States) 소속 장군이나 정치인의 동상들이 이 사건을 계기로 줄줄이 끌려 내려왔다. 성과가 작지 않았다. 예컨대 전쟁 기간 남부연합 수도였던 버지니아주 리치먼드에서 2022년 말 앰브로스 힐 장군 동상을 마지막으로 대중에 공개된 공공시설에서 남부군 동상이 완전히 사라졌다. 남부연합 관련 기념물 총 183개가 제거됐다는 일부 기록도 있다. 그러나 이런 척결 흐름이 영원하지는 않았다. 노예제나 남북전쟁 당시 남부군과 관련된 기념물 철거는 백래시(역풍)를 맞았다. 과격한 인종주의 반대 시위대가 일부 역대 대통령들까지 문제가 있었다며 동상을 철거하려다 미국 주류의 반발을 사기도 했다.\n\n\n\n연간 미국 남부연합 기념물 철거 추이. 그래픽=김문중 기자더욱이 미국은 바야흐로 대선(11월)의 해다. 공화당 ‘표밭’은 남부 주들이다. 북부 중심 연방 정부(Union) 승리로 남북전쟁이 끝난 지 160년 가까이 됐지만 패배를 받아들이지 않는 분위기도 남부에는 상존한다. 특히 ‘남부가 노예제 폐지를 수용하지 않아 전쟁이 발발했다’는 역사의 정설은 일부 남부 백인들에게 굴욕이었다. ‘자신들의 대의가 승자의 역사에 의해 상실됐다’는 식의 수정주의 시각인 ‘잃어버린 대의(Lost Cause)’가 일부 친(親)남부·보수 역사학자에 의해 대두된 배경이다. 공화당 대선 후보가 되고 싶은 주자들은 이런 남부의 한을 이용했다. 실제 공화당 경선 레이스 1, 2위로 평가되는 도널드 트럼프 전 대통령, 니키 헤일리 전 유엔 주재 미국대사가 최근 남부의 인종주의 과거를 에두르려 한 것도 그런 이유에서였다.트럼프 전 대통령은 아이오와 경선을 앞두고 지난 6일 남북전쟁에 대해 “협상할 수 있었다”고 주장해 논란을 일으켰다. 헤일리 전 대사도 남북전쟁의 원인 관련 질문에 노예제를 언급하지 않아 비판을 받았다. 제동 걸리는 청산\n\n\n\n지난달 20일 미국 버지니아주 알링턴 국립묘지에 설치돼 있던 남부연합 기념비가 철거되고 있다. 알링턴=AFP 연합뉴스노예제의 폭력성을 호도한 상징물을 공공장소에서 제거한다는 것은 4년 전 플로이드 사건 직후 얼마간 보편성을 확보한 사회적 합의였다. 미국 의회는 2021년 국방부 산하에 ‘명명위원회(Naming Commission)’를 만들어 청산 작업을 벌이는 데 초당적 공감대를 형성했다. 지난달 20일 철거된 워싱턴 인근 버지니아주 알링턴 국립묘지 내 ‘남부연합 기념비(Confederate Memorial)’도 그중 하나였다. 남부연합 기념비는 전쟁 당시 남군이나 정부에서 복무했던 이들의 후손 모임인 ‘남부연합의 딸들(United Daughters of the Confederacy)’ 주도로 1914년 세워졌다. 기념비는 올리브 화관을 쓴 여인이 딛고 서 있는 약 10m 높이의 받침대에 남부군 장교의 아이를 안고 있는 흑인 노예 여성과 주인을 따라 전쟁터로 나가는 남성 노예가 신화 속 신들, 남부군 병사 수십 명과 함께 실물 크기로 새겨져 있었다. 노예제의 참상을 숨기고 남부 가치를 지나치게 미화했다는 게 명명위의 지적이다.\n\n\n\n미국 버지니아주 알링턴 국립묘지에 설치됐다가 지난달 20일 철거된 남부연합 기념비의 받침대 띠 장식 부분. 남부군 장교의 아이를 안고 있는 흑인 노예 여성 유모의 모습이 새겨져 있다. 알링턴 국립묘지 제공미국역사협회 제임스 그로스먼 이사는 미국 워싱턴포스트(WP)에 “사람이 다른 사람을 재산으로 소유할 수 있는 권리를 옹호하기 위해 반역죄를 저지른 남성을 기리는 이 기념물이 오늘날까지 여기에 있었다는 것만으로도 우리가 더 가야 할 길이 얼마나 먼지를 깨닫게 된다”고 꼬집었다. 이런 식으로 인종주의 및 흑인 대상 폭력을 정당화하는 상징물들이 공공연하게 전시될 때 결국 '미국은 백인만의 국가'라는 인식이 심어질 수밖에 없다고 그로스먼은 주장한다.남북전쟁 역사가인 케빈 레빈은 미국 뉴욕타임스에 “‘잃어버린 대의’(라는 수정주의 역사 진술)의 노골적인 구현”이라고 비난했다.알링턴 국립묘지의 상징성과 어울리지 않는다는 의견도 있다. 12일 남부연합 기념비가 있던 자리에서 만난 투어 가이드 노아 슈토이러(44)는 “미국을 지킨 애국자들이 잠든 곳에 반역자를 찬양하는 동상이 함께 있는 것은 적절하지 않은 것 같다”며 “역사성이나 문화재로서의 가치를 외면할 수 없다면 박물관에 보내는 것도 가능한 방법”이라고 말했다.\n\n\n\n남부연합 기념비가 서 있던 미국 버지니아주 알링턴 국립묘지 내 자리. 지난달 20일 청동상이 철거됐다. 알링턴=권경성 특파원사정이 이랬는데도 철거 과정은 순탄치 않았다. 계획이 공개되자 공화당 하원의원 40여 명이 로이드 오스틴 국방장관에게 “남부연합 기념물이 기리는 것은 남부연합이 아니라 남북 간 화해와 국가적 통합”이라는 내용의 서한을 보내 압박했다. 지난달 18일 철거 시작 직전 한 보수 단체가 환경 영향 보고서를 제출하지 않은 채 작업이 졸속 추진되고 있다며 법원에 낸 가처분 신청이 받아들여져 공사가 잠시 중단되기도 했다. 작업을 의뢰받은 업체의 대표 헨리는 통상 남부연합 동상 철거를 할 때는 방탄조끼를 입고 살해 위협을 견딘다고 WP에 털어놨다.음험한 분열 전략펜실베이니아주 필라델피아 웰컴 파크에 있는 영국 식민지 시대 개척자 윌리엄 펜 동상을 철거하려던 계획은 정치권과 여론의 저항에 최근 아예 번복됐다. 국립공원관리청(NPS)은 당초 “방문객들에게 더 환영받고 정확하며 (다양성을) 포용한다는 인상을 제공하기 위해 웰컴 파크를 재건하겠다”며 펜 동상 철거 구상을 공개했다. 펜의 노예 소유 전력 논란 때문이었다. 하지만 지난 8일 “초안이었다”며 포기한다고  밝혔다.\n\n\n\n미국 펜실베이니아주 필라델피아 웰컴 공원에 있는 윌리엄 펜 동상. 국립공원관리청이 철거 계획을 번복했다. 필라델피아=AP 연합뉴스‘노예제 옹호 논란이 있는 인물의 동상을 없애 인종주의를 해소하는 것도 좋지만 그것만 추구하다 공동체 뿌리를 상실하지 않을까’ 하는 백인 이주민의 두려움이 만든 결과다. 브라이언 커틀러 주 하원의원(공화당)은 페이스북을 통해 “극단적 이데올로기와 터무니없는 역사관을 관철시키려던 좌파가 ‘워키즘(wokeism·보수 세력이 진보 세력의 인종 및 성평등 추구를 ‘깨어 있는 척한다’고 조롱하려 만든 조어)’의 얕은 밑천을 드러낸 또 하나의 슬픈 사례”라고 비아냥댔다.20세기 첫 20년간 집중적으로 세워진 남부연합 기념물들은 노예제 폐지 이후에도 흑인과 섞이기를 거부한 백인의 심리가 반영된 것이었다. 전쟁에서 이긴 북부 연방이 화합 차원에서 남부를 달래기 위해 이를 허용했다. 노예제를 대신해 인종 분리를 합법화한 ‘짐 크로법’이 영향을 미칠 때였다. 1964년 민권법 제정 때까지 이어진 짐 크로 시대에는 흑인들의 약진에 대한 백인들의 불안감이 계속 부풀었다.\n\n\n\n2021년 9월 8일 미국 버지니아주 리치먼드 모뉴먼트가에서 로버트 리 남부연합 사령관 동상 철거 작업이 이뤄지고 있다. 리치먼드=AP 연합뉴스백인들의 우려를 정치적 집권 전략으로 활용하는 이는 트럼프 전 대통령이다. 그는 현직 때 이미 인종주의 반대 시위대가 역대 대통령 동상까지 철거 대상에 포함하며 급진화·과격화하는 것을 빌미로 “폭도들이 우리 건국 아버지들의 동상을 파괴하는 범죄를 자행하고 있다”며 백인 지지 기반 결집을 시도한 바 있다. 이번 공화당 경선에서도 유색인종 이민자에게 나라를 빼앗기고 있다는 식의 선동으로 소외감과 박탈감을 자극해 백인 민족주의 발현을 다시 부추기고 있다는 지적이 쏟아지고 있다.\n\n\n\n\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/22/781444.jpg?type=nf106_72",
  "article_date": "2024-01-22 04:31:35",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}