{
  "uid": "naver_918",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014453548?sid=104",
  "title_text": "하원 문턱 넘은 英이민법안, 수낵 가까스로 한숨 돌렸지만…",
  "body_text": "\n\n난민 신청자 르완다로 보내는 정책…강경파 압박·국제법 위반 논란당내 반란·권위 타격…상원서도 진통 예상 '산너머산'\n\n\n\n영국 국경수비대 선박이 영불해협에서 이주민들을 태우고 이동하고 있다. [AFP=연합뉴스]     (서울=연합뉴스) 김지연 기자 = 난민 신청자들을 아프리카 르완다로 보내겠다는 영국 정부의 '르완다 정책'을 위한 법안이 하원을 통과했다.    올해 총선을 앞두고 르완다 정책에 정치적 명운이 걸려 있는 리시 수낵 총리는 여당 보수당 강경파 의원들의 반란으로 위기에 몰렸다가 이번 통과로 한숨을 돌리게 됐다.    그러나 이 법안은 상원 통과에도 진통이 예상되며 깊어진 당내 분열을 완전히 봉합하지는 못한 만큼 수낵 총리로서는 아직 해법을 찾지 못한 상황으로 평가된다.    17일(현지시간) 로이터·AP 통신과 영국 일간 가디언에 따르면 영국 하원은 이날 르완다 정책 관련 법안을 찬성 320표, 반대 276표로 가결했다.    르완다 정책은 영불해협을 건너 영국으로 들어오는 불법 이주민이 증가한 가운데 난민 신청자들을 아프리카 르완다로 보내 심사받게 하는 방안이다.    지난해 11월 대법원은 난민 신청자들이 안전하지 않은 본국으로 강제 송환될 위험이 있다는 점을 근거로 위법으로 판결해 이 정책에 제동을 걸었다.    이에 정부는 르완다를 안전한 국가로 규정해 당국이 인권법 조항들을 피해갈 수 있도록 하는 '르완다 안전(난민과 이민) 법안'을 의회에 제출했다.    그러나 법안은 보수파가 요구하는 대로 유럽인권협약(ECHR)을 배척하는 수준에 미치지 못해 강경파 사이에 반발이 일었다.    이번 표결 직전에는 의원 60명이 난민 신청자들의 르완다행이 국내외 인권법에 의해 차단될 여지를 없애는 보다 강화된 수정안을 지지하고 나섰다.    강경파와 달리 당내 중도파는 이 정책을 강화해 수정하면 국제법 위반의 소지가 있다고 우려한다.\n\n\n\n르완다 정책에 반대하는 시위대의 팻말이 걸려 있다. [EPA=연합뉴스]    수낵 총리는 당 내분에 위기 상황을 맞았다. 수낵 총리는 올해 총선을 앞두고 보수당 지지율이 20%대까지 떨어지는 등 고전하고 있다.    결국 이번 법안이 부결되면 수낵 정부가 붕괴될 수 있다고 우려하는 분위기가 형성되면서 법안은 가까스로 통과했다.    반대표를 던진 의원은 당내 강경파인 수엘라 브레이버먼 전 내무장관과 로버트 젠릭 전 내무부 이민 담당 부장관 등 11명에 그쳤다.    그러나 수낵 총리로서는 이번 법안 통과를 승리로 보기에는 어려운 상황이다.    로이터 통신은 이번 법안이 하원을 통과했으나 수낵 총리의 당내 권위가 약화하고 분열이 깊어졌다면서 \"비싼 값을 치른 승리\"였다고 평가했다.    블룸버그 통신도 수낵 총리의 대표 정책이 중요한 표결에서 살아남았으나 총선 패배를 피하기 위해 분투하는 수낵 총리는 권위에 잇단 타격을 받았다고 지적했다.    야당 노동당의 이베트 쿠퍼 의원은 수낵 총리가 \"재임 중이나 권력은 잡지 못하고 있다\"고 꼬집었다.    하원 통과로 르완다 정책의 공은 상원으로 넘어가게 됐다.    보수당이 의석 절반에 한참 못 미치는 상원에서 또다시 치열한 논쟁이 벌어질 것으로 전망된다. 법안이 일부 수정될 가능성도 예상된다.    cherora@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/18/14453548.jpg?type=nf106_72",
  "article_date": "2024-01-18 16:37:09",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}