{
  "uid": "naver_625",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003336208?sid=104",
  "title_text": "\"중국 파견 北노동자 수천명, 임금체불에 폭동 일으켰다\"",
  "body_text": "\n\n\t\t\t  중국에 파견된 북한 노동자들이 임금 체불을 견디다 못해 최근 연쇄 폭동을 일으켰다는 일본 언론 보도가 나왔다. 19일 산케이신문은 북한 외교관 출신의 탈북민인 고영환 통일부장관 특별보좌역의 보고서를 인용해 중국 지린(吉林)성의 의류 제조, 수산물 가공 하청 공장에서 북한 노동자 수천 명이 연쇄 파업과 폭동을 일으켰다고 보도했다. 한때 ‘김일성의 불어 통역사’로 알려진 고 특보는 1991년 탈북해 한국에서 꾸준히 북한 관련 연구와 방송 활동을 했으며, 지난해 9월 특별보좌역에 임명됐다.     ━   \"임금을 '전쟁 준비금'으로 북 보내\"       \n\n\n\n북한 노동자들이 지난해 4월 러시아 연해주 블라디보스토크 도심에 있는 대형 공사현장에서 골조공사를 하는 모습. 사진 강동완 동아대 교수           산케이에 따르면 폭동은 지난 11일 처음 발생했다. 북한 노동자들은 자신들을 감시하기 위해 북한에서 함께 파견된 간부를 인질로 잡거나 공장 기계를 파괴한 것으로 파악됐다. 폭동이 발생하자 북한은 '특대형사건'이라며 현지 총영사 등을 급파해 진화에 나섰다고 한다. 여러 차례 폭동이 일어난 지 나흘만인 15일에야 수습됐다고 신문은 전했다. 산케이는 “북한이 파견한 노동자의 파업과 폭동이 확인된 것은 이번이 처음”이라고 전했다.      폭동의 원인으로는 임금 체불 누적이 지목됐다. 유엔 안전보장이사회의 대북제재로 2019년 북한은 해외 파견 노동자들을 모두 귀국시키려 했지만, 코로나19로 국경을 봉쇄하면서 노동자들이 중국·러시아 등지에 그대로 남게 됐다.       보고서에 따르면 중국 기업들은 2020년 이후 북한 측에 노동자 임금을 지급했다고 주장했다. 하지만 북한 측이 노들자들에게 “코로나19가 진정되면 귀국할 때 한꺼번에 주겠다”며 임금 지급을 미뤘다는 것이다. 대신 북측은 ‘전쟁 준비 자금’이라며 임금을 북한에 송금시틴 것으로 나타났다.       코로나19가 진정되고 북·중 간 왕래가 재개되면서 이런 사실을 알게 된 북한 노동자들이 분노하며 조업 거부에 들어가면서 사태는 커졌다고 한다. 산케이는 “이번 항의가 확산하면 김정은 정권에도 큰 타격이 될 것”이라고 전했다.     ━   북 노동자 실태는 ‘현대판 노예’      \n\n\n\n김영호 통일부 장관(오른쪽)이 지난해 9월 서울 종로구 정부서울청사에서 열린 장관 특별보좌역 위촉식에서 고영환 통일미래기획위원에게 위촉장을 전달한 뒤 기념 촬영하고 있다. 연합뉴스           북한 노동자들이 연쇄 폭동에 나선 데에는 ‘현대판 노예’로 불릴 정도로 열악한 환경이 원인으로 꼽힌다. 안보리 제재 이전만 하더라도 북한이 해외 노동자 파견으로 벌어들이는 수입은 약 5억 달러(약 6600억원)에 달할 정도로 주된 수입원 역할을 했다.       하지만 그 배경엔 휴가도 없이 하루 15시간 이상 단순 노동을 해야 하는 노동 착취가 있었다고 산케이는 지적했다. 보고서에는 노동자들이 500달러(약 66만원)에서 최대 2000달러(약 260만원)에 이르는 돈을 노동당 간부들에게 뇌물로 주고 10개월 이상 신원 조회와 사상교육을 거친 뒤에야 출국한다는 내용도 담겼다. 산케이는 \"임금 60% 이상을 북한 간부들이 가져가고, 연간 약 8000달러(약 1060만원)를 정권 상납금인 ‘충성자금’(으로 바친다)\"며 \"기숙사비와 식비까지 빼면 노동자 손엔 한 달에 200~300달러(약 27만~40만원)가 쥐어진다\"고 설명했다.   \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/19/3336208.jpg?type=nf106_72",
  "article_date": "2024-01-19 13:06:56",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}