{
  "uid": "naver_1462",
  "article_url": "https://n.news.naver.com/mnews/article/052/0001986194?sid=104",
  "title_text": "[굿모닝브리핑] 日, GDP 세계 4위로 밀리나...한국은 13위 전망",
  "body_text": "\n\n\t\t\t■ 출연 : 이현웅 아나운서* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [굿모닝 와이티엔] 명시해주시기 바랍니다.굿모닝 브리핑 시작합니다.가장 먼저 세계 경제의 지각 변동이야기를 다룬 조선일보 기사입니다.독일이 최근 지난해 GDP를4조 1,211억 유로로 발표했습니다. 이를 달러로 환산하면 4조5천억 달러인데현재 IMF가 추정하는 일본의 지난해 GDP가4조2,309억 달러라는 점에서 '세계 3위 경제 대국'타이틀의 주인공이 바뀔 수 있다는 전망이 나오고 있습니다. 물론 일본의 GDP는 아직 예측치이지만,다음 달 일본의 공식 발표에서 독일을 밑돌경우 55년 만에 처음으로 추월당하게 되고2010년 중국에 2위 자리를 내준 이후13년 만에 3위 자리까지 내줄 수 있습니다. 경제학자들은 일본의 '잃어버린 30년'의상징적인 결과라고 보면서,그동안 일본 기업들에 스며든 위험 회피 사고 탓에,제대로 된 투자가 이뤄지지 않았고 그에 따라 엔저 수출 훈풍도 제대로 누리지못하고 있다고 분석하고 있습니다. 한편, GDP 5위는 인도였는데,최근 무섭게 부상하는 분위기 속에 2026년이면 일본을 앞지르고,2038년이면 중국도 제쳐 세계 2위 경제 대국이 될 거라는 전망들이 나오고 있습니다. 그런가 하면 한편 우리나라는 11위 러시아, 12위 멕시코에 이어 13위에 랭크됐는데,지난해 더딘 성장 탓에 경제성장률이 25년 만에 일본에 밀릴 수 있다는 전망이 나오고 있습니다.다음 기사 보겠습니다.조선일보에 따르면,KT&G가 경영상 중대 실책으로미국 법무부와 식품의약국, FDA의 조사를받고 있습니다.이유는 크게 두 가지였는데요. 먼저, 과거 미국에서 담배를 출시하면서FDA에 유해 물질 성분을 누락한 서류를제출한 것으로 보입니다. 그리고 두 번째는 미국 담배 규제의 핵심이라 불리는'동일성의 원칙'을 위반했다는 점인데 미국은 담배 신제품의 성분이 이전에출시된 제품과 동일해야 한다고 규정하고 있는데 이를 제대로 지키지 못했다는 겁니다. 미국의 조사 결과가 주목되는 이유는장기 예치금 때문이라고 볼 수 있겠는데요. 미국에선 흡연자의 건강이나 신체적 피해가발생할 경우를 대비해 주정부에 담배 판매금의 일부를 맡겨두도록 하고 있습니다. 큰 문제가 없다면 납부일로부터 25년 뒤에돌려 받을 수 있는데 KT&G는 내년 2025년부터 반환받을 예정이었습니다. 작년 3분기 기준 우리돈 1조 5,400억 원 정도가예치되어 있는 것으로 알려졌는데 조사 결과에 따라 이를 돌려 받지못할 가능성도 있는 걸로 알려졌습니다. 이에 대해 KT&G 측은, 미국 법무부가조사 중 사안에 대해 비밀 유지 의무를 부여해구체적 내용은 확인해줄 수 없다고 답했습니다.다음은 방치된 전동킥보드 단속에 대한한국일보 기사 보겠습니다.지금 사진이 한 장 보이는데요. 사진에서 보는 것처럼,전동킥보드나 전기자전거와 같은개인형 이동장치가 여기저기 방치되어 있는모습 아마 다들 한 번쯤 보셨을 겁니다. 도시 미관을 해치고,보행자의 통행을 방해하거나,보행자가 걸려 넘어지는 등 안전사고유발 가능성이 있기 때문에 골칫거리가 되고 있습니다. 늘어나는 민원에 각 지자체는 대책 마련에속도를 내고 있는데요.서울에 이어 대전이 작년 하반기부터방치된 개인형 이동장치를 강제 견인하도록했고경기 안산시와 화성시도 연내 조례 개정을 통해 견인 후 보관비용을 징수하는 방안을 추진하고 있습니다. 하지만 이런 조치에도 등록 취소 등 대여업체를 강력히 처벌할 수 있는 법적 근거는 없기 때문에 한계가 분명하다는 평가도 나옵니다. 현재 대여업체는 등록제로 운영되고 있고,관리를 소홀히 해도 제재가 미약하다는 겁니다. 국회에도 이미 대여업체를 허가제로 바꾸고,개인형 이동장치 관리를 강화하도록 하는다수의 관련법이 발의된 바 있는데요. 논의는 제대로 이뤄지지 않고 있습니다. 한 대전시 관계자는 '업체의 책임과 제재를 강화하기 위한제도적 장치가 마련되어야 한다'고 말하면서도'전용 주차공간에 세워두는 등 성숙한 시민의식이 절실하다'고 호소하고 있습니다.다음 마지막 기사 보겠습니다.피아니스트 조성진과 임윤찬의 공연, 많이 보고 싶어 하실 텐데요. 예매 전쟁에 실패했거나,아직 클래식 공연을 한 번도 본 적이 없어걱정인 분들도 있을 겁니다. 이제는 집에서도 편안히 좋은 클래식음악을 듣고, 공연을 볼 수 있는 방법이생겼습니다. 클래식 음악계가 디지털 유통에 뛰어들면서양질의 연주 영상과 음원을 조금 더 쉽게접할 수 있게 된 겁니다. 독일 뮌헨 필하모닉 스트리밍 채널에 가면작년 11월 진행된 임윤찬의 협연 영상을무료로 볼 수 있고,미국 보스턴 심포니 오케스트라는이번달 조성진 협연, 2월 임윤찬 협연을생중계할 예정이라고 합니다. 한국 예술의전당도 공연 영상 플랫폼을지난달에 오픈했는데,올해까지는 시범 운영 기간이기 때문에 무료로 이용할 수 있습니다. 클래식 음악의 디지털 유통 시장은앞으로 더 커질 전망인데,이에 따라 우리나라도 전문적으로 클래식 음악을 녹음하고, 영상을 제작할기술 투자와 전문 인력 양성에 나서야 한다는 의견이 나오고 있습니다.1월 17일 아침 신문 살펴봤습니다. 지금까지 굿모닝브리핑이었습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/052/2024/01/17/1986194.jpg?type=nf106_72",
  "article_date": "2024-01-17 07:23:31",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}