{
  "uid": "naver_403",
  "article_url": "https://n.news.naver.com/mnews/article/011/0004289228?sid=104",
  "title_text": "日 세계 5번째 달착륙 성공…우주강국 경쟁 뜨거워진다",
  "body_text": "\n\n달탐사선 '슬림' 20일 연착륙 성공고도기술 '핀포인트' 착륙 성공한듯태양전지 발전 안돼 광물측정 한계\n\n\n\n일본의 소형 달탐사선 슬림이 20일 달착륙에 성공했다. 사진은 JAXA가 달 착륙 후 달 탐사 차량(LEV)을 전개하는 모습을 예상해 만든 이미지/EPA 연합뉴스[서울경제] 일본이 20일(현지시간) 세계에서 5번째로 달 착륙에 성공했다.일본 우주항공연구개발기구(JAXA)는 이날 새벽 기자회견에서 “달 탐사선 ‘슬림’(SLIM)이 20일 0시께 달 상공 15㎞에서 강하를 시작해 약 20분 뒤 달 적도 부근 표면에 착륙했다”며 “탐사선의 소프트 랜딩(Soft landing·연착륙)에 성공했다”고 발표했다. 이에 따라 일본은 미국, 옛 소련, 중국, 인도에 이어 세계 5번째로 달 착륙 성공 국가가 됐다. 야마카와 히로시 JAXA 이사장은 “달 표면 접근과 이용(Access)의 길이 열렸다”며 향후 우주 연구 및 개발을 둘러싼 국제 협력에서 일본의 역할에 대한 기대감을 드러냈다.다만, 슬림의 달 표면 착륙 후 가동돼야 하는 태양전지는 발전이 되지 않는 것으로 전해졌다. JAXA는 “슬림이 달 표면에 도달한 뒤 지구와 통신은 되지만, 태양전지로 발전이 되지 않는 상황”이라고 밝혔다. 슬림은 애초 착륙 후 태양전지로 발전해 특수 카메라로 달 표면 암석에 포함된 광물 종류 등을 측정하는 임무를 수행할 예정이었다. 태양전지 발전이 되지 않음에 따라 슬림은 착륙 후 탑재된 배터리를 이용하고 있다. 이 배터리는 길어야 수일, 짧으면 수시간만 사용할 수 있기에 월면 관측 가능 시간이 그만큼 짧아질 가능성이 있다. JAXA 관계자는 “남은 배터리로 달 표면의 데이터를 얻는 것을 우선하고 있다”면서 “배터리 이용으로 탐사 시간과 범위가 줄어들 가능성이 있다”고 설명했다.슬림에 탑재된 카메라가 달린 소형 로봇 2대는 착륙 직전 기체에서 정상적으로 분리됐다. JAXA가 장난감 업체 다카라 토미와 공동 개발한 로봇 등 2대는 달 표면을 탐사하며 데이터를 얻어 JAXA에 보낸다. 슬림은 달 표면에서 이동할 수 없기 때문에 기체에 탑재된 카메라를 사용해 주위 암석을 조사할 예정이다.슬림은 지난해 9월 7일 일본 규슈 가고시마현 다네가시마 우주센터에서 H2A 로켓 47호기에 실려 발사됐다. 이어 지난달 25일 달 궤도에 진입한 뒤 이달 15일 착륙 준비에 들어갔다. 전날 달 상공 15㎞까지 고도를 낮춘 뒤 이날 0시께 달 표면으로 향해 강하를 시작해 약 20분 뒤 달 표면에 내렸다.슬림은 이번에 목표 지점 오차를 100ｍ 이내로 줄이는 ‘핀포인트’ 착륙을 시도했다. 기존 탐사선들의 착륙 오차는 수km에서 수십km에 달한다. 핀포인트 착륙 기술을 획득하면 달 표면의 수자원을 효율적으로 찾는 데 유리해진다. 성공 여부는 화상 데이터 해석 등을 거쳐 약 1개월 후 판단하게 되지만, JAXA 우주과학연구소의 쿠니나카 히토시 소장은 이날 기자회견에서 슬림이 계획대로 궤도를 그려 착륙한 것을 바탕으로 “개인적인 느낌으로는 핀포인트 착륙을 한 것으로 생각한다”는 소감을 밝혔다.슬림은 일본의 세 번째 달 착륙 도전이었다. JAXA는 2022년 11월 미국 아르테미스Ⅰ 미션의 우주발사시스템(SLS) 로켓에 초소형 탐사기 ‘오모테나시’를 실어 보냈으나 비행 도중 통신 두절로 착륙에 실패했다. 지난해에는 일본 스타트업 ‘아이스페이스(ispace)’가 개발한 달 착륙선이 또 한 번의 도전에 나섰으나 달 표면에 충돌해 실패했다.일본 언론들은 이번 슬림 착륙 성공으로 일본의 기술력을 입증했다며 미국과 중국을 중심으로 격화하는 우주 개발 경쟁이 한층 더 치열해질 것으로 내다봤다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/011/2024/01/20/4289228.jpg?type=nf106_72",
  "article_date": "2024-01-20 10:52:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}