{
  "uid": "naver_891",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002254403?sid=104",
  "title_text": "가자지구발 전쟁 불씨 파키스탄까지…“순식간 통제할 수없이 확산”",
  "body_text": "\n\n이란·파키스탄, 대테러 명분으로 공습 오고가친이란 헤즈볼라·이스라엘 충돌 격화홍해에선 후티 도발\n\n\n\n파키스탄 신문들이 18일(현지시간) 인접국 이란의 공격을 받은 지 이틀만인 이날 자국이 보복 공습을 단행했다는 소식을 전했다. 파키스탄 외교부는 성명을 내고 \"파키스탄은 오늘 오전 이란의 (남동부) 시스탄-발루치스탄주(州)의 테러리스트 은신처들에 대한 일련의 정밀 타격을 수행했다\"고 밝혔다. [연합][헤럴드경제=유동현 기자] 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁에서 시작된 확전 위기가 주변국으로 확산하는 모양새다. 팔레스타인 가자지구를 비롯해 홍해, 이란, 이라크, 남아시아 파키스탄까지 포성이 울리고 있다. 이슬람 시아파 맹주인 이란과 인접국 파키스탄은 민간인 피해를 초래한 공습을 주고받았다.파키스탄 외교부는 18일(현지시간) 성명을 내고 “오늘 오전 이란의 (남동부) 시스탄-발루치스탄주(州)의 테러리스트 은신처들에 대한 일련의 정밀 타격을 수행했다”고 밝혔다. 이란 국영 TV도 “파키스탄이 인접한 이란 국경지대의 한 마을을 미사일로 공격했다\"면서 \"여성 3명과 어린이 4명이 숨졌고 이들은 모두 이란 국적이 아니다”고 보도했다.파키스탄 외교부는 테러리스트 공격을 명분으로 내세웠으나 이틀 전 이란 공격에 대한 보복으로 풀이된다. 이란은 지난 16일 자국 수니파 분리주의 무장조직 ‘자이시 알아들’의 파키스탄 내 근거지를 미사일로 공격했다고 밝혔다. 이에 파키스탄은 이란의 이번 공습으로 어린이 2명이 숨지고 3명이 다쳤다면서 “절대 용납할 수 없다”고 즉각 경고했다. 이란 남쪽에 위치한 파키스탄은 이슬람 수니파 국가이며 핵무기 보유국이다. 다만 파키스탄 외교부는 공습 후 “이란의 주권과 영토 통합을 전적으로 존중한다”며 확전을 경계했다.미국 뉴욕타임스(NYT)는 긴장이 고조된 상황에서 파키스탄이 이란에 보복 공격을 했다며 양국의 공습이 중동을 휩쓰는 격변이 확대되는 흐름에서 벌어졌다고 짚었다. CNN은 이란과 팔레스타인의 긴장이 잇단 공습으로 고조됐다며 “이번 사건은 이스라엘의 가자지구 전쟁을 둘러싼 중동 내 적대감이 커진 상황에서 발생했다”고 지적했다.최근 중동에서는 가자지구 전쟁을 중심으로 무력충돌이 동시다발적으로 벌어지고 있다. 이스라엘은 가자지구에서 대규모 지상전을 저강도 전투로 전환하겠다고 발표했지만, 국제사회가 요구해온 휴전 등 평화는 요원하다. 이스라엘군은 가자지구 남부에서 하마스 소탕을 위한 전투를 이어가고 있다. 이스라엘 매체에 따르면 베냐민 네타냐후 이스라엘 총리는 지난 16일 가자지구 전쟁이 2025년까지 계속될 것이라고 말했다.이스라엘과 레바논의 친이란 무장정파 헤즈볼라의 충돌이 전면전으로 번질지에 대한 우려도 커지고 있다. 헤르지 할레비 이스라엘군 참모총장은 17일 “언제 북부에서 전쟁이 벌어질지 모른다”며 헤즈볼라와 전쟁 가능성이 높아졌다는 입장을 밝혔다. 이란의 지원을 받는 헤즈볼라는 이스라엘과 하마스의 전쟁이 발발하자 이스라엘군과 국경지대에서 충돌해왔다.홍해에서는 또 다른 친이란 무장세력인 예멘 반군 후티가 도발을 계속하고 있다. 후티는 17일 홍해를 지나던 미국 화물선 ‘젠코 피카르디’를 공격했고, 이에 미국은 이날 후티를 겨냥해 추가 미사일 공격을 단행했다. 후티는 작년 11월부터 팔레스타인을 지지한다는 명분으로 홍해에서 상선들을 공격하며 긴장을 고조시키고 있다.여기에 이란이 테러 대응을 명분으로 파키스탄 등 주변국들에 잇따라 미사일을 발사, 긴장감도 고조되고 있다. 이란은 지난 15일 이라크 북부 쿠르드자치지역 에르빌 인근 이스라엘 정보기관 모사드의 첩보본부와 테러단체들을 탄도미사일로 공격했다. 이어 같은 날 시리아에 있는 테러조직들에도 미사일 공격을 가했다. 이어 하루 뒤인 16일에는 파키스탄에 있는 수니파 분리주의 무장조직 ‘자이시 알아들’의 근거지를 공격했다.이란이 대리 세력을 통하지 않고 직접 나선 것은 이슬람 수니파 테러단체 ‘이슬람국가’(IS)가 자처한 테러와 무관치 않다. 지난 3일 이란에서는 미국에 암살된 국민영웅 가셈 술레이마니 혁명수비대 쿠드스군 사령관의 4주기 추모식에서 폭탄이 터져 100명 가까이 숨졌다. IS가 이 사건을 자신들이 저질렀다고 주장했지만, 이란은 이스라엘을 배후세력으로 의심하면서 보복을 경고해왔다. 헤즈볼라, 후티 등 이란이 이끄는 이슬람권의 이른바 ‘저항의 축’ 세력뿐 아니라 패퇴한지 오래된 IS까지 등장하면서 중동 정세가 소용돌이에 빠지고 있다.미국 워싱턴포스트(WP)는 17일 중동의 확전 위기 기사를 통해 “공격이 한꺼번에 쏟아지면서 단순한 오판이 순식간에 통제할 수 없을 정도로 확산할 수 있다고 전문가들은 경고한다”고 전했다. 국제위기그룹의 중동 전문가 주스트 힐터만은 이달 들어 중동 여러 정부와 무장단체들이 중동 내 긴장 상황이라며 “어떤 계산이나 의사소통의 착오, 우발적 공격이 긴장을 심각하게 높일 수 있다”고 우려했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/18/2254403.jpg?type=nf106_72",
  "article_date": "2024-01-18 17:48:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}