{
  "uid": "naver_1750",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007293457?sid=104",
  "title_text": "[르포]美공화 첫 대선경선…'체감 -30도'에도 뜨거운 참석 열기(종합)",
  "body_text": "\n\n美 아이오와 코커스(당원대회) 현장…뜨거운 경쟁 속 축제 같은 코커스지지자들, 지지 이유 강점 초점 맞춰 연설…야유는 없고 서로 격려와 박수\n\n\n\n미국 공화당 대선후보를 선출하는 아이오와주 코커스가 개최된 15일(현지시간) 디모인 포크카운티의 12~13선거구 코커스가 '퍼스트 처치 오브 더 오픈 바이블' 교회에서 개최됐다.(디모인=뉴스1) 김현 특파원 = 오는 11월 미국 대선에 나설 공화당의 대선후보를 선출하기 위한 첫 경선인 아이오와 코커스(당원대회)가 15일(현지시간) 자신이 지지하는 후보를 찍기 위한 지지자들의 참여 열기가 뜨거웠다.뉴스1은 이날 오후 6시20분쯤 아이오와주 디모인의 포크 카운티내 12~13선거구(precinct)의 공화당 코커스가 개최된 한 교회를 찾았다.당초 체감온도 섭씨 영하 30도를 밑도는 혹한으로 인해 당원들의 참여가 저조할 것으로 예상됐지만, 코커스에 참여하려는 당원들이 줄을 이으면서 코커스는 예정된 시간(오후 7시)을 20분을 넘겨 시작됐다.코커스 참여자들은 관계자들의 확인 절차를 거쳐 투표용지를 받았다. 현장에서 코커스에 등록하는 사람들도 적지 않게 눈에 띄었다.  교회 건물 1층에 마련된 좌석은 가득차 코커스 참여자들은 취재진들을 위해 마련된 2층 좌석에 올라와 앉았다.  2개 선거구 당원들은 3개 구역에서 가운데를 중심으로 양쪽으로 나뉘어 앉았다. 2개 선거구는 각각 200명과 250명의 등록 당원이 있다고 코커스 관계자가 설명했다. 실제 참석 인원은 2개 선거구를 합쳐 250여명 정도였다.  \n\n\n\n미국 공화당 대선후보를 선출하는 아이오와주 코커스가 개최된 15일(현지시간) 오후 디모인 포크카운티의 12~13선거구 코커스가 '퍼스트 처치 오브 더 오픈 바이블' 교회에서 개최됐다. 코커스에 참여자들이 신분 확인 절차를 거쳐 투표 용지를 받고 있다.코커스는 우선 코커스를 진행할 의장과 서기를 선출하는 절차로 시작됐다. 뜨거운 경쟁이 예고된 코커스임에도 화기애애한 분위기 속에 진행됐다. 오히려 당원들은 축제처럼 느끼는 듯 했다.  그러나 각 후보를 대변하는 지지자들이 앞에 나와 자신이 해당 후보를 지지하는 이유를 설명하는 순서가 시작되자 분위기는 진지하게 바뀌었다.각 후보에 대한 지지 이유를 설명할 때 참석자들은 진지하게 경청했고, 발언이 끝날 때마다 지지 후보에 상관 없이 박수를 보냈다.앤드루 베일리 미주리주 법무장관이 나선 도널드 트럼프 전 대통령에 대한 지지 연설을 제외하곤 대부분 일반 당원이나 지지자로 보이는 사람들이 나와 연설을 했다.론 디샌티스 플로리다 주지사 지지연설 때는 2명의 지지자가 손을 들었고, 두 사람이 대화를 통해 연설자를 정하기도 했다.연설자들은 모두 상대 후보에 대한 비판과 비난보단 자신이 지지하는 이유와 후보의 정책 및 강점을 강조하는 데 초점을 맞췄다. 베일리 미주리주 법무장관은 \"트럼프 전 대통령은 4년 만에 역사상 그 어떤 대통령보다 더 많은 업적을 이뤘다\"며 \"조 바이든과 좌파가 트럼프 전 대통령을 막기 위해 열심히 노력하는 것은 그들을 막을 수 있는 유일한 사람이기 때문\"이라고 밝혔다. 디샌티스 주지사 지지자는 \"트럼프 전 대통령이 부당한 대우를 받고 있다는 데 의심의 여지가 없지만, 우리는 미래를 내다보는 대통령이 필요하다. 소신있고 집행력이 있으며 보수적인 성공의 검증된 기록을 갖고 있는 진정한 지도자가 필요하다\"고 밝혔다. 헤일리 전 대사의 지지자는 \"헤일리는 조 바이든을 압도할 수 있는 유일한 후보\"라며 \"헤일리는 지금 이 나라에서 하기 힘든 일을 해낼 수 있는 후보\"라고 말했다.  \n\n\n\n미국 공화당 대선후보를 선출하는 아이오와주 코커스가 개최된 15일(현지시간) 디모인 포크카운티의 12~13선거구 코커스가 '퍼스트 처치 오브 더 오픈 바이블' 교회에서 개최됐다. 투표를 한 뒤 투표용지를 바켓에 모으고 있다.지지 연설을 하는 동안 야유는 일체 없었고, 처음으로 지지연설에 나선 고령의 연설자가 원고를 찾느라 애를 먹을 땐 모두가 격려해줬다. 20여분간의 연설이 끝난 뒤 당원들은 투표를 시작했다. 사전에 받은 투표용지에 지지 후보의 이름을 적는 방식이었다.투표가 어느 정도 마무리되자 관계자들은 바켓으로 투표 용지를 수거했다. 이후 각 후보측 참관인들이 보는 가운데 개표가 진행됐다.20여분간의 개표를 통해 발표된 12~3번 선거구의 투표 결과는 예상 밖이었다. 12번 선거구에선 니키 헤일리 전 유엔대사가 64표를 얻어 트럼프 전 대통령(48표)을 제쳤다. 13번 선거구에선 트럼프 전 대통령(42표)이 승리했지만 헤일리 전 대사(41표)와의 격차는 1표차에 불과했다. 디샌티스 주지사는 각각 24표, 31표를 받는 데 그쳤다.현재 미 언론들이 전하고 있는 아이오와 코커스 개표 결과 트럼프 전 대통령은 50% 초반대의 득표율을 기록하며 압도적인 1위를 달리고 있고, 디샌티스 주지사와 헤일리 전 대사가 그 뒤를 잇고 있다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/16/7293457.jpg?type=nf106_72",
  "article_date": "2024-01-16 12:52:15",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}