{
  "uid": "naver_1774",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004986622?sid=104",
  "title_text": "백악관 재입성 노리는 트럼프, '첫 경선' 압승… 2위는 안갯속",
  "body_text": "\n\n미국 공화당 대선후보 선정 위한 경선 아이오와 코커스, 헤일리-디샌티스 2위 놓고 접전… 트럼프의 부활 서곡?\n\n\n\n[디모인=AP/뉴시스] 미 공화당 대선 예비후보인 도널드 트럼프 전 대통령이 10일(현지시각) 아이오와주 디모인에서 열린 폭스 뉴스 채널 타운홀 행사에 도착해 인사하고 있다. 공화당은 후보 첫 경선인 아이오와 코커스(당원대회)를 오는 15일로 앞두고 있다. 2024.01.11.미국 공화당 대선후보 첫 경선인 아이오와 코커스(당원대회)에서 도널드 트럼프 전 대통령이 15일(현지시간) 승리했다. 개표가 완전히 끝나지 않았고 표 차이가 크지 않아 아직 니키 헤일리 전 유엔 대사와 론 디샌티스 플로리다 주지사 중 누가 2위를 차지했는지는 불분명하다. AP통신은 이날 밤 투표가 시작된 지 불과 31분 만에 51.5%(잠정)의 득표율로 트럼프의 승리를 전했다. 일찌감치 예상됐던 결과로 트럼프는 오는 11월 바이든 대통령과의 역사적인 재대결을 위한 신호탄을 쐈다. 아이오와는 인구 310만명의 작은 주로, 공화당 대의원 수도 전체의 1.6%인 40명에 불과하다. 하지만 첫 경선지인 만큼 미디어의 집중 조명을 받아 이길 경우 홍보와 유세 효과가 크다. 8년 전 공화당 후보 경선에서는 트럼프가 아이오와의 표심을 얻지 못했었다.  선두주자인 트럼프 못지 않게 많은 선거자금과 시간을 할애해 경쟁한 디샌티스와 헤일리로선 좌절스런 결과다. 디샌티스는 아이오와에서의 승리를 예측했고, 헤일리는 3위와 큰 표 차이로 2위를 차지하면 향후 트럼프의 주요 라이벌로 자리매김할 수 있고 자신해왔다.그러나 어느 쪽이든 이 시간까지 2위와 3위의 표 차이가 미미해 박빙의 2위에 그치게 되면서 트럼프의 대항마로서 두 후보의 입지는 더 좁아졌다. 트럼프로서는 확실한 승리다. 트럼프 전 대통령의 아이오와에서의 승리는 그의 정치 경력에서 또 다른 부활을 뜻한다. 백악관 임기 마지막 날인 2021년 1월 6일 국회의사당 폭동을 선동한 혐의로 맞은 탄핵 위기를 상원의 부결로 가까스로 넘긴 트럼프다. 4번의 중범죄 기소와 형사 기소를 당한 '유일한' 전직 미국 대통령이라는 타이틀은 노이즈 마케팅을 위한 '훈장'이 됐다. 디샌티스는 지난해 당 내에서 트럼프의 대항마로 떠올랐으나, 초기에 재정적으로 어려움을 겪었고 한 발 물러난 상황이다. 헤일리 후보 측은 트럼프의 기세를 꺾기 위해 아이오와에서만 2200만 달러(약 300억원) 이상을 지출했다고 뉴욕타임스(NYT)는 전했다. 다음 공화당 경선 일정은 무소속 유권자도 투표를 할 수 있는 뉴햄프셔다. 여론조사에 따르면 트럼프는 뉴햄프셔에서 헤일리 후보의 강력한 도전에 직면할 것으로 예상된다. 트럼프 캠프는 오는 23일 예비선거를 앞두고 이미 '반 헤일리' 광고로 뉴햄프셔 주를 뒤덮고 있다.이번 트럼프의 승리는 과거의 선거운동 공식과는 차이가 있다. 트럼프는 아이오와주 내 일부 카운티만 방문했고, 혹한 영향으로 마지막 주에는 일부 행사를 취소해 한 번의 대면 유세에만 참석했다. 오히려 지난주 뉴욕 법정 출두와 기자회견 등 전직 대통령이라는 지위를 활용해 비밀경호국 차량을 타고 이동하며 주목을 받았다. NYT는 케이블 뉴스 출연이 소도시의 거리 유세만큼이나 설득력이 있는 미국 정치의 전국화 현상을 트럼프가 선거 운동 방식에 반영했다고 짚었다.  트럼프는 경쟁자들과의 토론도 거부했다. 예비선거에서 가장 주목받는 순간에 트럼프가 모습을 드러내지 않자 경쟁자들은 서로 싸우게 됐고 트럼프의 선두에 흠집을 낼 수 있는 기회를 박탈당했다. 마이크 펜스 전 부통령, 팀 스콧 상원의원, 크리스 크리스티 전 주지사는 모두 유의미한 지지율을 얻지 못한 채 사퇴했다. 트럼프 캠프는 아이오와에 이어 뉴햄프셔, 네바다, 사우스캐롤라이나에서 연달아 승리를 거두면 3월까지 대선 후보 지명을 확정할 수 있을 것으로 보고 있다.  한편 아이오와 코커스에선 최근 며칠 동안 혹독한 겨울 날씨로 인해 경선 준비가 엉망이 됐다. 눈보라로 인해 수많은 행사가 취소됐고 투표 당일인 이날도 영하의 기온과 매서운 추위로 인해 국립기상청이 \"생명을 위협하는 추위\"라고 경고했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/16/4986622.jpg?type=nf106_72",
  "article_date": "2024-01-16 11:52:31",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}