{
  "uid": "naver_1934",
  "article_url": "https://n.news.naver.com/mnews/article/005/0001667123?sid=104",
  "title_text": "크렘린 “연내 푸틴 방북 희망”… 북·러 무기 거래 재개되나",
  "body_text": "\n\n러시아 간 최선희, 푸틴과 회동할 듯러 “北과 관계 전방위로 발전시킬 것”극초음속 미사일 기술 제공할 가능성\n\n\n\n최선희 북한 외무상(오른쪽)이 지난해 10월 19일 평양을 방문한 세르게이 라브로프 러시아 외무장관과의 회담에 앞서 악수하고 있다. 최 외무상은 15일(현지시간) 북한 대표단을 이끌고 러시아 모스크바를 공식 방문해 다음날 라브로프 장관과 회담할 예정이다. 뉴시스 조선중앙TV 캡처최선희 북한 외무상이 모스크바를 공식 방문해 북·러 외교장관 회담을 갖기로 한데 이어 블라디미르 푸틴 러시아 대통령까지 만날 것으로 예상되면서, 북·러의 ‘위험한 무기 거래’가 다시 현실화되는 양상이다.북한이 우크라이나와의 전쟁을 수행하는데 필요한 포탄·탄약 등 재래식 무기를 러시아에 제공하는 대신, 중장거리 탄도미사일 기술을 러시아로부터 얻어 극초음속 ‘대륙간 탄도미사일(ICBM)’ 개발을 완료할 것이란 우려가 제기되기 때문이다.드미트리 페스코프 러시아 크렘린궁 대변인은 15일(현지시간) 모스크바를 공식 방문한 최 외무상 일정에 대해 ”북한과 전방위적 협력관계를 발전시킬 것이며 연내 푸틴(사진) 대통령의 평양 방문을 희망한다”고 밝혔다고 러시아 스푸트니크통신 등 외신들이 보도했다.\n\n\n\nTASS연합뉴스페스코프 크렘린궁 대변인은 “북한은 우리의 이웃, 가장 가까운 이웃이며 모든 분야에서 더욱 파트너십을 발전시키고자 하는 파트너”라고 말했다. 이어 “북한과의 대화는 모든 수준에서 계속될 것”이라며 “푸틴 대통령과 최 외무상의 만남을 배제하지 않는다”고 했다.세르게이 라브로프 러시아 외무장관 초청으로 이날 모스크바에 도착한 최 외무상과 북한 대표단은 17일까지 머물 예정이다. 최 외무상은 16일 라브로프 장관과 북·러 외무장관 회담을 갖는다. 북·러는 최 외무상의 이번 방문을 계기로 극초음속 중장거리 탄도미사일(IRBM) 기술 거래에 관해서도 논의할지가 최대 관심사다.페스코프 대변인은 “(만약)푸틴 대통령과 최 외무상의 만남이 성사되면) 이는 양국 외무장관 회담 결과를 알리기 위한 자리가 될 수 있다”고 설명했다. 또 “북한 대표단이 지난해 9월 러시아 극동 보스토치니 우주기지에서 열린 북·러 정상회담의 협의 내용을 논의하기 위해 러시아를 방문한 것”이라며 “유익하고 강도 높은 협상을 기대한다”고 덧붙였다.북·러 정상회담 당시 푸틴 대통령은 사전 기자회견에서 “북한의 인고위성 제작을 도울것인가”라는 취재진 질문에 “우리는 그것 때문에 여기에 왔다”고 답해 북한에 중장거리 탄도 미사일 기술을 제공할 수 있음을 시사한 바 있다.한편 북한은 이날 신형 고체연료 추진체를 사용한 IRBM 시험 발사에 성공했다고 밝혔다. 북한이 IRBM의 고도와 사거리를 공개하지 않았지만, 정상 각도로 발사했다면 사거리가 3000∼5500㎞로 추정돼 미국령 괌과 알래스카까지 타격권에 들게 된다.만약 북한 주장이 사실이라면, 마하10 이상의 속도로 비행하는 극초음속 미사일을 개발 완료했다는 뜻으로, 우리 군의 요격망을 피해 1분대에 서울을 타격할 수 있다는 분석이 나온다. 액체 연료와 달리 연료주입 단계가 필요 없는 고체연료 기반이라면 기습 타격 능력도 배가되는 심각한 안보 위협 요소인 셈이다.한편 러시아 측은 최 외무상의 방러 사실을 사전에 우리 정부에 설명한 것으로 알려졌다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/005/2024/01/16/1667123.jpg?type=nf106_72",
  "article_date": "2024-01-16 04:09:16",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}