{
  "uid": "naver_321",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012330042?sid=104",
  "title_text": "아마존, 일본에 20조원 투자…\"AI 보급으로 데이터량 급증\"",
  "body_text": "\n\n아마존 \"日 고객 데이터 이용 지원…다양한 파급효과 창출\"\n\n\n\n[라스베이거스=AP/뉴시스]세계 최대 클라우드 서비스 기업인 미국 아마존웹서비스(AWS)가 2023~2027년 5년간 일본에 약 2조3000억엔(약 20조7190억원)을 투자한다. 사진은 2022년 11월 미국 라스베이거스에서 아마존웹서비스(Amazon Web Services·AWS)가 주최한 컨퍼런스. 2024.01.19.[서울=뉴시스] 박준호 기자 = 세계 최대 클라우드 서비스 기업인 미국 아마존웹서비스(AWS)가 2023년부터 5년간 일본에 약 2조3000억엔(약 20조7190억원)을 투자한다.20일 니혼게이자이신문(닛케이)에 따르면 AWS 일본법인은 전날 도쿄에서 기자회견을 열고 이 같은 투자 방침을 설명했다.아마존 측은 투자를 통해 클라우드의 기간설비인 데이터센터 증설과 운영체제를 강화할 계획이다. 생성형 인공지능(AI)의 보급 등에 따른 데이터 처리량의 폭발적인 증가를 예상하고 투자에 속도를 낸 것으로 보인다. 일본에서 고객의 데이터를 처리·보관하고 있는 데이터 센터의 설비 투자나 운용비의 총액은 2011년부터 2022년까지 12년간 총 1조5100억엔(약 13조6081억원)이었다. 2023년부터 2027년까지의 5년간은 2조2600억엔(약 20조3671억원)을 투자한다.이는 성장 시장인 인도에 대한 2030년까지의 투자 계획(1조560억 루피·약 17조16억원)을 넘는 거액 투자로, 일본 시장 중시의 자세를 선명하게 하는 것이라고 닛케이가 보도했다.나가사키 다다오 AWS일본법인 사장은 \"일본의 고객의 데이터 이용과 활용을 지원하고, 다양한 경제 파급효과를 창출해 일본의 성장에 기여하겠다\"고 말했다.일본 AI시장 2030년 4.8배 성장…영국, 독일 등 유럽 앞서이러한 투자 배경에는 일본의 기업과 행정의 왕성한 클라우드 수요를 끌어들이려는 목적이 있다고 니혼게이자이가 짚었다.독일 조사회사 스태티스타에 따르면 일본의 생성형 AI 관련 시장은 2030년에 2023년 대비 4.8배인 87억달러(약 1조2900억엔)에 달할 전망이다. 657억달러인 미국과 296억달러인 중국에 뒤이어 영국, 독일 등 유럽 선진국을 앞지른다.       생성형 AI는 방대한 데이터를 학습하고 질문에 답하기 위해 클라우드 상에서 대량의 컴퓨터를 사용해 정보를 처리해야 한다. 폭넓은 업종에서 생성형 AI의 이용이 진행되어 방대한 정보량을 처리하기 위해서는 대규모의 데이터 센터가 필요하다. 중요한 정보를 다루기 위해 데이터 처리를 국내에서 완결시키고 싶은 기업도 많다고 닛케이가 보도했다.나가사키 사장은 일본 국내에 데이터 센터를 두는 이점에 대해 \"AWS의 투자 확대로 데이터를 국외로 반출하지 않고 일본에서 이용할 수 있게 된다. 국내에 데이터센터가 있기 때문에 대기 시간이 매우 짧은 클라우드를 사용할 수 있다\"고 말했다. 생성형 AI용 클라우드 수요 급증을 노려 아마존과 라이벌 관계에 있는 미국 마이크로소프트나 구글도 일본 현지 데이터 센터 투자를 서두르고 있다. 마이크로소프트는 지난해 2월 서일본에서 복수의 데이터 센터를 가동시켰다. 구글도 일본 최초의 데이터 센터를 지바현 인자이시에 건설해 지난해 3월부터 가동하고 있다.  AWS와 마이크로소프트, 구글의 위상은 공공분야에서도 큰 비중을 차지하고 있다. 3사는 디지털청이 정비하고 정부와 지방자치단체가 공동 이용하는 '거버먼트 클라우드(정부 클라우드)' 제공 사업자로 선정됐다.국내 업체는 사쿠라인터넷이 2023년 처음 선정된 지 얼마 되지 않아 뒤처지고 있다. 이외에 일본 국내 클라우드 사업자로는 소프트뱅크나 NTT그룹 등이 있다.과점 우려도…특정 기업 영향력 높아지면 값비싼 요금 우려다만 과점에 대한 경계감도 나온다. 세계 클라우드 시장에서는 AWS, 마이크로소프트, 구글이 총 3분의2의 점유율을 차지하며 상승세를 타고 있다. AWS는 지역별 매출액을 공개하지 않고 있지만, 일본에서도 세계와 비슷한 경향을 보이고 있어 3사의 점유율은 높다.    닛케이는 \"생성형 AI의 개발이나 이용에는 대규모 데이터 센터가 필요하고, 클라우드 대기업의 지배력이 한층 강해질 것이라는 견해가 있다\"며 \"일부 기업의 영향력이 지나치게 높아지면 요금 고공행진 등이 발생할 수 있다\"고 지적했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/20/12330042.jpg?type=nf106_72",
  "article_date": "2024-01-20 19:21:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}