{
  "uid": "naver_533",
  "article_url": "https://n.news.naver.com/mnews/article/009/0005247396?sid=104",
  "title_text": "미국·아랍 “팔레스타인 건국 인정” 검토에…이스라엘 “절대 안돼” 발칵",
  "body_text": "\n\n미·아랍, 이란 저지에 공감대팔레스타인 유엔 가입 지지이스라엘·사우디 국교정상화도\n\n\n\n 예멘 후티 반군 [AFP = 연합뉴스]미국과 아랍 국가들이 이스라엘-하마스 전쟁 이후 중동 평화를 위해 팔레스타인 국가 건립을 인정하고 유엔 가입을 지지하는 타협안을 적극 검토하고 있다. 그러나 베냐민 네타냐후 이스라엘 총리가 팔레스타인 건국에 반대 입장을 고수하고 있는 데다, 가자지구에서 고강도 공세를 멈추지 않으면서 미국과의 갈등이 깊어지는 양상이다.19일(현지시간) 영국 파이낸셜타임스에 따르면 아랍국가들은 이스라엘과 관계를 정상화하는 광범위한 계획 중 하나로 가자지구 휴전과 인질석방 대타협안을 마련중이다. 선제조건은 이스라엘이 팔레스타인 국가 건립에 동의하는 것이다. 이 방안에는 팔레스타인의 유엔 정회원 가입 지원도 포함되어 있다. 아랍 국가는 이러한 가자지구 미래상을 미국 및 유럽국가들과도 협의했다.한 아랍권 관리는 “이스라엘-하마스 전쟁을 종식하고 중동 내 더 큰 분쟁으로 확산되지 않도록 이스라엘과 사우디아라비아 관계 정상화 계획까지 포함한 타협안을 몇 주 내에 발표하기를 희망한다”고 전했다. 사우디를 비롯한 아랍권은 시아파 맹주인 이란의 중동지역 영향력을 차단하고 안보를 확보해야 한다는 공감대가 있다.\n\n\n\n 18일(현지시간) 중동 아라비아해 아덴만에서 미국 소유의 한 상선이 예멘 후티 반군이 발사한 것으로 추정되는 드론 공격을 받았다. 이 상선은 즉시 구조 요청을 했고, 예멘 반군과 인근 소말리아 해적을 퇴치하기 위해 일대를 순찰하던 인도 해군의 도움으로 아덴만을 무사히 벗어나 다음 기항지로 이동했다. [UPI = 연합뉴스]미국은 이스라엘과 팔레스타인이 공존하는 ‘두 국가 해법’을 위해 외교적인 수단을 총동원하고 있다. 특히 가자지구 인명피해를 최소화하기 위해 저강도 공세 전환 및 휴전 카드로 이스라엘을 압박하는 중이다. 미 NBC방송은 바이든 행정부가 ‘네타냐후 실권 이후’ 새로운 이스라엘 지도부와 팔레스타인 국가 건설을 추진한다고 보도하기도 했다.토니 블링컨 미 국무장관은 전날 “가자지구에서의 전쟁은 매우 고통스럽다”며 “사람들에게 원하는 것을 주고 이스라엘과 협력할 수 있는 팔레스타인 국가가 필요하다”고 강조했다. 제이크 설리번 미국 국가안보보좌관도 중동 평화와 안정을 위한 유일한 길이 두 국가 해법이라고 재확인했다.이같은 미국의 중재 노력에도 불구하고 이스라엘은 공세의 고삐를 늦추지 않고 있다. 예멘 후티 반군은 미국등 다국적군과 홍해에서 대립하고 있고 ‘친이란’ 성향의 이슬람 무장단체 레바논 헤즈볼라의 무력도발도 현재진행형이다. 최근에는 이란과 파키스탄이 인접 국경지역에 미사일을 주고 받으면서 남아시아까지 전운이 감돌고 있다.확전 기미에도 아랑곳않고 이스라엘 정부는 뜻을 굽히지 않고 있다. 가자지구에서 하마스를 완전히 소탕할 때까지 군사작전을 계속 펼치기로 했으며, 전쟁 이후에도 가자지구 안보를 직접 통제하겠다는 입장이다.\n\n\n\n 베냐민 네타냐후 이스라엘 총리 [AP = 연합뉴스]네타냐후 이스라엘 총리는 이날 TV로 생중계된 기자회견에서 “전후 어떠한 합의를 하든 이스라엘에는 요르단 서쪽의 모든 영토에 대한 치안 통제의 필요가 있다”고 고집했다. 또 그는 “팔레스타인과의 갈등은 국가의 결여 때문이 아니라 유대 국가의 존재 때문”이라며 “우리가 물러난 영토에서는 이스라엘을 겨냥한 끔찍한 테러가 생겨날 것”이라고 주장했다.네타냐후 총리는 하마스를 궤멸시키기 위한 지상전을 오래 이어갈 방침도 재확인했다. 그는 “(하마스와) 전투에는 두 단계가 있고, 그 첫 번째 단계는 하마스 연대(부대), 즉 조직화한 전투 구조를 파괴하는 것”이라며 “지금까지 우리는 24개 가운데 16∼17개를 파괴했다”고 말했다. 이어 “모든 분대를 파괴한 뒤에는 무장세력의 영토를 청소하는 단계가 온다. 통상 첫 번째 단계는 빨리 끝나지만, 두 번째 단계는 더 오랜 시간이 걸린다”면서 “승리를 위해서는 더 긴 시간이 걸리겠지만, 우리는 반드시 이것을 성취할 것”이라고 목소리를 높였다.네타냐후 총리는 하마스와 헤즈볼라, 후티 반군 등 이른바 이란의 대리 세력과 전투하면서 이란을 직접 공격하지 않느냐는 한 기자의 질문에 “도대체 누가 이란을 공격하지 않는다고 말하는가. 우리는 이란을 공격하고 있다”고 답하기도 했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/009/2024/01/19/5247396.jpg?type=nf106_72",
  "article_date": "2024-01-19 18:43:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}