{
  "uid": "naver_513",
  "article_url": "https://n.news.naver.com/mnews/article/011/0004289167?sid=104",
  "title_text": "숙련공 부족에…TSMC, 애리조나 2공장 가동도 연기",
  "body_text": "\n\n당초 26년부터 3nm 양산 계획\"27~28년으로 연기\" 3nm 생산도 불투명美와 보조금 협상 교착도 원인대만 가오슝에는 2nm 공장 추가 건설\n\n\n\n류더인(오른쪽) TSMC 회장과 웨이저자 최고경영자(CEO)가 18일(현지 시간) 대만 타이베이에서 기자회견을 갖고 실적을 발표하고 있다. AFP연합뉴스[서울경제] 세계 최대 파운드리(반도체 위탁 생산) 업체인 대만의 TSMC가 애리조나 제2공장 가동이 당초 2026년에서 2027~2028년으로 연기될 수 있다고 밝혔다. 미국 내 숙련공이 부족하고 TSMC와 미국 정부와의 보조금 협상이 난항을 겪고 있기 때문으로 풀이된다.18일(현지 시간) 월스트리트저널(WSJ)에 따르면 류더인(마크 리우) TSMC 회장은 이날 대만 타이베이에서 가진 지난해 4분기 실적 설명회에서 “애리조나 2공장이 건설 중이지만 2027년 또는 2028년을 생산 시점으로 보고 있다”고 말했다. 이어 “2공장에서 구체적으로 어떤 반도체를 생산할지도 결정되지 않았다”며 “3㎚(나노미터·10억분의 1m) 반도체를 생산할지는 시장 수요와 미국 정부의 인센티브가 결정할 것”이라고 덧붙였다.당초 TSMC는 400억 달러를 들여 애리조나에 공장을 세우겠다고 발표했다. 그러나 지난해 7월 제1공장 가동 시점을 올해 말에서 2025년으로 미룬 데 이어 이번에는 2공장 가동을 1년 이상 늦추고 양산할 반도체도 3㎚가 아닐 수도 있다고 공식 자리에서 언급한 것이다. 블룸버그통신은 “미국에서 반도체 생산을 늘리려는 조 바이든 행정부의 계획에 타격을 입혔다”고 분석했다.가장 큰 이유로는 미국 내 첨단 반도체 공장을 건립할 수 있는 숙련공 부족이 꼽힌다. 류 회장은 1공장 가동 연기 방침을 밝혔을 때도 “당초 일정에 따라 첨단 장비를 설치할 만큼 숙련된 인력을 충분히 보유하고 있지 않다”고 설명했다. 글로벌 컨설팅 업체 맥킨지는 2030년까지 미국에서 39만 명의 반도체 관련 인력이 부족할 것이라는 분석을 내놓았다.미국과 반도체 보조금 협상이 난항을 겪고 있는 것도 주된 이유다. WSJ는 미 정부와 TSMC 관계자를 인용해 “양측의 반도체 보조금을 둘러싼 협상이 난항을 겪고 있다”고 전했다. 보조금 액수와 이에 따른 조건을 놓고 이견이 있다는 것이다. 바이든 행정부는 최첨단 반도체의 국내 생산을 늘리기 위해 530억 달러 규모의 보조금을 지급하는 반도체지원법을 시행하고 있다. 현재까지 전 세계 170개 이상의 기업이 보조금 신청서를 제출했다. 다만 보조금을 받을 경우 공장에서 나오는 수익을 미국과 공유하고 공장 운영에 대한 자세한 정보를 제공해야 하는 등 독소 조항이 포함돼 있다. 일각에서는 TSMC가 애리조나 공장 가동을 연기할 수 있다고 밝힘으로써 미 정부와의 보조금 협상에서 우위를 차지하려는 전략이라는 해석도 나온다.한편 이날 TSMC는 대만 남부 가오슝에 최첨단 2㎚ 반도체 생산 공장 2곳 외에 세 번째 공장을 추가로 건설할 계획이라고 밝혔다. 가오슝 공장의 2㎚ 공정은 2026년부터 제품을 양산할 예정이다. 5월 새롭게 출범하는 대만 정부에 “최첨단 공정의 뿌리는 대만 국내에 둘 것”이라는 강력한 메시지를 보냈다는 평가가 나온다. 반도체 업계는 TSMC가 가오슝에 2㎚ 공장 3곳의 건설 계획을 밝힘에 따라 이 지역에 총 2조 대만달러(약 85조 원)가 투자될 것으로 전망했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/011/2024/01/19/4289167.jpg?type=nf106_72",
  "article_date": "2024-01-19 20:40:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}