{
  "uid": "naver_1962",
  "article_url": "https://n.news.naver.com/mnews/article/052/0001985639?sid=104",
  "title_text": "미 대선 경선 개막...'트럼프 독주냐 헤일리 추격이냐'",
  "body_text": "\n\n\t\t\t[앵커]미국 대선의 첫 관문인 아이오와 코커스가 오늘 치러집니다.트럼프의 대세론이 실제 표심으로 나타날지 주목되는 가운데, 이 지역에 불어닥친 북극 한파도 경선 결과에 변수로 꼽히고 있습니다.아이오와 현지 연결해 알아보겠습니다.권준기 특파원[기자]아이오와 코커스 미디어센터입니다[앵커]미국 대선 경선의 첫 시작이죠, 아이오와 코커스가 오늘 치러지는데 그곳 날씨가 그렇게 춥다고요?[기자]네, 아이오와는 미국 50개 주 가운데 가장 먼저 경선이 치러지는 곳인데, 하필 유래 없이 강한 북극 한파가 찾아왔습니다.현재 바깥 온도가 영하 26도를 가리키고 있는데 지금까지 아이오와 코커스 역사상 가장 추운 날로 기록되고 있습니다.지금 현지 언론도 야외에서 방송하기가 힘든 상황이어서 이곳 미디어 센터 안에서 소식을 전하고 있습니다.워낙 날씨가 춥다 보니 투표율도 떨어질 것으로 보여 열성적인 지지자를 누가 많이 확보했느냐가 결과를 좌우할 것으로 보입니다.[앵커]코커스, 당원대회라고도 표현하는데 우리에게는 좀 낯선 경선 방식인 거죠?[기자]미국 대선 경선이 크게 두 가지인데 프라이머리와 코커스가 있습니다.먼저 프라이머리는 당원이 아닌 일반 유권자도 참여할 수 있고 우리가 흔히 생각하는 투표 방식으로 치러집니다.하지만 코커스는 당원만 참여가 가능하고 정해진 시간에 정해진 장소에 도착해야 합니다.또 반상회처럼 다른 사람의 지지 발언을 듣고 발언을 직접 할 수도 있어서 현장에 머무는 시간이 1시간이 넘습니다.이 때문에 코커스 투표율은 보통 30%가 잘 넘지 않는데 가뜩이나 추운 날씨까지 겹쳐 더욱 변수로 꼽히는 겁니다.지금 이곳 시간은 오전 9시가 조금 지났고 코커스 시작은 저녁 7시여서, 10시간 뒤쯤 경선이 시작됩니다.결과는 자정쯤, 우리 시간으로는 오후 3시 쯤 나올 전망입니다.[앵커]첫 경선이다 보니 대선 풍향계로도 읽힐 텐데, 여론조사 상으로는 트럼프의 독주가 이어지고 있죠?[기자]아이오와는 백인 보수층이 많고 복음주의 기독교 성향도 강한 곳이어서 트럼프가 확실한 우위를 점하고 있습니다.가장 최근 여론조사를 보면 50% 가까운 지지율을 기록하고 있습니다.12월 조사에 비해선 조금 떨어지긴 했지만 다른 후보들에 비하면 30%p 가량 앞서는 독주 체제입니다.따라서 아이오와 코커스의 최대 관심은 누가 2위를 차지하고 또 얼마나 트럼프에 따라붙을지가 될 전망입니다.일찌감치 아이오와에 올인 한 디샌티스, 최근 상승세를 보이는 헤일리 모두 기대 이상의 선전을 기대하고 있습니다.다음 경선은 뉴햄프셔에서 치러지는데, 이 곳은 중도층 비중이 큰 곳이어서 오늘 경선 결과에 따라 헤일리나 디샌티스가 추격의 발판을 마련할 수 있습니다.[앵커]공화당 첫 경선은 오늘 치러지는데, 민주당은 언제 시작되나요?[기자]4년 전만 해도 공화당과 같이 아이오와에서 첫 경선을 시작한 민주당은 이번엔 다음 달 사우스캐롤라이나를 시작으로 경선의 막을 올립니다.백인이 많은 아이오와 인구 구성이 더 이상 대표성을 띤다고 보기 힘들고 4년 전 경선 당시 결과 집계에 문제를 일으켰기 때문입니다.민주당은 현직 대통령인 바이든 외에 뚜렷한 경쟁 후보는 없는 상태입니다.지금까지 아이오와 코커스 미디어센터에서 YTN 권준기 입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/052/2024/01/15/1985639.jpg?type=nf106_72",
  "article_date": "2024-01-15 23:51:39",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}