{
  "uid": "naver_1983",
  "article_url": "https://n.news.naver.com/mnews/article/214/0001324795?sid=104",
  "title_text": "최선희, 러시아 공식방문‥북·러는 무엇을 논의할까?",
  "body_text": "\n\n\n\n\n\n북한이 극초음속 미사일을 발사한 어제, 평양에서는 최선희 외무상을 단장으로 하는 북한 정부 대표단이 러시아로 향했습니다. 북한 대표단은 오늘부터 17일까지 사흘간 러시아를 '공식 방문'하는데요.한국과, 미국 등 서방의 우려는 이번 방러 일정이 북러 간 '위험한 거래'를 강화할지에 쏠려 있습니다. 실제로 북한과 러시아는 이번 방문에서 어떤 것들을 협의할까요? ━ 내일 북러 외교장관 회담‥최선희-푸틴도 만날 듯우선 현재까지 북한과 러시아가 공개한 일정은 현지시간 16일 열릴 북러 간 외교장관 회담입니다. 사실 러시아까지 갔는데 외교장관끼리 만나는 건 당연한 수순이겠죠.\n\n\n\n여기에 러시아 크렘린궁은 오늘 \"최선희 외무상과 푸틴 대통령과의 만남을 배제하지 않는다\"고 밝혔는데요. 최 외무상이 푸틴 대통령을 직접 만나 논의를 이어갈 것으로 보입니다. 지난해 10월 19일 라브로프 러시아 외무장관도 방북 일정 중 김정은 국무위원장을 만났습니다. ━ 북러 무기 거래 논의는 '물밑에서'의제는 무엇일까요? 한국이 가장 주목하는 '북러 무기밀착'은 물밑에서 이뤄질 것으로 보입니다. 최선희 외무상이 우리로 치면 외교장관인데다 북한과 러시아는 그간 여러 차례 북러 무기 거래 의혹 자체를 부인해왔기 때문입니다. 지난해 9월 북러 정상회담 이후, 한국 정보당국과 미국 백악관이 북러 간 불법 무기 거래 정황을 사진까지 공개하며 규탄해온 게 이미 수차례 있었습니다. 그때마다 북한과 러시아 모두 \"그런 사실이 없다, 선전전일 뿐\"이라고 일축했습니다.\n\n\n\n때문에 이번 방러 일정에서 북러 무기거래가 논의되더라도, \"양국 간 과학기술 협력\" 등을 언급하는 식으로 에둘러 표현될 가능성이 높아 보입니다. ━ 푸틴, 재선 이후 방북?최 외무상은 푸틴 대통령의 방북 일정을 조율하는 데 집중할 것으로 보입니다. 러시아 크렘린궁 대변인은 오늘 \"푸틴 대통령의 방북이 조만간 이뤄지길 희망한다\"면서 \"구체적 일정은 외교 채널을 통해 합의될 것\"이라고 밝혔습니다. 최 외무상이 방러 일정 중에 이를 세부적으로 조율할 것으로 보이죠.\n\n\n\n[자료사진 제공 : 연합뉴스]오는 3월 대선을 앞둔 푸틴 대통령은 재선이 확실시됩니다. 푸틴 대통령이 선거에 당선되면 북한을 찾는 건 이번이 처음이 아닙니다. 현승수 통일연구원 국제전략연구실 연구위원은 푸틴 대통령이 2000년에 대통령이 된 뒤에도, 가장 처음 방문한 나라가 북한이었다고 밝혔습니다. 2000년도는 우크라이나 전쟁이 시작되기도 전이라 러시아 입장에선 북한의 전략적 가치가 지금보다도 떨어질 때였는데요. 현 연구위원은 \"그만큼 푸틴에게는 소련 시대의 혈맹, 강력한 동맹국가 같은 잃었던 전략적 국가들을 다시 복귀시키고 싶어하는 대외정책 의도가 있는 것\"이라고 분석했습니다.그때는 상징적 의미에 그쳤을지 모르지만, 20여 년 전과는 비교도 안 될 정도로 중요해진 북한을 이번에도 푸틴 대통령이 직접 찾을 것이라는 설명입니다. ━ 러시아 전후 복구 위해‥북한 노동자 송출도?또 북러 간 인적 교류 방안이 협의 될 가능성도 제기됩니다. 북러 외교당국이 양국 간 비자 문제 등을 포함해 인적 교류를 강화할 수 있는 방안을 논의할 것이란 건데요.통일연구원 국제전략연구실도 '2024 한반도 정세 전망' 발간물을 통해, 북러 관계에서 북한 노동자의 대러 송출이 본격화할 가능성을 주목하기도 했습니다. 러시아입장에서는 우크라이나로부터 빼앗아 자국령으로 편입한 4개 지역의 전후 복구가 시급한데요. 러시아 국내에선 징병과 청년층의 해외 도피로 사람이 부족하기 때문이죠.\n\n\n\n드미트리 페스코프 크렌린궁 대변인 [자료사진 제공 : 연합뉴스]방러 공식 일정 첫째날인 오늘. 러시아 크렘린궁 대변인은 \"북한은 우리의 이웃이자 가장 가까운 이웃이며 모든 분야에서 더욱 파트너십을 발전시키고자 하는 파트너\"라고 밝혔습니다. 러시아가 \"북한과의 대화가 모든 수준에서 계속될 것\"이라고 덧붙인만큼, 이번 방러를 통해 실제 어떤 논의가 오고갈 지 지켜봐야 할 것 같습니다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/214/2024/01/15/1324795.jpg?type=nf106_72",
  "article_date": "2024-01-15 21:05:06",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}