{
  "uid": "naver_127",
  "article_url": "https://n.news.naver.com/mnews/article/023/0003812144?sid=104",
  "title_text": "전쟁·AI·기후… 세계 지도자들 화두는 한국과 달랐다",
  "body_text": "\n\n다보스 포럼 폐막, 세계의 고민은\n\n\n\n에마뉘엘 마크롱 프랑스 대통령과 크리스틴 라가르드 유럽중앙은행 총재가 17일(현지시각) 다보스에서 열린 세계경제포럼 회의에서 대화를 나누고 있다./AFP 연합뉴스\t\t\t\t\t\t\t\t\t\t세계 각국의 정상급 지도자와 경제 정책 당국자, 기업인들이 모여 인류 공동의 현안을 논의하는 세계경제포럼(WEF·다보스포럼)이 지난 19일 4박 5일간의 일정을 마치고 폐막했다. ‘신뢰의 재구축’이란 주제로 열린 올해 다보스포럼은 조 바이든 미국 대통령과 시진핑 중국 국가주석 등 세계 양대 강국 정상이 불참하며 예전만큼 큰 주목을 받지는 못했다. 하지만 잇단 전쟁이 촉발한 기존 세계 질서의 파괴, 인공지능(AI)의 발호, 잇단 기상 이변으로 드러난 기후 위기 및 이에 대응할 신재생에너지 문제 등 세계의 미래에 대한 토론이 5일 내내 이어졌다.다보스에 모인 서방 지도자들은 2년 가까이 이어지는 우크라이나·러시아 전쟁에 대한 고민을 많이 드러냈다. 지난해 10월 가자지구 이슬람 무장 단체 하마스와 이스라엘 간 전쟁까지 시작되며 전 세계에 ‘이중 위기’가 닥친 상황을 특히 집중적으로 논의했다. 우크라이나 전쟁으로 초래된 에너지·식량 위기를 해소하려 국제사회가 애쓰는 와중에 중동 전쟁으로 인한 홍해의 위기까지 터지면서 세계경제는 또 하나의 ‘공급망 대란’ 위험에 맞닥뜨렸다고 전문가들은 입을 모았다.서방의 제한된 지원 자원을 둔 우크라이나와 이스라엘 간의 경쟁도 연출됐다. 볼로디미르 젤렌스키 우크라이나 대통령은 직접 다보스로 날아와 “포식자(육식동물)와 같은 푸틴의 속성은 절대 변하지 않는다. 인류 평화를 위해, 우크라이나의 승리를 위해 전 세계가 힘을 모아달라”며 호소했다. 이스라엘에선 이츠하크 헤르초그 대통령이 나섰다. “이스라엘이 유럽과 미국으로 확산할 수 있는 중동 지역의 위협을 억제하고 있다”며 “이스라엘은 자유 세계 전체를 위해 전쟁을 치르고 있다”고 강조했다.‘두 개의 전쟁’ 여파는 올해 세계경제의 전망에 암운(暗雲)을 드리웠다. 크리스틴 라가르드 유럽중앙은행(ECB) 총재와 크리스탈리나 게오르기에바 국제통화기금(IMF) 총재 등 경제 지도자들은 “겨우 정상화의 가닥을 잡아가던 세계경제가 너무나 많은 불확실성에 봉착했다”며 우려를 드러냈다. 주식 등의 자산에 투자한 이들이 금리 인하에 과도한 기대를 걸어 시장이 과열된다는 경고도 나왔다. 미국의 대표적인 증시 지표인 S&P500 지수가 지난 19일 사상 최고가를 경신하며 최근 가파르게 상승 중인데 이런 현상이 ‘과열’일 수 있다는 시각도 많았다.\n\n\n\n그래픽=김의균\t\t\t\t\t\t\t\t\t\t세계 지도자들은 AI가 몰고 올 사회·경제적 충격에 대해서도 촉각을 곤두세웠다. AI 기술의 급속한 발전에 맞서 어떻게 인간의 일자리를 지켜야 하는지에 대한 고민과 함께 미국이 압도적으로 주도하는 AI 시장에서 자국의 AI 기술을 어떻게 진흥할 것인가에 대한 토론이 이어졌다. 에마뉘엘 마크롱 프랑스 대통령은 “AI 산업 발전을 위해선 안정적 전력 공급이 필수”라며 원자력발전소 투자 확대를 역설했다. AI 기술을 개발하는 기업인 ‘오픈AI’의 샘 올트먼 최고경영자(CEO)는 정작 “AI는 우리가 모두 생각하는 것보다 훨씬 덜(much less) 세상을 바꾸고, 훨씬 덜 일자리를 앗아갈 것”이라고 의견을 밝혔다. AI가 모든 일을 인간보다 더 빨리, 더 정확히 처리하게 되리라는 전망은 ‘AI의 신비화’에 따른 부푼 기대일 수 있다고 그는 설명했다.1971년 ‘유럽경영포럼’으로 출범한 다보스포럼의 바탕이 된 ‘자유 시장 경제에 기반한 글로벌 경제’를 지키기 위한 논의도 벌어졌다. 지난해 말 취임한 하비에르 밀레이 아르헨티나 대통령은 “국가가 개입하는 사회주의는 곧 가난을 의미한다. 기업이 주도하는 자유 시장 경제야말로 (전 세계에서) 기아와 빈곤을 종식할 유일한 수단”이라고 했다. 기후 위기에 대한 관심도 그 어느 때보다 높아지면서 신재생에너지 투자와 석유 등 화석 연료의 단계적 퇴출을 놓고 선진국과 산유국 간 뜨거운 논쟁도 벌어졌다.한편 영국 일간 가디언 등은 “다보스에 나타나지도 않았지만, 가장 많이 언급된 인물은 ‘트럼프’일 것”이라고 전했다. 올해 세계경제에 드리운 수많은 불확실성의 핵심에 오는 11월 열릴 미 대선 결과가 있으며, 트럼프가 대통령에 재선될 경우 두 전쟁 및 미·중 갈등 등의 흐름이 완전히 달라진다고 전문가들은 본다는 뜻이다.-조선일보 국제부가 픽한 글로벌 이슈! 뉴스레터 구독하기 ☞ https://page.stibee.com/subscriptions/275739국제퀴즈 풀고 선물도 받으세요! ☞ https://www.chosun.com/members-event/?mec=n_quiz\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/023/2024/01/22/3812144.jpg?type=nf106_72",
  "article_date": "2024-01-22 03:40:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}