{
  "uid": "naver_2123",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004986105?sid=104",
  "title_text": "\"테라·루나 사태 권도형, 3월 미국으로 송환될 듯\"-블룸버그",
  "body_text": "\n\n\t\t\t가상자산(암호화폐) 테라·루나 폭락 사태의 핵심 인물인 권도형 테라폼랩스 대표가 오는 3월 몬테네그로에서 미국으로 송환될 가능성이 있다고 미국 매체가 보도했다.  \n\n\n\n(로이터=뉴스1) 구윤성 기자 = 가상화폐 테라·루나 사태를 불러온 권도형 테라폼랩스 대표가 24일(현지시간) 수갑을 찬 채 몬테네그로 포드고리차의 고등법원에 출석하고 있다. 2023.3.25/뉴스1  ⓒ 로이터=뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지. 13일(현지시간) 블룸버그 통신에 따르면 권 씨의 변호인 데이비드 패튼은 지난 11일 \"몬테네그로에서 권 씨의 인도 절차가 최종 단계를 밟고 있고, 몬테네그로는 언제든지 범죄인 인도를 명령할 수 있는 상황\"이라며 \"이에 따라 권 씨는 이르면 3월 중순쯤 미국에 입국할 수 있는 것으로 파악된다\"는 내용의 서류를 뉴욕 맨해튼 연방법원에 제출했다.블룸버그는 \"미국 증권거래위원회(SEC)가 권 씨와 테라폼랩스를 상대로 제기한 소송에 대한 재판일(1월29일)을 연기하기 위해 제출한 서류\"라며 \"권 씨가 직접 참석하기 위해 재판을 최소 3월 18일까지 연기해달라고 했다\"고 전했다. 권 씨가 3월 18일 이전에 미국으로 송환될 수 있다는 의미다. 패튼 변호인은 연방지방법원 판사에게 SEC의 재판이 연기되면 권 대표가 재판에 참석할 \"현실적인 가능성\"을 갖게 될 것이라고 주장했다. 검찰은 권 씨에 대해 테라의 블록체인 기술과 활용 여부에 대해 여러 측면에서 투자자들을 기만했다고 보고 사기 혐의로 기소한 상태다. 한편 한국 검찰도 권 씨에 대해 범죄인 인도 요청을 한 상태다. 몬테네그로 법원은 작년 11월 권 대표에 대한 외국 송환을 승인한 상태지만, 어느 국가로 보낼지는 안드레이 밀로비치 몬테네그로 법무부 장관의 판단에 달렸다. 권 씨 사건은 미국 뉴욕 검찰, 한국 검찰, 싱가포르 경찰 등 여러 국가에서 수사 중이다. 뉴욕 검찰은 금융 사기·시세 조작·증권 사기 등 8개 혐의를, 한국 검찰은 자본시장법 위반·사기·배임 등 7개 혐의를 적용해 몬테네그로에 권 씨의 인도를 청구한 상태다.권 씨 업체가 발행한 암호화폐 테라는 '페깅'을 통해 달러와 동등한 가치를 부여받은 '스테이블 코인'이다. 테라 가치가 달러보다 낮아져 페깅이 깨지면 테라 투자자는 같은 달러 가치만큼 테라를 루나로 환전하고, 기존 테라는 폐기된다. 이렇게 하면 테라는 폐기된 만큼 유통량이 줄어들고, 유통량이 줄어든 만큼 가치가 올라 다시 달러와 동등한 가치를 갖게 된다는 논리다. 테라 가치가 달러보다 높아지면 루나를 테라로 전환시킨다. 결국 테라 투자자는 테라 가치가 달러보다 높아지든 낮아지든 손실을 볼 일이 없다. 권 씨는 이 같은 가치안정성에 예치만 해도 연 20% 이자를 주겠다는 약정을 앞세워 대규모 영업을 벌였다.그러나 2022년 5월 갑자기 시장에 막대한 양의 테라가 쏟아지면서 페깅으로 조정할 수 없을 정도로 테라 가치가 폭락하는 사건이 발생했다. 이후 권 씨는 잠적 생활을 하다 지난해 3월 몬테네그로 포드고리차 국제공항에서 코스타리카 위조 여권을 사용해 아랍에미리트 두바이행 비행기에 탑승하던 중 체포됐다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/15/4986105.jpg?type=nf106_72",
  "article_date": "2024-01-15 13:44:08",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}