{
  "uid": "naver_1992",
  "article_url": "https://n.news.naver.com/mnews/article/032/0003273482?sid=104",
  "title_text": "“패자 없이 막 내린 대만 총통 선거…양안관계 큰 변화 없을 것”",
  "body_text": "\n\n중국정치·국제관계 전문가 타오이펀 국립대만대 교수\n\n\n\n미 대표단 만난 라이칭더 미국 대표단의 일원으로 대만을 방문한 스티븐 해들리 전 미국 백악관 국가안보보좌관(왼쪽)이 15일 타이베이에서 라이칭더 총통 당선인과 만나 악수를 하고 있다. AP연합뉴스민진, 12년 연속 집권에 성공 다수당 된 국민·선전한 민중 3당·중국·미국 모두 ‘승리자’ 대만 총통 선거에서 반중·친미 독립 성향의 집권 민주진보당(민진당) 라이칭더 후보가 당선되면서 대만해협에서 긴장의 파고가 높아질 것이란 전망이 나온다. 이는 대만 문제를 둘러싼 미·중 간 갈등 고조로 이어질 수 있는 문제다. 당장 선거가 끝난 직후 미국은 대만에 대표단을 보냈고, 공교롭게도 15일 대만의 몇 안 되는 수교국인 태평양의 작은 섬나라 나우루공화국이 대만과의 단교를 선언하고 중국과 수교한다는 소식이 전해졌다. 양안 관계와 이를 둘러싼 미·중관계가 요동칠 가능성을 보여준다.하지만 중국 정치와 국제관계 전문가인 타오이펀 국립대만대 정치학과 교수는 이날 경향신문과 인터뷰하면서 이번 대만 선거에 참여한 3개 정당과 미·중 모두 잃은 게 없는 선거였다고 평가하면서 “양안 관계는 현상이 그대로 유지될 것”이라고 전망했다. 타오 교수는 라이 당선인에 대해서도 ‘대만 독립’ 주장을 강화하는 것과 같은 위기를 고조시킬 수 있는 행동은 하지 않을 것이라고 내다봤다. 그는 “미국 역시 대만의 선거와 민주주의를 지지하지만 독립은 지지하지 않는다는 메시지를 분명히 했다”면서 “라이 당선인도 그런 메시지를 무시하고 독단적인 행동은 하지 못할 것”이라고 말했다. 현재 내부적 어려움에 처한 중국, 대선을 앞둔 미국 그리고 대만도 모두 안정을 바라기 때문에 총통 선거 결과로 인해 양안 관계에 큰 변화가 일어나지는 않을 것이라는 얘기다. 다음은 일문일답.\n\n\n\n타오이펀 국립대만대 교수가 15일 타이베이 시내 카페에서 경향신문과 인터뷰를 하고 있다.- 선거 결과를 어떻게 평가하나.“이번 선거는 패배자가 없는 선거였다. 총통 선거에서는 민진당이 당선됐고, 중국국민당(국민당)은 의회 다수당이 됐다. 대만민중당(민중당)도 의회에서 캐스팅보트를 쥐게 됐고, 커원저 후보가 예상 밖으로 선전을 하며 미래를 기대할 수 있게 됐다. 3당이 모두 승리자라고 할 수 있다. 중국도 잃은 것이 없는 선거였다. 국민당이 의회 다수당이 됐기 때문에 대만인들이 중국과 거리를 좁히려 하는 것을 보여줬다고 해석할 수 있을 것이다. 대만 민심의 주류가 아니라는 중국의 첫 반응에서 그것을 확인할 수 있다. 미국도 차이잉원 현 총통의 노선이 이어지고 현 정부와의 연속성 속에서 협력할 수 있기 때문에 좋은 결과다.”- 총통 선거에서 민진당이 승리한 결정적 원인은 무엇이라 보나.“차이잉원 현 총통의 노선이 맞다고 판단한 것이라 본다. 대만 총통 선거에서는 민진당과 국민당의 양당 경쟁에서 제일 중요한 것이 중국과의 관계다. 선거 직전 마잉주 전 총통이 외신 인터뷰에서 ‘시진핑을 믿어야 한다’고 발언한 것이 논란이 됐는데, 그것도 역시 선거에 영향을 미쳤다. 친중 노선에 대한 거부감이 있었던 것이다.”- 반중 정서가 선거 결과를 갈랐다는 말인가.“중국 문제가 가장 컸다. 양안 관계 변화는 대만 선거에서 매우 중요한 요인이다. 그런 요인이 없었다면 무조건 정권 교체가 됐을 것이다. 유권자들이 양안 관계에서 지금의 현상 유지를 원한다는 메시지를 보낸 것이다.”- 대만해협의 긴장이 높아질 것이란 예상이 많다. 중국이 어떻게 대응할까.“선거 직후 중국이 내놓은 입장을 보면 굉장히 절제돼 있다. 강한 발언이 없었다. 대만의 중국 관찰자들은 앞으로 4년 동안 양안 관계에 큰 변화는 없을 것으로 본다. 차이 총통 때와 비슷할 것이다. 중국도 지금 내부적으로 곤란한 상황들이 많고, 대외적으로도 한·미·일과의 관계 안정이 필요하다. 대만 문제도 마찬가지다. 낸시 펠로시 전 미국 하원의장이 대만에 왔을 때와 같은 군사적 압박이나 외교적 고립 시도, 경제적 압박 같은 것은 계속될 수 있지만 큰 도발은 하지 않을 것이다. 다만 라이 당선인의 행동을 볼 것이다. 그가 대만 독립에 관한 입장을 강화한다면 상황은 달라질 수 있다.”라이, 차이 총통과 동일 노선‘대만 독립’ 주장 강화 힘들 듯 - 라이 당선인은 양안 관계를 어떻게 끌고 나갈 것이라 보나.“기본적으로 차이 총통 노선을 이어갈 것이다. 민진당은 라이 당선인이 차이 총통과 함께 차를 타고 가다 운전대를 넘겨받는 선거 광고를 내보냈다. 같은 노선을 가겠다는 뜻이다. 헌법을 개정한다든가 대만 독립 주장을 강화하거나 하지 않고 현상을 유지할 것이다. 대만은 이미 주권이 독립돼 있고 민주주의가 정착돼 있기 때문에 굳이 독립 주장을 할 필요가 없고 현상을 유지하면 된다. 그건 국민당과 민중당도 마찬가지 입장이다.”- 만약 독립 주장을 강화한다면.“정말 수위를 높인다면 당연히 중국은 더 강한 대응을 할 것이다. 군대를 보내는 것까지는 몰라도 미사일 발사 위협 등은 가능할 것이다. 그러나 미국 역시 라이 당선인이 그런 위험을 감수하도록 하지 않을 것이다. 이번에 조 바이든 미국 대통령이 ‘대만 독립을 지지하지 않는다’고 말한 것은 중국과 대만 모두에 전하는 메시지다. 대만의 선거와 민주주의를 지지하지만 독립은 지지하지 않는다는 의미다. 라이 당선인도 그런 메시지를 무시하고 독단적인 행동을 하지 못할 것이다.”- 반대로 라이 당선인이 시진핑 주석과 대화를 시도하거나 양안 교류가 재개될 가능성은.“지난해 우리 정치학과 학생들과 간담회를 하는 자리에서 라이 당선인은 가장 같이 식사하고 싶은 사람이 시 주석이라고 말한 적이 있다. 하지만 민진당은 중국과 동등하고 조건 없는 대화를 원한다. 중국은 그것을 받아들이지 않고 ‘92공식’(하나의 중국을 인정하되 그에 대한 해석은 각자하기로 한 양안 간 합의) 인정을 요구한다. 민진당은 그 요구를 받아들이지 않기 때문에 대화가 성사되기는 어렵다. 다만 지금 중국 내부에서도 대만과 교류를 원하는 목소리가 커지고 있다. 문제는 시진핑은 바뀌지 않는다는 것이다. 지금 중국에 그의 생각을 넘어서거나 조언할 사람은 없다. 결정권은 그에게 있고 변화는 없을 것이다.”미 대선서 트럼프 당선돼도 인·태 전략은 현상 유지 전망 국방 예산은 변화 생길 수도- 미국은 지금 같은 대만 정책과 전략적 모호성을 유지할까.“미국은 전략적 모호성에서 벗어나지 않을 것이다. 대만해협에 문제가 발생했을 때 개입할 것인지에 대해 바이든 대통령이 언급한 적 있지만 미국 정부는 부인했다. 미·중 수교 당시 미국은 하나의 중국은 인정했지만 대만 주권이 중국에 속한다는 것은 인정하지 않았다. 그런 입장은 계속될 것이다. 중국은 계속해서 미국에 대만 독립을 반대한다는 입장을 요구하지만 미국은 독립을 지지하지 않는다고만 말할 뿐 반대한다고는 하지 않는다.”- 만약 올해 미 대선에서 도널드 트럼프 전 대통령이 당선된다면.“트럼프 전 대통령은 예측 불가능한 사람이지만 바이든 정부의 인도·태평양 전략은 이어나갈 것이다. 인·태 전략 자체가 트럼프 전 대통령이 먼저 제안한 것이다. 의회도 있기 때문에 크게 변하진 않을 것이다. 대만 입장에서 가장 달라질 수 있는 부분은 국방 예산 문제일 수 있다. 예컨대 우크리아나에 대한 지원도 적어지고 아시아에는 부담금을 더 요구할 수 있다. 공화당 자체가 방위비를 많이 신경 쓰기 때문이다. 하지만 큰 틀의 방향 전환은 없을 것이다.”- 현재 새 정부 앞에 놓인 대만 내부 최대 과제는 무엇인가.“많은 나라가 직면한 문제지만 경제 문제, 특히 빈부 격차 문제가 크다. 청년들이 저임금과 높은 집값 등으로 스트레스를 많이 받는다. 코로나19 팬데믹 후 물가도 많이 올랐다. 제일 힘든 게 청년들이다. 이들이 직면한 문제를 민진당이 해결하지 못했기 때문에 이번에 젊은층의 지지가 민중당 커원저 후보에게 몰린 것이다. 일종의 항의성 투표다. 경제 문제를 빠르게 해결해야 한다.”\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/032/2024/01/15/3273482.jpg?type=nf106_72",
  "article_date": "2024-01-15 20:33:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}