{
  "uid": "naver_2044",
  "article_url": "https://n.news.naver.com/mnews/article/009/0005244989?sid=104",
  "title_text": "라이칭더, 美사절단 만난 날 … 남태평양 섬나라 \"대만과 단교\"",
  "body_text": "\n\n해들리 前NSC보좌관 등 대만行\"세계에 민주주의 모범 보여줘\"라이칭더, 美에 지속 지원 요청\n\n\n\n라이칭더 대만 총통 당선인과 샤오메이친 부총통 당선인이 15일 스티븐 해들리 전 미국 국가안전보장회의 보좌관, 제임스 스타인버그 전 미국 국무부 부장관, 로라 로젠버거 주대만연구소 회장, 샌드라 아우드커크 미국재대만협회(AIT) 처장과 회담을 가졌다. 왼쪽부터 스타인버그 전 부장관, 해들리 전 보좌관, 라이 당선인, 샤오 당선인, 아우드커크 처장, 로젠버거 회장.  대만 민주진보당 선거본부 라이칭더 대만 총통 당선인이 15일 대만을 방문한 미국 대표단과 만나 미국이 계속 대만을 지원해주길 바란다고 밝혔다. 대만 민주진보당(민진당)에 따르면 라이 당선인과 샤오메이친 부총통 당선인은 이날 민진당 중앙당사에서 조 바이든 미국 대통령이 파견한 대표단과 회동했다. 이 자리에서 라이 당선인은 \"대만은 지난 8년간 굳건히 민주주의와 평화를 수호했다\"며 \"앞으로도 대만해협의 평화와 안정을 계속 지켜 갈 것\"이라고 말했다.그는 이어 \"민주주의와 자유는 대만인의 중요한 자산이고 대만과 미국이 공유하는 핵심 가치이자 오래전부터 이어온 굳건한 파트너십의 토대\"라며 \"선거 직후 대표단을 파견한 점은 대만 민주주의에 대한 미국의 강한 지지를 보여준 것\"이라고 의미를 부여했다. 미국이 대만을 계속 지원해주길 바란다는 점도 전달했다.이번 회동에는 두 당선인을 비롯해 스티븐 해들리 전 미국 국가안전보장회의 보좌관, 제임스 스타인버그 전 미국 국무부 부장관, 로라 로젠버거 주대만연구소 회장, 샌드라 아우드커크 미국재대만협회(AIT) 처장 등이 참석했다. 이번 만남을 계기로 샤오 당선인의 역할에 관심이 모아지고 있다. 샤오 당선인은 대표적인 '미국통'으로 최근까지 대만의 실질적인 주미대사 역할을 하는 주미 대만경제문화대표부(TECRO) 대표를 맡았었다. 이 때문에 차기 정권의 대미(對美) 외교에서 샤오 당선인의 역할이 커질 수밖에 없다는 분석이 나온다.고양이 애호가로도 유명한 샤오 당선인은 공격적으로 자국의 이익을 관철하는 중국의 '전랑(戰狼·늑대전사) 외교'에 맞서 민주주의 가치를 앞세워 국제사회 우군을 확대하는 '전묘(戰猫·고양이 전사) 외교'를 할 것이라고 밝히기도 했다.같은 날 미국 대표단은 차이잉원 대만 총통도 예방했다. 해들리 전 보좌관은 이 자리에서 \"대만의 민주주의는 전 세계에 빛나는 모범이 됐다\"며 \"대만에 대한 미국의 약속은 확고하고 원칙적이며 초당적\"이라고 말했다.1979년 중국과 수교한 미국은 '하나의 중국' 원칙을 수용하면서도 대만과 비공식 외교관계를 유지하며 군사 지원을 지속해왔는데, 미국 대표단의 이 발언은 차기 정부에도 이러한 지원이 지속될 것임을 강조한 것으로 풀이된다.차이 총통은 이에 대해 \"대만과 미국의 관계가 지속적으로 발전하기를 희망한다\"고 화답했다.한편 라이 후보의 당선이 확정되자 남태평양 섬나라 나우루가 15일(현지시간) 대만과 단교하고 중국과 수교할 것이라고 밝혔다고 로이터통신 등이 보도했다.나우루 정부는 이날 성명을 내고 \"국가와 국민의 '최선의 이익을 위해' 중국과 외교적 관계를 완전히 복원하고자 한다\"며 대만과의 단교 사실을 밝혔다. 이어 \"나우루가 더는 대만을 독립된 국가로 인정하지 않고 중국 영토의 일부로 간주할 것임을 의미한다\"는 설명을 덧붙였다. 사실상 중국의 압박이나 지원을 염두에 둔 결정이라는 의미다.[베이징 송광섭 특파원 / 서울 한재범 기자]\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/009/2024/01/15/5244989.jpg?type=nf106_72",
  "article_date": "2024-01-15 17:46:16",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}