{
  "uid": "naver_1538",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004937637?sid=104",
  "title_text": "이란, 이스라엘 첩보시설 공격…\"새 확전 국면\"",
  "body_text": "\n\n가자전쟁 이후 첫 직접 공격이라크 내 모사드에 미사일 폭격아랍방송 \"이란 한단계 더 나가\"후티 반군, 홍해서 선박공격 지속 美, 예멘 향하던 이란 무기 압수\n\n\n\n15일(현지시간) 밤 이라크 북부 쿠르디스탄 에르빌에 있는 이스라엘 정보기관 모사드 첩보본부에서 연기가 피어오르고 있다. 이란혁명수비대는 16일 이번 공격으로 모사드 본부가 파괴됐다고 주장했다.  /로이터연합뉴스이란 정예군 혁명수비대(IRGC)가 16일 이라크 북부의 ‘이스라엘 첩보 기반시설’을 미사일 공격으로 폭파했다고 주장했다. 지난해 10월 팔레스타인 무장정파 하마스의 이스라엘 침공 이후 이스라엘을 겨냥해 이란이 직접 군사행동에 나선 것은 이번이 처음이다. 이스라엘을 겨냥한 이란 중심의 ‘저항의 축’ 전선이 레바논, 시리아, 예멘에 이어 이라크 북부로 확대되면서 발발 100일이 지난 가자지구 전쟁이 중동 일대로 확전되는 것 아니냐는 우려가 커지고 있다. ◆직접 행동 나선 이란이란혁명수비대는 전날 밤 이라크 북부 쿠르드 자치지역 에르빌주(州) 주도 에르빌 인근에 있는 이스라엘 정보기관 모사드의 첩보본부를 탄도미사일로 타격했다고 주장했다. 나세르 카니니 이란 외무부 대변인은 이 같은 공격에 대해 “국가 안보 위협을 억제하기 위해 정당하고 합법적인 권리를 행사한 것”이라고 강변했다.이란의 공격으로 에르빌 동북쪽 40㎞ 인근 쿠르드 자치지역에 로켓이 떨어지며 쿠르드족 고위 안보관리 자택과 쿠르드족 첩보센터가 파괴됐다. 쿠르드자치정부 안보당국은 지금까지 최소 4명이 사망하고, 6명이 부상했다고 밝혔다. 미국 측은 시설 피해와 사상자가 없다고 밝혔지만 에르빌 공항은 운영이 일시 중단됐다.카니니 대변인은 “이란을 표적으로 삼은 이스라엘의 오판에 대해 정밀한 작전과 고도의 정보력을 통해 보복했다”고 강조했다. 지난 3일 이란 케르만주에서 열린 가셈 솔레이마니 혁명수비대 쿠드스군 사령관의 4주기 추모식에서 발생한 대규모 폭탄 테러를 이번 공격의 명분으로 삼은 것이다. 이슬람국가(IS)가 테러의 배후를 자처했지만 이란은 IS와 이스라엘이 연결됐다고 보고, 당시 강력한 보복을 경고했다.◆“이란 가세로 새로운 확전 국면”이란은 레바논 헤즈볼라, 예멘 후티 반군, 이라크 시아파 민병대 등의 ‘대리군’을 통해 이스라엘과 간접전을 벌여왔다. 하지만 이날 폭격으로 이스라엘과 이란 간 직접적인 충돌사태로 확산될 가능성이 커졌다. 아랍권 알자지라 방송은 “이란은 그간 역내 긴장과 거리를 둬 왔지만 이번에 직접 공격에 나서면서 한 단계 나아간 것으로 보인다”며 “새로운 확전 양상”이라고 평가했다.이날 이라크 정부는 이란이 자국 영토를 침범해 민간인 거주지역을 폭격했다며 강하게 반발했다. 이라크 외무부는 바그다드 주재 이란 대리대사를 통해 “이번 공격은 이라크 주권에 대한 노골적 침해며, 선린우호 원칙과 국제법에 위배되는 것은 물론 지역 안보를 위협하는 행위”라고 항의했다. 이라크 외무부는 “무고한 많은 민간인 사상자를 낸 이란을 강력히 규탄한다”며 “유엔 안전보장이사회 제소를 포함해 모든 법적 조치를 취하겠다”고 예고했다.이날 로이터에 따르면 미국은 최근 예멘 후티 반군으로 향하던 이란산 신형 재래식 무기를 압수했다. 미군 중부사령부(CENTCOM)는 성명을 통해 “소말리아 인근 아라비아해를 항해하던 선박에서 이란제 미사일 등을 압수했다”고 밝혔다. 압수 품목에는 후티 반군에 제공되는 중거리탄도미사일(MRBM)과 대함순항미사일(ASCM), 방공무기 등의 부품들이 포함됐다고 중부사령부는 전했다.중부사령부는 “후티 반군은 홍해를 통과하는 민간 상선을 위협하고 공격하는 데 이 같은 무기를 사용해온 것으로 파악됐다”고 설명했다. 지난해 11월 후티 반군의 공격이 시작된 이후 이란이 제공한 신형 재래식 무기를 압수한 것은 이번이 처음이다. 이란의 지원을 받는 예멘 후티 반군은 홍해에서 민간 선박에 대한 공격을 지속하고 있다. 중부사령부에 따르면 이날 후티 반군은 미국 해운사 이글벌크가 소유한 벌크선인 ‘M/V 지브롤터 이글호’를 지대함 탄도미사일로 공격했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/16/4937637.jpg?type=nf106_72",
  "article_date": "2024-01-16 23:39:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}