{
  "uid": "naver_438",
  "article_url": "https://n.news.naver.com/mnews/article/053/0000040936?sid=104",
  "title_text": "위험한 '핵 3극 체제'가 열리고 있다",
  "body_text": "\n\n\n\n\n\n격납고에 들어있는 미국의 대륙간탄도미사일 타이탄2. 냉전시대 소련과 진행한 핵 감축 협상의 대상이었다. photo 위키피디아2024년은 역사상 가장 위험한 위기라 불리는 '쿠바 미사일 사태'가 발생한 지 62주년이 되는 해이다. 쿠바 미사일 사태 당시 전 세계를 짓눌렀던 핵전쟁 위기감은 러시아·우크라이나 전쟁을 계기로 다시 커지는 분위기다. 러시아가 전술핵무기 사용을 위협하는 상황이 이어지면서 전 세계 주요국들이 '제한적' 핵전쟁을 벌여 결국 제3차 세계대전이 벌어지는 것 아니냐는 우려마저 일고 있다. 지난해 9월 월스트리트저널(WSJ)은 이런 현상을 \"전 세계의 집단적 자살충동\"이라고 표현했다. 다행히 인류는 지난 80년간 핵전쟁을 겪지 않는 행운을 누렸다. 그러는 동안 '최악의 사태는 벌어지지 않을 것'이라는 익숙한 관행에 길들여져 왔다. 물론 앞으로도 그런 행운이 계속될 수 있다. 다만 그렇지 않을 수도 있다는 것이 문제다.영국 글래스고대학의 스티븐 영 교수는 지난해 9월 폴리티코 기고문에서 우리가 \"약탈적 핵보유국 시대(age of predatory nuclear-weapon states)\"에 들어섰다고 진단했다. 그에 의하면 일국이 타국으로 하여금 대규모 재래식 침략전쟁에 개입하지 못하도록 억제하기 위해 핵위협을 반복하는 사태가 역사상 처음 벌어지고 있다는 것이다. 문제는 '공포의 균형'으로 핵전쟁 가능성은 줄었지만 더 낮은 수준의 갈등은 실제로 더욱 빈번히 벌어진다는 사실이다. 이번 우크라이나 전쟁 역시 핵억제력이 대부분의 사람들이 상상하는 방식대로 작동하지 않음을 보여줬다. 이제 세계는 우리가 생각했던 것보다 훨씬 더 위험한 곳이 됐다.고비사막에 건설되는 120개 ICBM 사일로 현재 핵전쟁의 위기감을 키우는 것은 사실 러시아가 아니라 중국이다. 2021년 6월 말 워싱턴포스트(WP)는 상업용 위성사진을 통해 중국이 고비사막 가장자리에 120개의 대륙간탄도미사일(ICBM) 사일로를 건설하고 있다는 사실을 보도했다. 이어서 몇 주 후에는 실크로드의 요충지로 알려진 중국 북서부 도시 유먼(Yumen) 인근 사막에 110개의 미사일 사일로가 추가로 건설 중이라는 사실이 발견되었다. WP는 이들 시설들이 핵무기에 대한 중국의 접근방식에 '드라마틱한 변화'를 가져올 것이라고 진단했다.지난 수십 년 동안 중국은 비교적 소량의 핵무기만을 보유했지만, 미 정보기관의 추정에 따르면 2030년까지 핵무기를 거의 4배인 1000발로 늘릴 계획이다. 시진핑이 2049년까지 세계 제1의 군대를 건설하겠다고 공언한 '강군몽(强軍夢)'의 일환이다. 중국은 곧 미국·러시아에 필적하는 핵무기를 개발함으로써 군소 핵보유국 지위에서 벗어나는 것은 물론이고, 미국·러시아로 구성된 '핵 양극체제(bipolar nuclear power system)'가 훨씬 더 불안정한 '핵 3극체제'로 패러다임 전환을 이루는 것을 예고한다.지난 냉전기간 미국·소련은 핵 전략을 거의 전적으로 상대방에게 집중할 수 있었다. 양대 초강국은 각각 2만발 이상의 핵무기를 건설하여 중국·프랑스·이스라엘·영국 등 수백 발을 넘지 않는 군소 핵보유국들의 핵전력를 압도했다. 미국·러시아는 냉전 이후에도 여타 핵보유국들에 비해 현격한 격차를 유지했기에 배치된 전략핵무기를 1550발로 감축하는 데 '편안하게' 동의했다. 양극체제는 핵전쟁 위험을 제거하지 못했지만 아마겟돈을 피하기에는 충분했다.핵 양극체제의 두 가지 특징은 동등성(parity)과 상호확증파괴(MAD)다. 두 강대국 모두 비슷한 규모의 핵무기를 보유한 '동등성'은 확장억제를 통해 '핵우산'으로 동맹국·우방국들을 소련의 공격으로부터 보호해 주려는 미국에 특히 중요했다. 따라서 미국은 동맹국·우방국들이 미국의 핵전력이 소련보다 열등하다는 인식을 심어주지 않기 위해 신경을 곤두세웠다. 냉전 초기, 특히 수소탄 개발 이후 소련의 핵전력이 계속 확장됨에 따라 미국 전략가들은 억제력 강화를 위한 새로운 방법을 모색했다. 이런 노력의 핵심은 기습적 선제공격을 흡수하면서도, 소련을 회생불능 상태로 파괴할 수 있는 보복 공격, 즉 '2차 공격'을 보장한다는 '확증파괴(assured destruction)' 개념이었다. 1964년 당시 로버트 맥나마라 미 국방장관은 2차 공격에 대비한 확실한 파괴력 유지를 위해 400발의 핵무기를 비축해야 한다고 추정했다. 그는 '확증파괴' 개념을 소련 인구의 25%와 산업생산 능력의 50%를 파괴할 수 있는 능력으로 정의했다. 나중에 핵전략가들은 양대 라이벌이 동일한 능력을 가진 상황을 설명하기 위해 '상호확증파괴(MAD)'라는 용어를 고안했다. 원자폭탄 개발을 주도한 물리학자 로버트 오펜하이머는 이러한 종말론적 대치 상황을 '병 속에 갇힌 두 마리의 전갈'로 묘사했다. 전갈들이 서로를 죽일 수 있지만, 자신의 생존에 엄청난 위험을 감수해야 하는 상황에 비유한 것이다.그러나 중국이 수백 발의 핵무기만 유지하는 '최소 억제력(minimum deterrent)'에서 이제 벗어나려 하면서 사태가 급변하고 있다. 만일 중국이 현재 건설 중인 사일로를 핵미사일로 채운다면 이론상 지상기반 핵무기를 3000발까지 확장시킬 수 있다. 이로써 천체물리학에서 말하는 '3체 문제(three-body problem)'가 대두될 수 있다. 2개 천체로 구성된 체제에서는 서로 속도·위치의 움직임을 쉽게 예측할 수 있다. 그러나 3개 천체에서는 아직 일반적 해법이 발견되지 않았다. 이런 상황은 흔히 '카오스'에 비유된다.\n\n\n\n중국의 대륙간탄도미사일 둥펑(DF)-41. photo 뉴시스카오스와 다름없는 3극체제 신미국안보센터(CNAS)의 앤드루 크레피네비치는 2022년 4월 '새로운 핵시대' 제목의 포린어페어스(FA) 기고문을 통해 핵 3극체제에서는 미국이 2개 적대적 핵강대국의 위협에 동시에 대비해야 하는 필요성으로 인해 동맹국들에 약속한 확장억제·핵우산의 신뢰성이 손상될 우려가 있다고 지적했다. 그에 의하면 중국의 3극체제 합류로 핵 '동등성'에 문제가 생긴다. 3극체제에서 각국이 다른 2개 경쟁국의 핵무기를 합친 것과 동등한 핵무기를 보유하는 것이 불가능하다. 예컨대 중국이 미국·러시아와 동일 규모의 핵무기 1550발을 배치했다고 가정하자. 이제 미국은 중국·러시아를 합친 전력과 동등한 수준에 도달하기 위해 1550발을 추가로 배치해야 한다는 합리적 결론을 내릴 것이다. 한편 러시아도 똑같은 결론을 내릴 것이다. 다른 2개 핵강대국과 대등한 수준의 핵군비를 구축한 중국은 새로이 획득한 지위를 결코 잃지 않으려 할 것이다. 결국 핵 3극체제는 동등성을 지속적으로 추구하지만 결코 달성하지 못하는 '붉은 여왕의 군비경쟁(Red Queen's arms race)'으로 붕괴할 위험이 있다. 상기 우화는 루이스 캐럴의 '거울 나라의 앨리스'('이상한 나라의 앨리스' 속편)에 등장하는 붉은 여왕에서 유래되었다. 앨리스에게 붉은 여왕은 \"제자리에 있으려면 죽어라고 뛰어야 한다\"라고 말한다. 이유는 붉은 여왕이 다스리는 나라에서는 어떤 물체가 움직이면 주변도 함께 움직이기 때문에 끊임없이 달려야만 겨우 한 발 내디뎌 제자리를 유지할 수 있기 때문이다.핵 3극체제에서 가장 심각한 문제는 위기상황에서 선제공격 억제가 더욱 어려워질 것이라는 점이다. 미국·중국·러시아 3국의 핵무기 보유량이 거의 같다고 가정해 보자. 일견 이런 상황은 3마리 전갈이 병 속에 들어 있는 모양과 비슷하다. A전갈이 B전갈 공격에 성공하더라도, C전갈의 희생양이 될 위험이 높다. 일례로 중국이 미국을 공격하면 미국의 핵보유고 일부가 고갈되어 러시아의 공격을 억제할 수 있는 능력이 감소한다. 위기 상황에서 중국의 핵공격이 임박했다고 의심할 경우, 미국은 중국 핵무기를 먼저 공격하지 않으면 중국의 선공으로 막대한 피해를 당할 뿐 아니라, 그렇게 되면 러시아 핵공격에 더 취약해질 것이라는 합리적 결론에 도달할 것이다. 다시 말해 미국이 임박한 위협에 직면하여 선제공격에 나서지 않으면 더 큰 위험에 처할 수 있다는 의미다. 설령 미국이 중국의 선제 핵공격을 견뎌내고, 중국·러시아 모두에 대한 확실한 보복능력(2격능력)을 유지할 수 있다고 하더라도, 핵보유고의 상당 부분을 잃는다면 미국은 중·러의 강압이나 침략에 훨씬 더 취약해질 것이다. 따라서 미국엔 선제공격이 합리적 선택인 셈이다. \n\n\n\n중국이 북서부 도시 유먼 인근 사막에 건설 중인 미사일 사일로 위성사진. photo 워싱턴포스트무한 군비경쟁과 선제공격 억제력의 약화 핵 3극체제의 또 다른 문제는 중국·러시아 같은 핵보유국의 등장이 불안정 요소를 추가할 수 있다는 점이다. 이미 우크라이나 전쟁은 견제받지 않는 권력을 가진 지도자가 초래할 수 있는 위험을 보여주었다. 중·러의 정치체제가 급진적 변화를 보이지 않는 한, 세계 최대의 핵무기 중에서 상당 부분의 통제권은 다른 국가와 거의 또는 전혀 상의할 필요가 없는 독재자의 손에 넘어갈 것이다. 독재자는 개인의 생존이나 정권의 생존이 국가의 생존보다 우선한다고 생각할 수 있다. 윈스턴 처칠이 경고했듯이, 핵 억제력은 \"히틀러처럼 미치광이나 독재자가 최후의 순간에 처했을 때 적용되지 않는다\".반세기가 훨씬 넘는 시간 동안 인류는 2개 강대국이 존재하는 세계에서 살아왔다. 양극적 핵체제는 그다지 안정적이지 않았지만, 핵무기 사용을 막는 데는 성공했다. 그러나 이 체제는 이제 역사 속으로 사라지고 있다. 앞으로 등장할 핵 3극체제는 양극체제보다 훨씬 더 취약하고 예측하기 어려운 것처럼 보인다.무엇보다 새로 핵 3극체제의 일원으로 등극하게 될 중국의 핵강압 위험성에 대비할 필요가 있다. 무엇보다 2개의 적대적 핵강대국이 미국에 가하는 위협은 많은 동맹국들이 의존해 왔던 미국 핵우산·확장억제에 '치명적 누수(fatal leaks)'가 발생했음을 확인시켜 주고 있다.펜타곤 부차관보를 지낸 에이브러햄 덴마크와 조지 워싱턴대의 케이틀린 탈매지가 2021년 12월 FA에 공동으로 올린 '중국이 핵전력 증강을 원하는 이유'라는 제목의 기고문에 의하면, 중국이 추진하는 대대적 핵군비 증강의 1차적 목표는 대만이나 남중국해, 동중국해 등에서 유사사태가 발생할 경우 미국과 그 동맹국·우방국이 개입하지 못하도록 막기 위한 핵억제력 확보이다. 이와 관련, 2011년 미 합참의장이던 마크 밀리는 핵탑재 극초음속 우주무기 같은 핵전력의 대규모 확장 및 가속화 추세를 가리켜 \"스푸트니크의 순간에 매우 근접(very close to Sputnik moment)했다\"고 평가했다.미 국방부는 중국이 '경고 즉시 발사(LOW)' 태세로 전환하여 핵 전력의 평시 준비 태세를 강화할 가능성이 있다고 지적한다. 이는 적대국 핵무기가 중국 영토에 도달하기 전에 공격에 대한 경고를 받는 즉시 핵무기를 발사할 수 있음을 의미한다. 조기경보가 잘못되면 오판의 가능성이 수반되는 고위험 정책이다. 일부 미국 및 동맹국 전문가들은 중국이 분쟁에서 핵무기를 먼저 사용하지 않겠다는 '핵선제불사용(NFU)' 정책을 폐기할 가능성을 걱정한다. 또 일각에서는 특히 최근 극초음속 미사일 실험이 미국에 대한 중국의 기습 핵공격 가능성을 높인 것으로 평가한다. 중국 핵능력 향상은 아시아에서 재래식 억제력을 유지하는 미국의 능력에 중대한 영향을 미친다.덴마크·탈매지가 FA 기고문을 통해 잠재적 핵확산의 관점에서 가장 우려한 대목은 한국·일본·호주·대만 등에서 자체 핵무기 획득에 대한 논의가 급격하게 이뤄지고 있다는 점이다. 요컨대 미·중 간 핵 교착상태가 심화됨에 따라 동맹국들은 미국이 약속한 안전보장이 핵 위협뿐만 아니라 재래식 위협에 대해서도 신뢰성을 잃었다고 판단하여 자체 핵개발에 대한 관심을 가속화할 가능성이 높아질 것이다.내셔널인터레스트(NI)는 지난해 6월 '미국이 한·일에 핵무기를 대여해야 한다'는 제목의 기사를 통해 북한과의 핵협상에서 원하는 결과를 얻어낼 수 있는 유일한 옵션은 한국에 핵무기를 배치하여 이를 지렛대로 활용하는 방안뿐이라고 주장하여 눈길을 끌었다. NI는 그것이 1991년 남한에서 핵무기를 철수한 끔찍한 실수를 바로잡을 수 있는 기회가 될 수 있다고 덧붙였다. 북한이 2016년 7월 발표한 '조선반도 비핵화 5대 조건'에 의하면, △남조선에 끌어들여 놓은 미국의 핵무기 공개, △남조선에서 핵무기와 기지를 철폐하고 세계 앞에 검증, △미국이 조선반도에 핵 타격 수단을 다시는 끌어들이지 않겠다는 담보, △북한에 핵을 사용하지 않겠다고 확약, △남조선에서 핵 사용권을 쥐고 있는 주한미군 철수 등이 선결조건이다. 이런 조건이 충족된 다음에야 북한의 비핵화 여부를 논의·검토할 수 있다는 입장이다. \n\n\n\n1972년 5월 모스크바에서 제1차 전략무기제한협정에 서명하는 닉슨 미국 대통령(왼쪽)과 브레즈네프 소련 공산당 서기장. photo 위키피아'미국은 한국·일본에 핵무기 대여해야' 미국은 북한이 주장하는 이 '조선반도 비핵화'를 추진할 여력이 없다. 설령 평화의 이름으로 이런 조건을 충족시킨들 대부분의 비현실적인 제안들이 그러하듯 세계 평화에 재앙이 될 것이다. NI 논리에 의하면, '조선반도 비핵화'와는 정반대로 오히려 미국의 핵무기가 한국과 일본에도 있어야 한다. 그래야 북한이 마지못해서라도 핵무기를 제거하기 위해 협상할 수 있는 명분을 갖게 될 것이라는 주장이다.미국은 1991년 이전에 전술핵 일부를 한국에 배치했던 것처럼 다시 한국에 배치할 수도 있다. 그러나 미국은 반독립적 핵 억제력으로서 동맹국들에 핵무기를 대여하는 방안이 더 나을 수도 있다. 이는 중국과 북한의 전략적 계산을 뒤집어 놓음으로써 한반도 비대칭적 핵균형의 현실을 드라마틱하게 변화시킬 것이다. 중국은 더 이상 북한 핵 프로그램을 이용해 미국을 협박하여 지역 패권을 차지할 수 있다고 생각할 수 없게 될 것이다. 중국에는 갑자기 북한 핵 능력을 남한의 핵 능력과 맞교환하는 것이 중요한 전략적 이익이 될 것이며, 협상은 변화된 현실의 유리한 지점에서 진행될 것이다. 일시적으로 한국·일본은 사실상 독립적인 핵보유국이 될 것이다. 그 결과 북한·중국은 최악의 악몽, 즉 전면적 비핵화 협상에 나서지 않으면 한국·일본이 영구적인 독립적 핵보유국이 될 가능성에 직면하게 될 것이다. 북한과 중국이 필사적으로 미국이 협상에 나서기를 원할 것이고, 더 이상 얼렁뚱땅 넘어가지 못할 것이다. 다만 미국이 핵무기를 한국·일본에 대여하되 최종 소유권은 미국이 가져야 한다. 핵무기 대여 조건에는 다음 사항들이 포함되어야 한다. △한·일에 대여되는 핵무기는 북한보다 더 큰 규모가 되어야 한다. 생존성 보장을 위해 핵미사일 탑재가 가능한 해상기반 잠수함으로 구성된다. △한·일은 핵미사일 발사에 대한 자율적 권한을 가져야 한다. 작전적 측면에서 동맹국이 독립적 억제력을 보유하고, 미국은 그 사용에 책임을 지지 않는 것이 미국과 한·일에 더 안전하다. 미국 핵무기는 완전 분리되어 미국에 대한 공격 억제를 위한 목적을 위해서만 보유될 것이다. △핵협상이 너무 오래 진전되지 않으면 미국은 한·일에 핵무기의 영구적 소유권을 완전히 이전할 수 있는 옵션을 보유해야 한다. 북한과 중국은 강력한 핵을 보유한 한국·일본과 대면하지 않으려면 북핵 포기를 위한 협상에 나서야 함을 깨닫게 될 것이다. 요컨대 '한·일에 핵무기 대여' 방안은 미국에 매우 유익한 효과를 가져올 수 있다. 한·일이 핵무기 프로그램을 전혀 갖지 않은 상황에서 미국은 수십 년간 중국을 통한 북핵문제 해결을 희망했지만 거의 진전이 없었다. 지금까지 중·러는 미국으로부터 양보를 이끌어내기 위해 북한 핵위협의 유지를 선호했다. 그들은 '좋은 경찰, 나쁜 경찰' 방식을 따라 겉으로 미국을 돕는 시늉을 하지만 실제로는 북한을 도와주는 행태를 반복했다. 그러나 한·일에 대한 핵무기 대여는 중국의 전략적 계산법을 송두리째 바꿔놓을 수 있다. 북한이 미 본토를 초토화할 수 있는 핵능력을 보유한 상황에서 미국은 앞으로의 북한 비핵화를 위한 협상에서 레버리지를 확보하는 것이 무엇보다 중요하다. 협상이 실패하면 실제 전쟁이 벌어질 가능성이 위험할 정도로 높을 것이다. 북한의 핵무기는 한·일에 대한 실존적 위협이다. 한·일 핵무기 대여 옵션은 상기의 맥락에서 검토되어야 한다.상기 내용에서 가장 주목되는 것은 우크라이나 전쟁을 계기로 '안정·불안정 역설'이 심화된 형태로 나타났다는 점이다. 러시아가 전술핵 위협을 배경으로 재래식 침략을 노골화한 상황을 한반도에 적용하면 암울한 함의가 도출된다. 핵 3극체제의 등장으로 핵 양극체제에서 안정성의 기반이었던 핵 동등성과 MAD의 유용성이 사라졌다. 나아가 미국은 중·러 양대 핵강대국과 양면전쟁을 벌여야 할 수도 있다. 중국이 대대적 핵무력 증강으로 핵 3극체제에 합류하는 상황은 그렇잖아도 의심받던 확장억제 전략의 신뢰성을 더욱 약화시킬 것이다. 이런 맥락에서 '미국 핵무기의 한·일 대여' 방안이 유효한 대안으로 검토될 수 있다.지금까지 바이든 행정부는 선택가능한 대안의 부족이라는 이유로 사실상 북핵문제를 방치해 왔다. 확장억제 전략을 아무리 확장억제 2.0, 3.0, 4.0으로 업그레이드하더라도 북핵 위협의 본질은 달라지지 않는다. 유일한 방안은 북한·중국이 전략적 계산법을 바꾸도록 강요하는 길뿐이다. 지금부터라도 전술핵 재배치, 한·일과 핵공유, 한·일에 핵무기 대여 등 실행가능한 모든 대안을 강구해야 할 것이다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/053/2024/01/20/40936.jpg?type=nf106_72",
  "article_date": "2024-01-20 08:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}