{
  "uid": "naver_1299",
  "article_url": "https://n.news.naver.com/mnews/article/437/0000375713?sid=104",
  "title_text": "지금 중동위기 핵심...'후티 반군' 제대로 알기 (박현도 교수 인터뷰)",
  "body_text": "\n\n국내 뉴스에도 매일 등장하는 '후티 반군'중동전문가 박현도 교수와 완전 정복\"홍해 봉쇄, 결국 이스라엘이 하마스 공격 중단해야 끝날 것\"\"중동 국가, 확전 안된다는 공감대...확전 이어질 가능성 적어\"\"단, 확전 촉발 할만한 '돌발변수' 생길지 관건\"   ■ 방송 : JTBC 유튜브 라이브 〈뉴스들어가혁〉 (평일 오전 8시 JTBC News 유튜브)   ■ 진행 : 이가혁 기자 / 대담 : 박현도 서강대 유로메나 연구소 교수(중동 전문가)   ■ 자세한 내용은 영상으로 확인할 수 있습니다. (인용 시 출처 표시)    ◇ 이가혁〉 이게 이제 영국 해상무역기구 자료인데요. 오늘 새벽에 바로 캡처한 겁니다. 홍해 그러니까 지금 바다에서 어떤 사건들이 얼마나 벌어지고 있는지를 실시간으로 확인할 수 있는 곳인데 지금 여기 난리 났습니다. 막 빨간색 지금 어텍·하이잭 난리 났죠. 표시가 여기 완전히 집중돼 있습니다. 몇 건인지 셀 수도 없습니다. 그리고 예멘 후티 지도자 압둘 말릭 알후티 이 아저씨도 이제 한국 언론에 나오기 시작했고요. 또 바이든 미국 대통령은 “이런 터무니없는 행동 계속하면 반드시 대응할 거다”라고 하고요. 후티 반군 대변인 야흐야 사리, 이 사람도 KBS, MBC, SBS 거의 '내적 친밀감' 들 정도로 계속 나오고 있습니다. “모든 국가의 선박이 적대적 목표물로 간주한다”, “신의 도움으로 우리는 해군 미사일을 이용해서 미국 선박을 표적으로 삼는 군사작전을 수행했다”, SBS에서 또 따온 싱크는 “추가 공격은 반드시 대가가 따를 것을 경고한다” 난리가 났고요. 그래서 오늘 한겨레도 “미국·영국 공습에 굴하지 않고 후티 반군이 미국 선박을 다시 공격하고 있다”라고 했습니다. “후티 반군이 마셜제도 선적 미국 소유의 컨테이너선 지브롤터 이글을 향해 대함 탄도미사일을 발사했다”라고 상황이 나옵니다. '후티반군이라는 중동의 어떤 세력이 계속 전 세계 무역을 괴롭히고 있구나' 정도로 이해하고 있거든요. 그래서 오늘 국내 최고의 중동 전문가 박현도 서강대 유로메나 연구소 교수 모시고 한번 자세히 공부를 해보도록 하겠습니다. 교수님 안녕하세요.    ◆ 박현도〉 네, 안녕하세요.    ◇ 이가혁〉 이른 아침에 나와주셔서 감사합니다. 오늘 이 내용은 두고두고 나중에 봐도 될 아주 좋은 콘텐츠가 될 것 같다는 기대를 하는데, 일단 후티 반군 이야기하기에 앞서서 중동 하면 시아파와 수니파, 순니파라고 하는 분들도 있고요. 그 갈등에서 시작된다. 제가 알기로는 이제 이란이 시아파의 맹주다. 그 반대로 사우디가 이제 수니파의 맹주다. 그 싸움이 여기에서도 배경이 되는 거죠?    ◆ 박현도〉 그러니까 사실은 이제 이름부터 좀 얘기를 해야 할 것 같은데 '수니파' 없는 파입니다. '순니파'가 맞습니다. 근데 우리나라 국립국어원에서, 저는 우리 국립국어원을 '탈레반'이라고 부르는데, 이게 자음을 2개를 못 쓰게 하거든요. 그래서 수니라고 쓰죠. 사실 '순니'가 맞습니다. 실제 발음에 니가 정확한 발음이고요. 전 세계적으로 보면 순니가 85%에서 90%라고 생각하시면 돼요.    ◇ 이가혁〉 그래요?    ◆ 박현도〉 시아는 아무리 잘 잡아줘도 15% 정도 되고요. 보통은 우리가 90대 10, 9 대 1 정도로 보거든요. 시아파가 가장 많은 지역, 나라로 치면 지금 이란 그리고 이라크 그리고 이제 이 두 나라는 약간 종교적이지만, 세속적인 나라가 하나 있죠. 아제르바이잔이 대표적으로 시아파 인구가 많은 지역이에요. 그리고 나서는 전 세계적으로 그렇게 많지는 않고요. 주로 중동 쪽에 많이 몰려 있는데 그러다 보니까 소수죠. 순니와 시아가 반드시 좋은 건 아니지만 이렇게까지 문제가 된 거는 종교 문제라기보다는 1979년에 이란이 세속주의 왕정에서 이슬람 공화정으로 바뀌면서 이 싸움이 시작돼요.    ◇ 이가혁〉 그러니까 제가 알기로는 이란이 더 급진적으로 이슬람의 엄격한 쪽으로 변한 게 그때인 거죠.    ◆ 박현도〉 네, 그러니까 이란은 언제든지 지금까지 1500년대 이래로 시아파가 주류가 돼 왔는데 이것 때문에 지금 현재 이란 정부가 들어서기 전 왕정에서 문제가 된 적은 없어요. 왜냐면 그때 왕정은 국민이 90% 시아파 사람들이지만 왕정은 세속적이었거든요. 미니스커트 그다음에 디스코장, 팝송 다 이런 거 있었고.    ◇ 이가혁〉 맞아요. 할리우드 무비.    ◆ 박현도〉 그런 게 문제가 될 게 없었어요. 오히려 현대화냐? 아니냐? 그게 문제가 됐었죠. 근데 1979년에 '그건 잘못됐다. 서양식 물을 빼야 한다' 생각해서 이제 시아의 본질적인 문제를 가지고 나와서 이란을 바꿔버린 거죠. 1979년에 그러면서 주변 나라하고 문제가 생겨요. 이게 문제가 왜 생기느냐, 아니 이란이 바뀌었는데 문제가 생길 이유가 없잖아요. 이란만 문제가 되겠죠. 근데 주변 국가도 그렇게 바꿔야 한다고 생각을 했어요.    ◇ 이가혁〉 자기만 바뀌는 게 아니라 '야, 너네도 바꿔. 이게 옳은 길이야'    ◆ 박현도〉 수출해야겠다 생각을 한 거다. 그러다 보니까 주변 국가들은 '이게 뭐지' 해서 그때부터 이제 본격적으로 싸움이 시작된 거죠.    ◇ 이가혁〉 그럼 이란 입장에서는 죄송하지만, 이란이 평화롭게 잘살고 있던 중동을 막 긁은 거라고 봐도 되나요?    ◆ 박현도〉 그렇다고도 볼 수 있지만, 또 다른 측면에 보면 그만큼 이란의 혁명 메시지가 주변 국가에 파장을 줄 정도로 주변 국가들이 정치적으로 민주적이지 못했다는 얘기죠.    ◇ 이가혁〉 그러면 순니와 시아는 같은 이슬람인데 뭐가 다른 거예요? 왜 그러니까 우리로 따지면 성경이 다른 거예요?    ◆ 박현도〉 똑같아요.    ◇ 이가혁〉 아, 똑같아요?    ◆ 박현도〉 그러니까 제가 늘 말씀드리지만 한국에서 개신교 신자들과 천주교 신자들이 같이 예배나 미사 할 수 없습니다. 완전히 형식이 달라요. 모든 그리스도교는 '우리는 하나다'라고 하면서도 같이 성탄절, 부활절 예배 못 합니다. 완전 형식이 달라요. 그리스 정교도 다르고요. 러시아 종교도 다르고, 천주교도 다르고 로마 바티칸, 우리 한국에서 천주교 그다음에 개신교 다 달라요. 같이 할 수가 없어요. 근데 무슬림들은 순니나 시아는 같이 예배하는 데 전혀 문제가 없습니다.    ◇ 이가혁〉 같은 모스크에 들어가서 해도 됩니까?    ◆ 박현도〉 예, 전혀 문제가 없어요. 한두 가지 정도 시아파가 순니파하고 다른 건, 손을 끝까지 내리고 있다든지, 아니면 절을 할 때 이마를 카펫에 직접 땅에 머리 대지 않는다는 것. 그거 외에는 다른 게 없어요. 그 대신 이제 교리 측면에서는 특히 시아파 중에서 12이맘 시아파가 주류파인데, 이게 지금 이란이거든요. 여기에서는 둘 다, 그러니까 이렇게 생각하시면 돼요. 양쪽 다 세상에 종말이 올 거라고 믿어요. 세상의 종말이 될 때는 세상이 너무 혼탁해요. 그러니까 무슬림들이 얘기하는 알라, 즉 하나님이 '마흐디'라는 존재를 보내줘요. 마흐디는 일종의 그리스도교에서 말하는 메시아와 같은 존재라고 생각하시면 돼요. 마흐디를 보내서 세상을 정의롭게 만들어요. 그런데 수니파들은 그 마흐디가 누군지 구체적으로 규정하지 않아요. 그냥 하느님께서 마흐디를 보내주실 것이다. 근데 시아파들은 특히 12이맘 시아파는 그 마흐디가 874년에 사라져서 우리 눈에 완전히 사라진 941년에는 지금 어디 있는지 모르는 12번째 이맘이 나올 거라고 믿어요. 지금 죽지 않고 어딘가 살아있어요    ◇ 이가혁〉 마흐디라는, 어떻게 보면 그 구원자가 아직도 살아있다?    ◆ 박현도〉 어딘가에서 살아있다. 941년 이후로는 우리가 어디 있는지도 모르지만 지금 어떻게 보면 JTBC 옆에 있을 수도 있어요. 그렇게 온다.    ◇ 이가혁〉 굉장한 장수를 하고 있다.    ◆ 박현도〉 예, 세상의 종말. 그러니까 순니파들은 '말도 안 되는 소리 하지 말아라' 이렇게 하는 거고 시아파들은 그게 믿음이죠.    ◇ 이가혁〉 그 정도 차이가 있군요.    ◆ 박현도〉 12맘 시아파 여기서 12맘 시아파가 그래요. 후티는 또 다릅니다. 아무튼 이게 기본적인 골격이에요.    ◇ 이가혁〉 어쨌든 순니와 시아는 사실은 이렇게 지금 막 싸울 정도도 아니고, 같이 예배한 공간에서 볼 정도로 크게 차이가 없는데, 이란의 어떤 급진적인 혁명, 극단적인. 그런 정치적으로도 주변 국가에서 '우리를 따라와' 했던 그런 움직임 때문에 좀 갈등이 커졌다.    ◆ 박현도〉 혁명을 수출하려고 그러니까 주변 국가에서는 그러니까 이란이 우리가 무슨 혁명을 수출하느냐 그러지만 이란은 혁명을 수출한다고 생각하고 있어요.    ◇ 이가혁〉 벌써 뭔가 좀 머리가 든든해진 느낌 뭔가 좀 만족감이 들고 있어요. 그러면 이제 예멘 후티 반군 얘기를 해볼게요. 말 그대로 예멘의 후티 반군이거든요. 그러니까 예멘에 정규 정부가 있었다면 그거에 반대해서 보통 내전을 펼치면 반군이라고 하니까, 후티라는 이름을 붙인 '예멘 정규 정부군에 반대하는' 반군이 있다. 이거죠. 그냥 말 그대로?    ◆ 박현도〉 네, 이름부터 할게요. 표준 아랍어는 후씨(참고로 영문 표기는 houthi)고요. 근데 이제 로컬 같은 데서라든지 요즘 이제 아랍어 쓰는 데서는 '뜨' 이렇게 '후띠' 이렇게 발음합니다. 후티는 우리로 치면은 성이에요.    ◇ 이가혁〉 사람 성씨?    ◆ 박현도〉 김 씨, 이 씨, 박 씨, 할 때 그 성이에요. 그러니까 우리로 치면은 제가 박 씨면 '박씨 군단'이에요. 그러니까 후티는 예멘에 있는 여러 부족명 중의 하나인데, 이 후티가 원래 공식적인 명칭은 '안사르알라' 이걸 붙여서 읽으면 '안사룰라'라고 그러거든요. '안사르'는 조력자라는 뜻. '알라'는 말 그대로 알라. '알라의 조력자'라는 뜻. 그래서 붙여서 '안사룰라'라고 읽거든요. 안사룰라가 공식 명칭입니다. 그런데 2004년에 예멘의 정부군이 이 후티의 대표적인 인물이었던 이 바드레딘 알후티(Hussein Badreddin al-Houthi)를 죽여요.    ◇ 이가혁〉 아, 후티. 그 사람 이름이네요.    ◆ 박현도〉 그래서 이 사람을 기린다는 뜻에서 자신들을 '후티 반군'이라고 얘기합니다.    ◇ 이가혁〉 그 사람을 추종하고 그 사람 뜻에 따르겠다. 그 사람은 숨졌지만.    ◆ 박현도〉 아까 뉴스 초반에 압둘 말릭 알후티(후티 지도자)라고 나왔잖아요. 그 사람이 형입니다. 2004년에 죽은 사람이 후세인 바드레딘 알후티. 그 사람을 기려서 2004년부터 알후티라고. 그러니까 이를테면 '내가 후스다' 이런 식이 되는 거죠.    ◇ 이가혁〉 이거 약간 우리나라 정치 상황에도 그런 구호가 있긴 한데, 아무튼 '내가 후티다' 하면서 후티의 후손을 자처하는 사람들이 다 모여서.    ◆ 박현도〉 네, 후티의 정신을 따르는 사람들. 그렇지만 공식 명칭은 안사룰라. 그럼    ◇ 이가혁〉 그럼 예멘 내전이 벌어져서 그때부터 예멘 정규군과 후티 반군이 싸우게 된 거죠?    ◆ 박현도〉 그렇죠.    ◇ 이가혁〉 그게 2000년대 초반? 2004년?    ◆ 박현도〉 2011년에 '아랍의 봄'때 예멘에도 그 바람이 불어와서 그 바람 때문에 당시에 오랫동안 권위주의 독재를 하고 있던 살레 대통령이 물러나게 되거든요. 그 혼란한 상황 속에서 예멘인이 다시 통합 정부를 만들려고 했는데, 이들이 거기에 조건도 맞지 않고 그 반대를 하고 싸우기 시작하면서 2014년 9월부턴가가 본격적으로 싸움이 시작돼요. 본격적으로 싸움이 시작돼서 이들이 2014년 9월 그쯤부터 해서 혁명, 일종의 쿠데타를 일으킨 거죠. 쿠데타를 일으켜서 예멘 수도를 장악하고 당시 대통령이었던 하디 대통령이 간신히 살아나와서 예멘에서 사우디아라비아로 도망가거든요. 도망가면서 사우디에 요청을 해서 2015년 3월 26일 이때 처음으로 사우디아라비아가 다국적군을 구성을 해서 9개국 다국적군을 아랍 쪽으로 구성해서 예멘을 때리기 시작한 거죠.    ◇ 이가혁〉 그러니까 정확히 말하면 그땐 '후티가 점령한 예멘'을 때린 거네요.    ◆ 박현도〉 네, 그래서 현재 후티를 반군이라고 하는 이유는, 어떤 사람들은 '뭐 이게 정부군 아니냐' 그러는데 반군일 수밖에 없는 게, 국제사회가 인정하는 정부는요. 바로 그 하디 정부예요. 하디 정부는 국제사회가 인정하는 정부고요. 후티가 이끄는 지금 현재 정부는 인정하지 않기 때문에 우리가 후티 반군이라고 하죠.    ◇ 이가혁〉 예멘이 제가 알기로는 우리나라 한반도의 2.5배 프랑스보다도 크고 매우 큰 땅이고요. 땅이 그리고 예전에는 뉴욕 마천루처럼 아주 예쁘게 지어진 옛 건물들도 매우 많다고.    ◆ 박현도〉 수도 사나가 그렇습니다.    ◇ 이가혁〉 관광객들도 많이 왔던 아름다운 곳이고 그랬던 거로 알고 있는데, 지금은 어떻게 보면 오명을 쓴 상황인데. 그러면 지금 후티 반군과 하디 정부군이라고 할까요? 하디 정권이 거의 팽팽하게 그러니까 마치 무슨 어떤 '소규모 무장 세력'이 아니라 후티 반군은 헬기로도 배를 납치할 정도로 굉장한 무기를 갖추고, 거의 정부군에 맞먹는 규모의 파워를 가진 건가요?    ◆ 박현도〉 네, 맞습니다. 그러니까 하디 대통령은 이제 물러났기 때문에 현직 대통령은 라샤드라고 새로운 대통령이 있고요. 근데 예멘의 상황이 지금 내전 상황인데 여전히 세 그룹이 있어요. 안사룰라 후티 반군이 장악하는 북쪽을 중심으로 해서 수도 사나를 중심으로 해서 반군이 장악하고 있고요. 남쪽으로는요. 남부 독립운동을 주창했던 사람들이 있습니다. 그래서 이들이 남부 임시 정부를 구성하고 있거든요. 임시위원회 거기가 남부를 장악하고 있고 그리고 수도는 아덴이에요.    ◇ 이가혁〉 지금 예멘 수도는 아덴이에요?    ◆ 박현도〉 왜냐하면 지금 하디 정부가 도망하면서 이쪽이 수도가 옮겨진 거죠. 근데 거기를 예멘의 원래 정부와 남부 임시위원회가 거기를 지금 장악하고 있어요. 근데 거기는 또 남부쪽 완전히 장악한 거는 남부 임시 정부가 장악하고 있고요. 정부군은 남쪽 다른 예멘 쪽과 땅은 넓지만 실질적으로 중요한 곳은, 요충지는 남부 임시위원회와 후티 반군이 장악하는 거죠.    ◇ 이가혁〉 제가 기사를 찾아보니까 아덴은 '임시수도'라고 말하던데.    ◆ 박현도〉 네, 맞습니다. 임시 수도. 뭐 그런데 지금 국제사회가 인정한 정부가 거기를 수도로 하고 있으니까 수도는 수도고.    ◇ 이가혁〉 사실 전통적인 예멘의 수는 사나라는 곳이었는데 거기는 지금 후티 반군이 점령을 한 곳이군요?    ◆ 박현도〉 네, 맞습니다.    ◇ 이가혁〉 그러니까 예전에 정통의 오랫동안 수도였던 사나라는 도시를 점령한 반군이니 그냥 우리가 생각하는 '소규모 반군'이라고 생각하면 안 되겠네요.    ◆ 박현도〉 아닙니다. 전혀 아닙니다. 그리고 그들의 주축이 시아파예요. 시아파인데 아까 초반에 말씀드렸던 것은 12맘 시아파거든요. 그런데 여기는 5이맘 시아파입니다. 우리가 자이디야라고. 그래서 거기는 마지막에 오는 마흐디가 12번째 이맘이라는 그런 거 믿지 않아요. 또 순니하고 굉장히 가깝습니다. 가까운데 이들이 사실은 북쪽의 왕국을 1962년까지 지배를 했었거든요. 시아파 자이디 왕조가요. 1962년에 이제 쿠데타로 물러나면서 이제 소외됐죠. 그 새로운 신앙 운동을 하던 사람들이 후티 반군이라고 생각하시면 됩니다.    \n\n\n\n예멘 후티 반군은?(2023년 12월 19일 기준) 〈출처: 연합뉴스〉     ◇ 이가혁〉 아, 지금 PD님 제가 화면에 띄운 사진 한번 띄워주세요. 아까 말씀하신 세 그룹이라고 한 게 아마 이것 같습니다. 녹색으로 표시된 게 이제 정부군 장악 지역이고 빨간색이 후티 반군 장악 지역이고 밑에 흰색이 아까 남부군이라고 보면 될 것 같네요.    ◆ 박현도〉 네, 맞습니다. 그리고 빨간색과 흰색과 예멘 정부군 좀 만나는 그 지점쯤에 알카에다가 있어요. 그러니까 이건 복잡한 나라입니다.    ◇ 이가혁〉 정말 복잡하군요. 아무튼 우리가 '아덴만의 영웅'이라고 해서 아덴만이 친숙한 여기 아덴 쪽이 바닷가 쪽이 이제 지금은 정부군의 수도이고 사나는 후티 반군이 장악해서 일종의 '더블 수도'가 있다고 보면 되겠는데 굉장히 혼탁한, 혼란한 상황이라고 정리를 하겠습니다.    ◆ 박현도〉 그리고 예멘 하면 우리가 잊지 말아야 할 게 우리 '모카커피' 있잖아요.    ◇ 이가혁〉 네.    ◆ 박현도〉 모카가 예멘의 항구 이름입니다. 거기서 커피를 에티오피아에서 처음으로 그 품종을 가져와서 기르면서 거기서 수출을 해서 전 세계적으로 모카커피가 유명한 거죠.    ◇ 이가혁〉 모카항이 있어요?    ◆ 박현도〉 네, 모카. 지금은 더는 명성을 잃었는데 그 항구가 모카라고 그러고요. 거기 커피가 나오는 게 그 유명한 초콜릿 커피라고 하는 것이죠.    ◇ 이가혁〉 빨리 안정을 찾아서 거기 빨리 전 세계 커피 마니아들이 찾아가는 관광지로 개발해야 할 것 같아요. 그런데 이제 후티는 반군임에도 불구하고 아까 말씀드린 대로 정통적인 수도인 사나를 점령하고, 정부군에 못지않은 굉장한 무기나 무력이나 어떤 체제를 갖고 있죠. 그래서 '후티 반군 대변인' 하면 무슨 어디 천막에서 하는 게 아니라, 진짜 무슨 멀쩡한 정부가 브리핑하듯이 하는 것도 아까 저희가 TV로 봤고요. 그 배경에는 아무튼 시아파의 맹주 이란이 후티반군을 적극적으로 지원해주고 있기 때문이라고 봐야겠죠?    ◆ 박현도〉 맞습니다. 그러니까 5이맘파는 12이맘파하고 생각이 달라요. 정부에 오랫동안 박해를 받고 그러면서 5이맘파 사람들이 이란에서 많이 공부했습니다. 또 이 5이맘파 중에서는 전통적으로 5이맘파인데 12이맘파로 자기의 정체성을 바꾼 사람들도 있고. 그리고 이들을 이란에서 음으로 양으로 지원을 했죠. 이란에서 공식적으로 '우리는 무기 같은 걸 지원한 적 없다. 우리는 정신적으로 지원한다'고 얘기를 했거든요. 공식적으로는. 그런데 국제사회에서는 그걸 믿지 않는 게 후티반군이 쓰는 무기들의 출처가 이란이라는 얘기죠.    ◇ 이가혁〉 오늘도 아침에 새벽에 들어온 뉴스 보니까 미국이 처음으로 후티 쪽으로 들어가는 이란의 신형 재래식 무기를 압수했다.    ◆ 박현도〉 네, 그러니까 이란이 어선이나 이런 거에 일반 민간 어선에다 무기를 싣고 후시 반군으로 많이 들어갔어요. 그래서 이란의 지원을 받고 있다고 얘기를 하는 거고. 꽤 오래전에 이란의 한 성직자가 어떤 말을 했냐면 '예멘에도 헤즈볼라와 같은 조직이 지금 만들어지고 있다'고 얘기를 한 건데 그게 이제 후티가 되는 거죠.    ◇ 이가혁〉 레바논 헤즈볼라 같은 조직이.    ◆ 박현도〉 네, 그러니까 이란 주변 국가들이 불편한 게 그거예요. 사우디아라비아 등은 '아니 너희 이슬람 혁명에서 너희끼리 잘 살아라. 왜 자꾸만 우리한테 혁명을 가르치려고 그러냐?   ◇ 이가혁〉 멀쩡한 나라에 숙주를 심어놓는 셈이네요.    ◆ 박현도〉 '아, 나 힘들어 죽겠거든' 그러니까 하지 말자 이거예요. 그런데 이제 이란은 지금 보시면 이라크에도 친이란 민병대가 있죠. 그리고 시리아에도 있죠. 그리고 헤즈볼라는 너무 유명하고요.   하마스까지 지원하잖아요. 하마스는 순니파예요. 시아파가 아닙니다. 근데도 지원하죠. 그다음에 예멘도 지원하죠. 공통적으로 걸리는 거는요. 뭐냐 하면 반이스라엘 반미입니다.    ◇ 이가혁〉 아, 그 기치 아래 하마스는 심지어 순니파임에도 불구하고 시아파의 맹주인 이란이 지원하고 있군요.    ◆ 박현도〉 네, 그렇다고 해서 오해하시지 말아야 할 거는 그러면 이란이 '야, 이것 좀 해봐' 하면 다 하느냐? 아니에요. 서로의 이해관계가 있어요. 서로의 이해관계가 있어서 이해관계가 맞아떨어지면 하는 거죠. 그리고 이란 쪽에서 '이거 했으면 어떨까' 하더라도 이쪽에서 '우리는 싫다' 그러면 못 해 못 해요. 그거는 헤즈볼라도 마찬가지입니다. 그렇기 때문에 자꾸만 신문 같은 데서 '이란의 명령을 받는' 이런 표현은 문제가 있다. 그래서 사실은요, 이걸 좀 비판적으로 보는 사람들은 그렇게 얘기를 해요. 지금 신문 같은 데 보면 '이란이 지원하는 헤즈볼라, 이란이 지원하는 후티' 이런 말을 자꾸만 쓰는데, 그러면 똑같이 써라. '미국이 지원하는 이스라엘' 왜 이런 말을 안 쓰냐? 이런 말도 해요. 의식적으로 이게 언어를 읽다 보면 'Iran backed, Iran supported' 이렇게 나오잖아요. 이게 의식적으로 연결을 시켜주고, 무의식적으로 연결해준다 이거죠. 근데 그런 식으로 하는 거는 문제가 있다. 이렇게 얘기하는 사람도 있습니다.    ◇ 이가혁〉 그룹화해야, 편을 갈라야 사실 독자 입장에서는 편하니까. 읽기도 이해되기도 편하고. 근데 그렇게 또 복잡한 게 있군요. 그러면 제가 그렇게 하지 말라고 했지만 '후티 반군은 사우디 편이다'   이거는 맞는 말 아니에요?   '   ◆ 박현도〉 절대 아니에요.    ◇ 이가혁〉 아, 죄송합니다. 죄송합니다. 정부군은? '정부군은 사우디의 편이다'는?    ◆ 박현도〉 아, 예멘 정부군은 사우디 편이죠. 이게 예멘이 복잡한 게, 왜 싸움이 안 끝나느냐. 2015년 3월에 사우디에 요청을 해서 사우디하고 여기 아랍에미리트를 비롯한 9개의 아랍 국가들이 연합군을 다국적군으로 만들어서 주로 이제 사우디아라비아하고 아랍에미리트가 폭격한 거거든요. 끝낼 수 있잖아요. 왜 못 끝내겠습니까? 안에서도 갈라져요. 사우디아라비아하고 아랍에미리트하고 또 의견이 달라요. 그래서 사우디아라비아는 예멘 정부군을 후원하고 있고요. 아랍에미리트는 남부 임시위원회를 지원하고 있어요.    ◇ 이가혁〉 우리가 흔히 말하는 축구 경기를 할 때 보는 UAE는 아까 그 지도에서 봤던 하얀색.    ◆ 박현도〉 하얀색. 네.    ◇ 이가혁〉 물론 후티에게는 반대되는 진영이긴 하지만, 그렇다고 정부군은 아닌, 제3의 남부를 점령한 그 세력을 지원하고 있다. 복잡하네요.    ◆ 박현도〉 네, 그리고 이제 후티는 지금 바블만답(바브엘만데브 해협). 아까 발음을 좀 어렵게 하셨는데 바블은 '문'이라는 뜻이고요, '만답'은 슬픔. 즉, 바블만답 하면 '슬픔의 문'이거든요. 사람이 많이 빠져 죽었대요. 옛날부터요. 그래서 이게 슬픔의 문이라고 하는 이 바블만답, 제 수업 듣는 친구들은 이거 반드시 외워야지 점수를 잘 맞습니다.    ◇ 이가혁〉 바브엘만데브라고 하면 안 되고.    ◆ 박현도〉 바블만답. 여기를 여기 컨트롤하는 거죠. 여기를 통과해야지 홍해로 들어가거든요. 여기를 막아버리니까 배들이 못 들어가는 거죠.    ◇ 이가혁〉 지금도 바블만답 상황이에요. 지금 막 사람들 피랍 당하고 슬픈 중동 내전까지 이런 얘기 나오니까. 그러면 지금 이제 최근 상황으로 돌아오겠습니다. 오늘 새벽 속보로 나온 그 후티 반군은 왜 선박들을 그렇게 납치하고 공격하고 그러는 거예요? 그냥 약탈하는 거 아니에요?    ◆ 박현도〉 가자 전쟁이 시작될 때부터 사실은 실제로 시작된 건데요. 후티반군은 줄기차게 요구하는 게 이스라엘의 가자 공격 중단. 그리고 인도적 지원 허락해라. 그럼 우리가 물러나겠다는 거고요. 그래서 지금 공식적인 이유는 이스라엘의 가자 공격 중단하면 그만두는 겁니다.    ◇ 이가혁〉 그러면 물론 오늘 또 이스라엘 측이 가자지구에 대한 공격을 좀 수위를 낮춘다는 그런 뉴스도 보긴 했지만, 그래도 쉽게 끝나지 않을 상황이니.    ◆ 박현도〉 네, 그만둬야 되겠죠. 그만두는 게 확실해지면 아마 후티도 더는 얘기할 수가 없죠. 그렇게 왜냐하면 명분을 그렇게 밝혔으니까.    ◇ 이가혁〉 그 명분 외에 실질적으로 어떤 협상에서 돈을 받아내려고 하는 이런 거는 아니에요?    ◆ 박현도〉 그런 것까지는 없어요. 어차피 그런 돈 가지고 움직이는 사람들은 아니거든요. 오히려 이념이 투철한 사람들이라서 이념이 투철하고. 그러니까 근본적으로 이란을 비롯한 중동에서 반미 반이스라엘을 주창하는 세력, 군이라든지 국가의 근본적인 목표는요. 아주 간단합니다. 맞혀 보십시오.    ◇ 이가혁〉 자기의 혁명을 수출하는 것?    ◆ 박현도〉 미국 없는 중동.    ◇ 이가혁〉 미국 없는 중동.    ◆ 박현도〉 네, 미국 없는 중동.    ◇ 이가혁〉 그럼 결국에는 지금 이렇게 선박을 납치하고 이런 것도 미국과 대응해서 서로 이러니까 지금 상황이 된 거죠. 그러니까 미국에도 자기들이 메시지를 보낼 수 있고. 예멘과 신경 안 썼던 우리나라까지도 메인 뉴스에 나올 정도로 그러니까 존재감을 미국에 반대한다는 존재감을 드러내는 목적도 있겠네요.    ◆ 박현도〉 그런 것보다도 아무튼 현재 그 존재감을 드러내기에는 자기네들 충격이 크잖아요. 실질적으로 지금 일어나고 있는 가자 공격 중단시켜라. 사실은 이 말이요. 아랍 군대들이 미국이 제일 처음에 후티 반군이 바블만답 이쪽에서 극성을 보이니까 미국이 다국적군을 만들어서 항행의 자유를 보장해야겠다면서 여러 국가들에 요청을 했거든요. 아랍 국가들 전부 다 거부했습니다. 이유가 뭐냐면요. '아니 이스라엘이 가자 공격 끝나면 하라고 그래도 안 해. 왜 이리 복잡하게 만들지 말자' 공격은 계속하는 상황에서 항행의 자유? 그것이 싸움만 더 커지고 확장만 된다 이거예요.    ◇ 이가혁〉 답은 명확한데.    ◆ 박현도〉 답은 명확해요.    ◇ 이가혁〉 해결책은 명확한데. '번영 수호자 작전'인가요? 미국과 영국이 했던. 그게 아니라 '아니 이스라엘 공격 중단시켜라' 이게 중동 국가의?    ◆ 박현도〉 맞습니다. 지금 정말 재밌는 거는 친미 국가들도 전부 다 이스라엘의 공격을 중단해야지만이 된다는 생각을 근본적으로 가지고 있고요. 후티 반군이 그렇게 쉽게 끝날 사람들이 아닙니다. 지금 사실은요. 잘 알려지지 않아서 그러지 전 세계에서 인도적 위기가 가장 심한 곳이 예멘입니다.   국민이 한 3100만명 되는데 지금 거기에 도움이 필요한 사람이 2천만명이 넘어요. 2천만이 넘고요. 자국 내에서 지금 피난민으로 떠도는 사람이 500만 이상이 되고요. 수많은 사람이 영양실조라든지 하루하루 먹고살기가 어려운 상황들이거든요. 그런데 여기에서도 그 관여치 않고 전쟁을 하는 겁니다. 후티는.    ◇ 이가혁〉 그렇군요. 그러니까 단순한 소말리아 해적이 상선을 공격 약탈하고 이 차원하고는 다르네요?    ◆ 박현도〉 그거하고는 다르고요. 그러니까 쉽게 말하면 명분이 다릅니다. 명분이 달라요.    ◇ 이가혁〉 그리고 제가 그 명분이 다르다는 걸 느낀 게 언제냐면, 외신을 보는데 그 후티 반군이 납치한 배를 후티 반군 측 시민들이 와서 구경하고 약간 무슨 성지를 둘러보듯이 둘러보고, 사진 찍고 '우리는 빨리 하마스 그 전쟁을 종식해야 돼' 이런 인터뷰도 하고 막 그러더라고요. 그래서 이걸 보면서 이거 뭔가 다르다. 예전에 있던 해적질이랑 다르다는 생각을 했는데.    ◆ 박현도〉 사실 그게 이제 아주 정확하게 짚으셨는데 돈을 원하는 사람이면 문제를 쉽게 풀 수 있죠. 돈을 원하는 게 아니에요. 자기의 명분이 있습니다.    ◇ 이가혁〉 그럼 지금 이제 홍해 바닷길 이른바 '봉쇄 사태'라고 제가 이름 붙이겠습니다. 그 사태는 '후티 반군 대 미국'이다 이렇게 보는 게 정확하겠네요?    ◆ 박현도〉 정확하게는 '미국 대 이란'이죠. 그러니까 이란이 후티 반군의 공격을 중지시킬 수는 힘까지는 없지만 그래도 후티에 영향을 미쳐서 다독거려서 완화할 수는 있죠. 완전히 못 하게 할 수는 없지만. 마찬가지로 그건 미국이 이스라엘을 완전히 중단시키지 못하지만, 근데 미국은 더 쉬워요. 무기 안 주면 되거든요. 이스라엘에. 사실 이란도 무기 안 주면 돼요. 예멘 쪽에다가. 그래서 이거는 근본적으로 그러다 보니까 하나 우리가 놓치고 있는 게 있죠. 미국이 이란 쪽에다가 친밀한 개인적 메시지를 보냈어요. 확전하지 말자는 거예요. 후티 반군 공격하기 전부터, 확전할 마음이 없어요. 미국도 그렇고 이란도 그렇고 확전 안 할 겁니다.    ◇ 이가혁〉 확전 안 할 거다.    ◆ 박현도〉 네, 확전하기가 어려워요. 왜냐하면 서로 잃은 게 너무 많아요. 이란도 지금 말 그대로 이란이 여러 가지로 공격을 하고 있지만, 이란도 이게 확장하고 싶은 마음이 있는 게 아니라 자기를 보호하려는 마음밖에 없는 거예요.    ◇ 이가혁〉 아, 자기를 보호한다?    ◆ 박현도〉 (이란이) 파키스탄 쪽으로 지금 오늘 미사일이 날려서 '자이시 알아들'이라고 발로치 반군들 쪽의 거점을 기습했거든요. 그런데 이제 파키스탄에서는 '이거 영공 침해다'라고 얘기는 나왔지만 근데 그거는 하나의 겉으로 보여주기 쇼죠. 왜냐면 이미 파키스탄도 알고 있어요. 그러니까 이란은 우리는 다른 나라를 공격하는 게 아니라 우리 국방을 지켜야 한다. 근데 우리 쪽에 너무 반군이 많으니까 거기 거점을 공격하는 거고. 그러니까 이란을 지금 많은 분이 잘못 생각하는 것 중의 하나가, 이란이 전면전 할 수 있다? 전면전 할 능력 안 됩니다. 전면전 할 능력 안 돼요.    ◇ 이가혁〉 아, 일부러 좀 큰소리치는 건 오히려 지금 방어를 하는 행동이네요.    ◆ 박현도〉 예, 그렇죠. 그러니까 이란에 대해 주변에서 많이 그런 얘기를 해요. 왜 이란은 자기들만 잘 지키면 되지 뭘 레바논에다가 프락치 심어놓고, 시리아도 그렇고, 이라크도 그렇고, 예멘까지 이러느냐 그렇게 하는 이유 중의 하나가요. 그렇게 해야지 전쟁이 이란에서 벌어지지 않죠.    ◇ 이가혁〉 어떻게 보면 굉장히 장기간 스마트한 선택을 이란 입장에서는 한 거네요. 그러니까 싸움터는 외부로 지금 돌려놓고 있는 거네요.    ◆ 박현도〉 네, 만약에 싸움터가 외부에 없다? 그러면 바로 테헤란이 공격받습니다.    ◇ 이가혁〉 그런 또 그렇게 볼 수 있네요. 진짜.    ◆ 박현도〉 네, 왜냐하면 이란은 완전히 둘러싸여 있거든요. 완전히 반이란 세력에 둘러싸여 있거든요.    ◇ 이가혁〉 이런 비유가 적절한지 모르겠습니다만, 예전에 학창 시절에 보면 자기가 맞기 싫으면 오히려 괜히 막 툭툭 건드리잖아요. 주변에 싸움 붙이고. 그런 건가 싶기도 하네요.    ◆ 박현도〉 네, 그리고 친이란 세력들이라고 하는 시아 민병대들이요. 이들이 보통 민병대들이 아니에요. 이들은 정신적으로 완전히 무장된 민병대라서 이게 쉽지가 않은 전쟁입니다.    ◇ 이가혁〉 네, 그러면 아까 잠시 말씀해 주셨지만 이스라엘 하마스 전쟁이 종식이, 이 봉쇄 상황 종료의 전제 조건인데, 시점이라고 할까요? 제가 우문일 수 있습니다만, 지금 홍해 바다의 봉쇄 상황은 언제까지 지속이 될까요?    ◆ 박현도〉 그 답은 딱 하나밖에 없어요. 이스라엘이 가자 공격 끝내면. 그때까지는 계속 묶여 있을 거예요.    ◇ 이가혁〉 명분이 그거였으니까.    ◆ 박현도〉 명분이 그거니까. 명분이 그렇게. 난 우리는 그런다고 얘기했는데 이스라엘이 중단했는데도 계속하면 후티 반군은 욕만 먹거든요. 그편을 들을 수가 없지 않습니까? 그러니까 이들이 의외로 순진해서 자기들이 얘기한 거를 지킬 수밖에 없어요. 왜냐하면 자신들이 종교적 믿음이라고 얘기를 하니까 신앙적이니까.    ◇ 이가혁〉 질문을 두 가지 정도만 드릴 시간밖에 안 남았는데. 그럼 후티 반군이 지금 이렇게 상선들을 공격하면서 하마스를 지지하는 그것도 그렇고. 결국에는 그 최종 목표라고 하면, 예멘을 자기네들이 통치하는 거로, 그 목표를 달성하기 위한 행동인가요? 아니면 그냥 지금 신념적으로 하마스를 도와주는 건가요?    ◆ 박현도〉 아니요. 일단은 예멘에서 자기 위치는 확보했죠. 사실은 무함마드 빈살만이 (사우디아라비아의) 국방장관일 때 했던 가장 큰 실수 중의 하나가, 예멘 후티 반군을 우습게 봤어요. 그래서 2015년 공격할 때 한 2주나 되면 끝날 수 있을 거라고 봤습니다. 2015년 3월에 한 전쟁, 못 끝냈지 않습니까? 지금 아주 불안한 평화 상태예요.    ◇ 이가혁〉 네.    ◆ 박현도〉 후티 반군 솎아내지 못했습니다. 미국과 영국이 아무리 때려도 후티 반군 솎아내기 어렵습니다. 결국에는 이 싸움으로는 끝나지 않아요. 싸움이 계속되면 중동 전체가 전쟁터가 될 거고 사우디가 원하는 바도 아니에요. 사우디가 원하는 바가 아닌 게 사우디는 지금 2030(사우디아라비아 경제 개혁 플랜 비전 2030) 하느라 바빠요.    ◇ 이가혁〉 아, 그렇죠.    ◆ 박현도〉 2019년 9월 14일이죠. 9월 14일에 예멘 후티 반군이 날린 그 드론이 사우디아라비아 아람코 유전 2개를 박살 내면서 하루에 500만 배럴의 생산량을 없애버렸거든요. 그거 다시 재발한다면 사우디아라비아는 발전하기가 불가능합니다. 그렇기 때문에 여기서는 누구하고도 전쟁이 일어나서는 안 되고 확전이 일어나서는 안 되는 겁니다. 지금 확전을 하지 말아야 된다는 것은 모든 중동 국가들이 가지고 있는 기본적인 생각이에요.    ◇ 이가혁〉 마지막으로요. 좀 거시적인 질문일 수 있지만, 중동 지역의 질서가 앞으로 어떻게 될 것인가. 이거는 이제 아마 말씀하신 대로 지금 핫이슈인 이스라엘-하마스 전쟁이 언제 끝나느냐에 달려 있겠지만요. 쉽게 끝나지 않겠다고 전망을 하시나요?    ◆ 박현도〉 네, 쉽게 끝나지는 않겠지만, 그건 이제는 이스라엘에 달려 있어요. 미국과 이스라엘에 달려 있는데 미국이 압박을 줘서 전쟁을 끝내는 수밖에 없고. 그런데 이스라엘은 지금 전쟁을 1년 또 하겠다는 얘기를 하고 있지 않습니까? 네타냐후 총리는요.    ◇ 이가혁〉 네.    ◆ 박현도〉 그러니까 이게 전쟁이 계속 가면 답은 안 나옵니다. 이 지역은 계속 긴장이 되고. 그러니까 예를 들면 이게 우리 세계하고 관계없는 지역이면 싸우든 말든 1년이 가든 2년이 가든 뭔 상관이 있냐? 이렇게 할 수 있겠지만 세계에서 가장 중요한 수로 두 개가 있지 않습니까? 페르시아만 호르무즈 해협이 있죠. 그리고 바블만답 홍해가 있잖아요. 이 2개가 막히면 막말로요, 여기에 문제가 생기면 우리나라가 석유를 하루에 60%를 호르무즈 해협을 통해서 나옵니다. 한국, 중국, 일본이 다 이쪽 라인으로 와요. 우리는 바블만답 쪽으로 오지는 않거든요. 막히면 우리 석유 60%가 날아가요. 그러면 유가는 어떻게 되겠습니까?    ◇ 이가혁〉 그렇죠. 치솟고.    ◆ 박현도〉 지금 유가는 상대가 안 되는 거죠.    ◇ 이가혁〉 그럼 정말 흔히 말하는 밥상머리에 올릴 반찬 가격까지도 이제 줄줄이 오르게 될 테니까 정말 남의 얘기가 아니네요.    ◆ 박현도〉 그렇죠. 홍해도 우리한테 영향이 있어요. 돌아가지 않습니까? 12일 정도.    ◇ 이가혁〉 아까 제가 처음에 보여드린 희망봉 거쳐서 가는 것.    ◆ 박현도〉 네, 전 세계 공급망에 차질이 생기는 거예요. 아시아에서 들어오는 부품이라든지 이런 것들은 다 문제가 생기는 거죠.    ◇ 이가혁〉 그러니깐요. 그럼 흔히 지금 한국 언론에서 나오는 '점점 확대되는 중동 갈등' 이 타이틀은 지금 맞는 타이틀이네요?    ◆ 박현도〉 저는 이렇게 좀 질러보겠는데요. 확전의 가능성은 굉장히 낮다.    ◇ 이가혁〉 낮다?    ◆ 박현도〉 네, 낮다. 그런데 확전이 돌발적으로 될 수는 있어요. 예상치 못한 사건으로. 예상치 못한 사건. 예를 들면 급박한 사건으로 누구 암살이 된다든지.    ◇ 이가혁〉 지도자급 인사가?    ◆ 박현도〉 네, 그런다든지. 아니면 실질적으로 그러니까 상대가 굉장히 중요하게 생각했던 게 공격을 받았다든지 그럴 수 있는데요. 지금 사실 조율된 공격이거든요. 솔레이마니 생각해 보세요. 솔레이마니가 2020년 1월 3일 날 죽었을 때 미국을 이란이 공격했을 때, 이란이 알려줬잖아요. 미국에. 사전에 조율된 공격들을 합니다. 그래서 사전에 조율된 게 중요한 거고요. 바이든의 백악관이 왜 이란 쪽 지도자급에다가 개인적인 메시지를 보냈겠습니까? 싸우려면 개인적 메시지는 안 보내죠. 확전하지 말자는 얘기예요.    ◇ 이가혁〉 그러니까 큰 틀에서는 확전은 안 될 거다.    ◆ 박현도〉 네, 다만 한 가지 지금 이란은 뭘 걱정하냐면. 이란은 네타냐후 이스라엘 총리를 '교활한 악마'라고 부르거든요. 그렇게 생각을 해요. 악마예요. 사탄인데. 왜냐하면 이스라엘로서는 이번 기회에 헤즈볼라도 정리하고 싶고, 이란도 정리하고 싶은 거예요. 그러니까 싸움을 확전시키고 싶은 마음이 있다고 생각해요. 이란은. 그렇기 때문에 이 확전을 하면 수에 말려 들어가는 거예요. 그러니까 이란도 어떻게든 안 말려들어가려고 지금 최대한의 자신 스스로는 인내력을 지금 테스트하는 거고.    ◇ 이가혁〉 왜냐하면 이란 본토에서 전쟁이 나는 건 이란은 원치 않기 때문에.    ◆ 박현도〉 그리고 이란은 제가 늘 말씀드리는 것 중 하나인데, 아제르바이잔 독립을 꿈꾸는 사람들, 이란에 줍니다. 그다음에 발루치스탄 독립을 꿈꾸는 사람들, 쿠르드 독립. 이런 사람, 이런 반군들이 이란 내에도 있어요. 이들이 언제든지 이란 정부에 대항할 수 있거든요. 근데 전쟁 나면 어떻게 되겠습니까? 안에 관리가 안 돼요. 지금 현재 전쟁할 수 없습니다.    ◇ 이가혁〉 이제 이렇게 딱 말씀을 듣고 나니까 이 후티 반군 뉴스가 그냥 '배 납치하는 나쁜 해적질하는 것' 이런 게 절대 아니라는 것. 그리고 이란과 사우디와 그리고 이스라엘과 하마스 전쟁 이게 언제 끝나냐가 중요하다는 것. 그리고 이란은 내부 자기 본토에서는 싸움을 안 하려고 한다는 것 이런 전제를 깔고 뉴스를 보면, 앞으로 잘 이해될 것 같습니다. 여기서 마무리하도록 하겠습니다. 박현도 서강대 유로에나 연구소 교수님과 함께했습니다. 고맙습니다.    ◆ 박현도〉 고맙습니다.        \n\n\n\n   〈뉴스들어가혁〉은 JTBC news 유튜브를 통해 평일 아침 8시 생방송으로 함께 하실 수 있습니다. '오늘을 살아갈 힘'이 될 핵심 이슈를 이가혁 기자가 더 쉽게, 더 친숙하게 전해드립니다.     \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/437/2024/01/17/375713.jpg?type=nf106_72",
  "article_date": "2024-01-17 15:45:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}