{
  "uid": "naver_1378",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012323489?sid=104",
  "title_text": "'친러' 식구 감싸기?…슬로바키아 총리, 헝가리에 'EU 활동 제약' 반대",
  "body_text": "\n\n피초 총리 \"자국 이익 수호하려는 헝가리 지지\"\"EU의 헝가리 권리 제한 조치 모두 지지 않아\"\n\n\n\n[브뤼셀=AP/뉴시스] 친(親)러시아 성향 로베르토 피초 슬로바키아 총리가 같은 성향을 가진 헝가리 정부 비호에 나섰다. 최근 유럽의회를 시작으로 헝가리가 유럽연합(EU) 등에서 가진 영향력을 제한하려는 시도가 포착되고 있다. 사진은 빅토르 오르반(왼쪽) 헝가리 총리와 피초 총리가 지난해 10월26일(현지시간) 벨기에 수도 브뤼셀에서 열린 EU 정상회의에서 원탁회의를 하는 동안 따로 이야기를 나누는 모습. 2024.01.17.[서울=뉴시스] 이명동 기자 = 친(親)러시아 성향 로베르토 피초 슬로바키아 총리가 같은 성향을 가진 헝가리 정부 비호에 나섰다. 최근 유럽의회를 시작으로 헝가리가 유럽연합(EU) 등에서 가진 영향력을 제한하려는 시도가 포착되고 있다.16일(현지시간) 폴리티코, 가디언 등 외신을 종합하면 피초 총리는 이날 헝가리 수도 부다페스트에서 열린 빅토르 오르반 헝가리 총리와 공동기자회견에서 \"슬로바키아는 자국의 이익을 위해 투쟁하는 헝가리를 지지한다\"고 발언했다.그는 \"슬로바키아 정부는 EU 안에서 헝가리 권리를 제한하는 어떠한 조치도 지지하지 않을 것\"며 \"오르반 총리는 EU 예산 변경과 관련해 정당한 싸움을 벌였다. 다음달 EU 정상회담에서 헝가리에 지지 의사를 표명했다\"고 말했다.아울러 \"슬로바키아 정부는 헝가리 총리가 이미 내놓았거나, 내놓을 제안을 지지할 것\"이라고 힘을 보탰다.최근 유럽의회에서는 헝가리를 몰아내려는 움직임이 일고 있다.\n\n\n\n[부에노스아이레스=AP/뉴시스] 친(親)러시아 성향 로베르토 피초 슬로바키아 총리가 같은 성향을 가진 헝가리 정부 비호에 나섰다. 최근 유럽의회를 시작으로 헝가리가 유럽연합(EU) 등에서 가진 영향력을 제한하려는 시도가 포착되고 있다. 사진은 빅토르 오르반(오른쪽) 헝가리 총리와 볼로디미르 젤렌스키(왼쪽) 우크라이나 대통령이 지난해 12월10일(현지시간) 아르헨티나 수도 부에노스아이레스에서 열린 하비에르 밀레이 아르헨티나 대통령 취임식에 참석한 모습. 2024.01.17.유럽의회 의원 120명은 지난 12일 중도 우파 성향 유럽인민당(EPP) 소속 페트리 사르바마 의원이 낸 'EU가 헝가리의 유럽의회 투표권을 제한하라'는 청원서에 서명했다. 전체 의석 705석인 유럽의회에서 해당 청원은 의원 17%가량의 지지를 받은 셈이다.유럽의회는 이번 주 헝가리의 의결권 제한을 두고 미래 조치를 결정할 전망이다. 오는 18일 유럽의회가 헝가리 제재를 위한 표결을 치를 가능성도 제기된다.다만 실제로 헝가리가 의회에서 의결권을 잃을 가능성은 불가능에 가깝다. 유럽의회에서 해당 안건이 통과해도 헝가리를 제외한 나머지 26개 EU 회원국 정상이 만장일치로 동의해야 하기 때문이다. 여기에는 피초 총리도 포함된다.이 같은 움직임은 헝가리가 계속해 EU 차원의 우크라이나 지원을 무조건 막아서는 데 대응하려는 조치로 풀이된다.오르반 총리는 지난달 EU 정상회의에서 우크라이나를 향한 지원을 가능하게 만드는 EU 장기 예산 증액을 가로막았다. 해당 안은 우크라이나 지원을 위한 항목으로 4년 동안 500억 유로(약 72조8990억원)를 할당하는 것을 골자로 한다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/17/12323489.jpg?type=nf106_72",
  "article_date": "2024-01-17 11:16:20",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}