{
  "uid": "naver_946",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007299555?sid=104",
  "title_text": "파키스탄, 이틀 만에 이란 보복 공습…중동 확전 우려(종합2보)",
  "body_text": "\n\n이란 접경 '분리주의 세력' 공격…외국인 7명 사망양국 갈등 최고조…경제난·총선으로 전면전 확률 ↓\n\n\n\n18일(현지시간) 파키스탄 외무부가 이날 오전 이란 남부에 근거한 반(反)파키스탄 테러리스트 은신처를 공습했다고 밝혔다. 사진은 파키스탄 수도 이슬라마바드에 있는 파키스탄 외무부. 2024.01.18/ ⓒ AFP=뉴스1 ⓒ News1 박재하 기자(서울=뉴스1) 박재하 기자 = 파키스탄이 이란에 공격당한 지 이틀 만에 보복 공습을 감행했다. 이란에서는 이 공격으로 외국인 7명이 숨졌다고 발표했다. 이란의 폭격으로 촉발된 양국 간 갈등이 고조되면서 확전 우려가 커지지만 전면전으로 확대될 가능성은 작다는 게 대체적인 관측이다. 18일(현지시간) AFP통신과 로이터통신 등에 따르면 파키스탄 외무부는 이날 오전 \"이란 시스탄-발루치스탄 지역의 테러리스트 은신처를 겨냥해 고도로 조직적이고 구체적으로 표적화된 정밀타격을 실시했다\"고 밝혔다. 이어 \"이번 공습은 파키스탄의 안보와 국익을 위한 것\"이라며 \"대규모 테러 공격이 임박했다는 믿을 만한 첩보에 따라 실행됐다\"고 전했다. 그러면서 \"파키스탄은 이란의 주권과 영토 보전을 전적으로 존중한다\"라며 \"테러 공격에 대해 이란과 함께 해결책을 찾기 위해 계속 노력하겠다\"고 덧붙였다. \n\n\n\n총선이 다가오고 있는 16일(현지시간) 파키스탄 라호르에서 한 남성이 파키스탄 무슬림연맹(PML-N)의 현수막을 걸고 있다. 2024.01.16 ⓒ AFP=뉴스1 ⓒ News1 정지윤 기자파키스탄 정보당국 관계자도 로이터에 이번 작전이 분리주의 세력인 '발루치스탄해방전선'(BLF)을 겨냥한 공격이라고 설명했다. 이란 관영 IRNA 통신은 시스탄-발루치스탄 지역 관리를 인용해 \"사라반시 인근 여러 지역에서 폭발음이 수차례 들렸다\"고 밝혔다. 아직 정확한 사상자 수는 알려지지 않았지만 이란 현지 언론은 이번 공습으로 외국인 여성 3명과 어린이 4명이 숨지고 여러 명이 다쳤다고 보도했다. 또 이란 정부는 파키스탄에 즉각적인 해명을 요구했다.파키스탄의 이번 공격은 이란의 공습에 대한 보복으로 해석된다. 앞서 이란은 지난 16일 접경지인 파키스탄 발루치스탄에 근거를 둔 무장단체 자이시 알아들(Jaish al-Adl)의 군사기지 두 곳을 미사일과 드론으로 공격했다.파키스탄 측은 이 공습으로 어린이 2명이 숨졌다고 밝히면서, \"용납할 수 없는 행위\"라고 보복을 예고한 바 있다. 또 파키스탄은 이란 주재 자국 대사를 소환하고 현재 출국 중인 파키스탄 주재 이란 대사의 입국을 금지했다.이와 관련해 이란은 \"파키스탄과는 형제의 나라다\"라며 \"테러단체만 표적 공습한 것이다\"라는 해명을 내놓기도 했다.\n\n\n\n파키스탄 국기가 관용 차량에 장식돼 있다. 2023.08.14/ ⓒ 로이터=뉴스1 ⓒ News1 권진영 기자한편 이번 사태로 양국 간 갈등이 최고조에 달했지만 실제로 전면전으로 치달을 가능성은 낮다는 것이 중론이다.파키스탄은 국제통화기금(IMF)에서 지난해 30억 달러(약 4조원) 규모의 구제금융 지원을 승인받을 정도로 심각한 경제난에 허덕이고 있다.특히 파키스탄은 지난해 8월 의회 해산으로 과도정부가 집권 중이며 내달 총선도 앞두고 있어 전쟁을 벌이기엔 현실적으로 어렵다고 뉴욕타임스(NYT)는 지적했다. 전직 파키스탄 공군 원수였던 무함마드 아레인도 \"선출된 정부가 없다는 사실이 (이란 공격) 대응을 더 복잡하게 만든다\"라고 설명했다.심지어 파키스탄은 이미 오랜 숙적인 인도는 물론 최근 외국인 추방 정책으로 아프가니스탄과도 관계가 악화하고 있는 점도 고려해야 한다고 아레인은 덧붙였다. 파키스탄 안보전문가인 사이드 무함마드 알리는 NYT에 \"더 이상의 교전이나 확전으로부터 아무것도 얻지 못할 것\"이라며 \"파키스탄이 대응한 만큼 이제는 양국 모두 긴장을 완화해야 한다는 강력한 유인이 생겼다\"고 분석했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/18/7299555.jpg?type=nf106_72",
  "article_date": "2024-01-18 15:24:53",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}