{
  "uid": "naver_41",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014459252?sid=104",
  "title_text": "미·이스라엘 커지는 '파열음'…팔레스타인 미래 대놓고 딴소리",
  "body_text": "\n\n네타냐후, 美 전후구상 '두 국가 해법'에 거듭 '딴지'\"극우 지지기반 의식\"…대선 앞둔 바이든, 고민 깊어져 \n\n\n\n이스라엘서 네타냐후와 회담하는 바이든(텔아비브 신화=연합뉴스) 19일(현지시간) 이스라엘 텔아비브를 방문한 조 바이든 미국 대통령이 베냐민 네타냐후 이스라엘 총리와 회담하고 있다. 2023.10.19 kjw@yna.co.kr    (서울=연합뉴스) 현윤경 기자 = 전쟁이 100일을 훌쩍 넘기며 가자지구 공식 사망자가 2만5천명을 넘어섰지만 전후 구상을 둘러싼 미국과 이스라엘의 파열음이 커지면서 사태 해결을 위한 돌파구가 좀처럼 마련될 기미를 보이지 않고 있다.     양측이 이제 팔레스타인 미래에 대해 대놓고 딴소리를 하고 있는 만큼 휴전으로 향하는 길이 쉽지 않을 것으로 관측된다.    21일(현지시간) 외신을 종합하면 이스라엘과 팔레스타인 무장 정파 하마스 간 전쟁 이후 팔레스타인 국가 수립 방안을 놓고 조 바이든 미국 대통령과 베냐민 네타냐후 이스라엘 총리 간 이견이 최근 며칠 동안 공개적으로 표출됐다.    미국은 이스라엘과 팔레스타인이 서로 주권을 인정하는 별개의 독립 국가로 평화롭게 공존하는 것을 칭하는 '두 국가 해법'에 기반한 종전 구상을 추진하고 있다.    요르단강 서안지구를 통치하는 팔레스타인 자치정부(PA)가 전쟁 이후 가자지구에서 통치권을 갖게 하고, 궁극적으로는 독립 국가를 수립함으로써 전후 이스라엘과 팔레스타인의 문제를 풀어간다는 게 기본 방침이다.\n\n\n\n하마스 소탕을 위한 가자지구 지상전에 투입된 이스라엘군 병사들과 탱크 [이스라엘군 제공. 재판매 및 DB 금지]    하지만, 네타냐후 총리는 '두 국가 해법'에 줄기차게 반대해 왔고, 지난 19일 바이든 대통령과의 통화와 21일 성명을 통해 미국에 노골적으로 반기를 드는 모습을 거리낌 없이 보여줬다.     미국 월스트리트저널(WSJ)에 따르면 네타냐후 총리는 바이든 대통령과 거의 1개월 만에 성사된 19일 전화통화에서 가자지구 전쟁 관련 문제를 논의했으나, 당시 통화에서도 '두 국가 해법'에 대한 이견을 좁히지 못 한 것으로 전해졌다.     네타냐후 총리는 19일 전화통화에 하루 앞서 열린 기자회견에서도 하마스와 전쟁 이후 어떤 시나리오에서도 '팔레스타인 국가'를 세우는 데 반대하며, 이런 뜻을 미국에 전달했다고 말한 바 있다.     미국 일부 언론은 네타냐후 총리가 이날 바이든 대통령과의 통화에서 전후 팔레스타인 국가 건설을 배제하지 않는다고 보도하기도 했으나, 이스라엘 총리실은 20일 성명을 내고 이런 언론 보도가 오보임을 못박았다.     바이든 대통령은 19일 통화 직후 네타냐후 총리가 집권하는 동안 팔레스타인 독립 국가 건설이 불가능한 일은 아니며, 전화 통화를 하면서 이 문제를 논의했다고 발언한 바 있다.     네타냐후 총리는 21일 발표한 영상 메시지에서도 미국이 평화 구상으로 제안한 팔레스타인 국가 건립에 동의할 수 없으며, 국제사회의 압박에도 전후 가자지구의 완전한 안보 통제권을 지키겠다는 강력한 의지를 내비쳤다.\n\n\n\n기자회견하는 베냐민 네타냐후 총리 [유튜브 영상 캡처. 재판매 및 DB 금지]     그는 이스라엘과 서안지구, 가자지구를 망라하는 요르단강 서쪽 지역에서 이스라엘이 완전한 안보 통제권을 갖는 문제에 대해 타협은 없다면서 \"총리로서 나는 국제사회와 국내의 강력한 압력에 맞서 이런 입장을 유지할 것\"이라고 목소리를 높였다.    그는 \"자신의 이 같은 고집이 이스라엘에 실존적 위험이 될 수 있는 팔레스타인의 국가 수립을 지난 수년 동안 저지한 것\"이라며 이 과정에서도 '안팎의 커다란 압력'을 견딜 수밖에 없었다고 강조했다.     그는 이어 바이든 대통령과의 19일 통화에서 이스라엘은 가자지구에서의 '완전한 승리'만을 수용할 것임도 분명히 했다고 소개하며 미국과 국제사회의 압박에도 불구하고 쉽사리 휴전이나 종전을 수용하지 않을 것임을 시사했다.     그는 \"이스라엘에 대한 미국의 지원은 너무나 고맙고, 바이든 대통령에게도 이를 표현했지만, 우리의 필수 이익은 굳건히 지킬 것\"이라고 덧붙였다.    전문가들은 미국이 '두 국가 해법'을 지지하라고 네타냐후 총리를 압박하면 네타냐후 총리가 자국 내에서 정치적으로 난처해질 수 있다고 본다.      네타냐후 총리가 이끄는 이스라엘 극우 연정이 팔레스타인 국가 창설에 극렬히 반대하는 만큼 '두 국가 해법' 수용 시 네타냐후의 정치 생명이 끝장이 날 수도 있다는 얘기도 나온다.     WSJ은 네타냐후 총리가 올해 하반기에 치러질 가능성이 있는 선거를 앞두고, 하마스의 기습 이후 급락한 우파 진영의 지지를 되찾기 위해 보란 듯이 '두 국가 해법'에 반대하는 것으로 보는 시각도 존재한다고 전했다.     이스라엘 야권 지도자인 야이르 라피드 전 총리는 \"단지 지지층에서 정치적인 지지를 끌어낼 목적만으로 공개적인 싸움으로 몰고 가기에는 미국과의 관계는 너무나 중요하다\"며 '두 국가 해법' 반대에 내포된 네타냐후의 노림수를 비판했다. \n\n\n\n예루살렘에서 인질 석방 기원하는 유대인들 [로이터=연합뉴스 자료사진. 재판매 및 DB금지]     재선 도선을 앞둔 바이든 대통령 입장에서는 미국이 이스라엘에 대한 오랜 지지를 철회한다는 비판에 처할 가능성을 차단하면서 네타냐후 총리를 설득하기 위해 부심하는 것으로 관측된다.     이스라엘과 충돌한다고 비춰지면 대권을 두고 경쟁할 도널드 트럼프 전 대통령을 비롯해 공화당 진영에서의 비판이 불 보듯 뻔하고, 대선에서 핵심 지지층도 돌아설 수 있기 때문이다.    바이든 대통령은 이와 동시에 미 정부의 중동 정책에 대해 의구심을 표하며 이스라엘에 대한 미국의 군사지원에 조건을 달 것을 촉구한 민주당 의원들, 민간인 사상자가 속출하는 상황에서 미국의 계속된 이스라엘 지원에 분노해 등을 돌리는 젊은 유권자, 아랍계 유권자들을 달래야 하는 처지이기도 하다.     크리스 쿤스 상원의원(민주·델라웨어)은 21일 미 방송 CNN '스테이트 오브 디 유니언'에 출연해 \"네타냐후 총리와 그의 개인적인 정치적 목표, 그리고 이스라엘과 팔레스타인 주민들을 위해 긍정적이고 평화로운 길을 모색하는 과제 사이의 갈등은 이번에만 그치지 않을 것\"이라고 말해 미 정부로서는 앞으로도 네타냐후 설득 과정이 쉽지 않을 것으로 예상했다.     과거 여론조사 결과를 보면 '두 국가 해법'은 전쟁 전까지만 하더라도 이스라엘 국민 대다수의 지지를 받았다.     이스라엘 관리들은 작년 10월 7일 하마스의 기습 공격으로 이스라엘인 1천200여명이 죽고, 약 240명이 인질로 끌려가며 '두 국가 해법'이 현재는 인기가 크게 식었다고 전한다.     하지만, 이스라엘과 팔레스타인 사이의 폭력의 악순환 고리를 끊고, 이스라엘이 특히 중동 맹주 사우디아라비아 등 주변 이슬람 국가들과의 외교 관계를 정상화하기 위해서는 팔레스타인 국가 창설이 꼭 필요하다는 게 바이든 정부의 인식이다.     파이살 빈 파르한 사우디 외무장관 역시 이날 CNN과의 회견에서 팔레스타인 국가 창설에 대한 신뢰할 만한 계획이 있어야 이스라엘과의 관계 정상화가 가능할 것이라고 말했다.    이스라엘의 안보 전문가 님로드 노빅도 WSJ 인터뷰에서 바이든 정부와 이스라엘 모두 가자전쟁 이후 아랍 국가를 포함한 국제 사회가 가자지구를 임시로 감독하는 역할을 하도록 구상하고 있는 상황에서 아랍 국가들은 이스라엘이 '두 국가 해법'에 찬성하지 않는 한 전후 가자지구 구상에 관여하지 않을 것이라고 지적했다.     ykhyun14@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/22/14459252.jpg?type=nf106_72",
  "article_date": "2024-01-22 10:41:22",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}