{
  "uid": "naver_1675",
  "article_url": "https://n.news.naver.com/mnews/article/032/0003273650?sid=104",
  "title_text": "“北 김정은, 전쟁 결정 내렸을 가능성”...美 전문가들 ‘우발적 핵전쟁’ 경고",
  "body_text": "\n\n갈루치 “2024년 동북아 핵전쟁 염두해야”중-대만 문제·우발적 상황 등 다양한 가능성김정은 “헌법 개정해 유사시 완전 점령·수복”\n\n\n\n북한이 새해 들어 연일 전쟁과 관련된 언급을 내놓고 있는 가운데, 해외 북한 전문가들이 잇따라 북한발 핵전쟁이나 선제 공격의 가능성을 경고해 주목되고 있다.1990년대 1차 북핵 위기 당시 미국 측 협상 대표였던 갈루치 조지타운대 명예교수는 지난 11일(현지시간) 외교안보 전문지 ‘내셔널 인터레스트’에 기고한 글에서 “2024년 동북아시아에서 핵전쟁이 일어날 수 있다는 생각을 최소한 염두에는 둬야 한다”고 밝혔다.그는 미국과 중국이 대만 문제를 두고 대치하는 상황에서 북한이 중국의 독려를 받거나, 독려가 없어도 동북아시아에 있는 미국의 자산과 동맹에 핵 위협을 가해 중국을 지원하는 상황을 거론했다. 또 남한이 북한의 지시를 따르도록 강제하고, 미국이 동맹을 돕기 위해 개입하는 것을 억제하는 수단으로 핵무기 사용을 결정할 수 있다고도 봤다.우발적인 이유로 핵전쟁이 시작될 가능성도 거론했다. 북한군이 상부의 허가 없이 핵무기를 발사할 상황도 고려해야 한다는 것이다. 갈루치 교수는 “북한은 핵무기를 가진 다른 국가들에 비해 상대적으로 이 ‘게임’을 시작한 지 얼마 안 됐다”며 핵무기를 보유한 기간이 짧은 북한이 냉전 시대 미국과 러시아처럼 위기를 관리하는 능력이 부족할 것이라는 우려를 내놓기도 했다.북한발 공격 가능성과 관련해서는 미국 미들베리국제연구소의 로버트 칼린 연구원과 지그프리드 해커 교수도 지난 11일 북한 전문매체 ‘38노스’에 기고한 ‘김정은은 전쟁을 준비하고 있는가’라는 글에서 경고한 바 있다.이들은 “(지금은) 북한의 도발과 관련해 미국과 한국, 일본이 일상적으로 경고하는 수준을 훨씬 넘어선 위험이 있다”라며 “지난해 초부터 북한 언론에 등장한 전쟁 준비에 대한 언급이 북한의 전형적인 엄포로 보이지 않는다”고 지적했다. 또 “한반도 상황은 1950년 6월 초반 이후 그 어느 때보다 더 위험하다”며 “김정은이 1950년에 할아버지가 그랬듯이 전쟁에 나설 전략적 결정을 내렸다고 믿는다”고도 적었다.북한이 공격하면 한국과 미국의 반격이 북한 정권을 완전히 파괴할 것이라는 확신에만 기대서는 안된다고도 말했다. 이들은 “북한은 한국 전역, 일본과 괌 전역에 도달할 수 있는 대규모 핵무기를 보유하고 있다”며 “(핵무기가 실제 사용된다면) 궁극적으로 한·미가 승리를 거둔다고 해도 무한하고 벌거벗은 잔해가 시야 끝까지 펼쳐지는 상황이 올 수 있다”고 우려했다. “이것은 미친 짓처럼 보일 수도 있지만, 역사를 보면 ‘더 좋은 선택이 남아 있지 않다’고 확신한 사람들은 가장 위험한 게임이라도 가치가 있다는 관점을 가질 수 있다”는 경고도 덧붙였다.미국 내 전문가들이 잇따라 ‘핵전쟁 가능성’을 강하게 경고한 것은 북한의 핵전략이 그만큼 위험하다는 것을 의미한다. 2022년 9월 8일 북한 최고인민회의는 기존의 ‘핵보유국법(2013)’을 대체하는 ‘핵무력정책법’을 제정했다. 스스로 ‘핵보유국’임을 재확인하고 핵무기 정책을 법제화한 것이 특징이었다. 또 한국을 향해 적극적이고 선제적이며 자의적인 핵사용을 위협했다.조선중앙통신에 따르면 김정은 북한 국무위원장은 지난 15일 평양에서 열린 최고인민회의 시정연설에서 “영토 조항을 반영해 헌법을 개정할 필요가 있다”며 “전쟁이 일어나는 경우 대한민국을 완전히 점령·평정·수복하고 공화국 영역에 편입시키는 문제를 반영하는 것이 중요하다”고 밝혔다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/032/2024/01/16/3273650.jpg?type=nf106_72",
  "article_date": "2024-01-16 16:04:05",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}