{
  "uid": "naver_775",
  "article_url": "https://n.news.naver.com/mnews/article/053/0000040902?sid=104",
  "title_text": "돈보다 진심을 중시하는 영국인들의 봉사관",
  "body_text": "\n\n휴 그랜트와 콜린 퍼스도  가난한 노인들 식사 시중을 든다\n\n\n\n지난해 성탄절날 런던 해머스미스 풀럼 자치구에서 가난한 노인들을 초청해 벌인 정찬 행사에서 휴 그랜트가 음식을 나르고 있다. photo H&F Council지난해 성탄절날 런던시 해머스미스 풀럼 자치구에서는 흐뭇하고 따뜻한 행사가 열렸다. 성탄절이 되면 영국 곳곳에서 비슷한 행사가 이어지지만 이번 해머스미스 풀럼 자치구 행사는 남달랐다. 한마디로 말해 영국 사회와 영국인들이 그늘진 곳의 약자들을 대하는 자세가 얼마나 진정성 있는지 알 수 있는 자리였다. 또한 약자들을 대접하는 정치인들을 비롯한 영국 지도층의 봉사관도 엿볼 수 있었다.이번 성탄절 행사는 자치구 내 325명의 가난한 노인들을 초청해 4성급 호텔인 노보텔에서 오찬을 대접하는 행사였다. 성탄절을 혼자 보낼 수밖에 없었던 불우한 노인들을 집 밖으로 끌어내 하루라도 이웃들과 즐기게 만들자는 취지였다. 사실 300명이 넘는 인원이면 진행이나 경비 절약을 위해서도 뷔페식으로 대접하는 것이 보통이다. 거기다가 실용적인 영국인들은 이런 행사에서 만남 자체를 강조하지 음식은 별로 중요하게 생각지 않는다. 그래서 간단한 뷔페식 혹은 샌드위치 정도로 준비한다. 그런데 이날 행사는 그런 수준이 아니었다. 손님을 제대로 대접하고자 하는 주최자들의 깊은 진심이 담겨 있는 오찬이었다.성탄절날 4성급 호텔서 열린 정찬 행사행사장인 4성급 호텔에 걸맞은 정찬 식사라는 점이 무엇보다 돋보였다. 음식도 성탄절 때 반드시 먹어야 하는 칠면조 구이 요리와 민스파이, 플럼 푸딩 등이 준비됐다. 흰색 식탁보를 깐 식탁에는 제대로 된 은장(銀裝) 나이프와 포크 세트가 놓여 있었고, 그 앞에는 와인 잔이 3개나 놓여 있었다. 백포도주, 적포도주, 물 중 골라 마실 수 있도록 준비돼 있었다. 실제 영국인들에게 제대로 된 식사의 기준은 흰 식탁보가 씌워진 식탁과 본차이나 식기, 은장 나이프와 포크, 3개의 유리잔 등이다. 물론 웨이터들이 식사도 전부 갖다줘야 한다. 포도주나 음료수도 웨이터들이 잔에 따라 주어야 한다. 이날 오찬은 이런 조건을 모두 갖추었다. 그래서 손님들은 자신들이 주요 인물로 극진한 대접을 받는다는 느낌을 받았을 수밖에 없었고, 바로 이 점이 해머스미스 풀럼 자치구가 오찬을 주최한 이유이기도 했다.해머스미스 풀럼 자치구는 런던광역시(Great London)의 32개 자치구 중 하나이며, 행정구역상 런던시(Inner London) 소속 자치구 12개 중 하나이기도 하다. 런던시의 가장 서쪽에 위치한다. 런던 시내에서 히드로공항을 가려면 거쳐야 하는 지역이다. 1만1000㎢에 주민 18만명이 살고 있다. 영국에서 부동산 가격이 네 번째로 비싼 고급주택지가 있는 곳이기도 하다. 그래서인지 주민들 대부분이 중산층이다. 현재 자치구 의회에는 노동당 40명, 보수당 10명의 지방의회의원(councillor)들이 속해 있다. 그중에는 2018년 유럽 한인 이민 역사상 최초로 선출직이 된 권보라(44) 의원도 있다. 2023~2024년 자치구 예산이 1억3260만파운드(약 2214억원)인데, 구내에는 첼시, 풀럼, 퀸즈파크레인저스 등 3개의 축구 클럽도 있다. 그중 첼시와 풀럼이 프리미엄리그(EPL) 소속이다.3시간 내내 식사 봉사한 휴 그랜트이날 풀럼 자치구 성탄절 행사를 빛낸 것은 깜짝 등장한 '특별한' 인물 덕분이었다. 한국에도 잘 알려진 영화 '노팅힐'의 주연배우 휴 그랜트가 식사 자리에 모습을 보여 손님들을 즐겁게 했다. 그랜트는 단순한 초대손님이 아니었다. 노인들이 식사하는 내내 음식 쟁반을 나르고 음료수를 유리잔에 따라줬다. 식탁 옆에 서서 손님들과 대화를 이어가기도 했다. 자신은 식사를 입에도 안 대고 3시간 동안 거의 서서 시중을 들었다.깎아놓은 그리스 조각 같던 꽃미남의 휴 그랜트도 세월을 비껴갈 수 없었던지 머리에 군데군데 백발이 보이긴 했지만 아직도 멋있는 모습이었다. 그래서인지 할머니들이 사진 찍자고 주위로 몰려들었다. 눈 옆, 뺨, 턱에 깊은 주름이 잡힌 그랜트는 젊었을 때의 날카로움은 없어져도 훨씬 더 중후한 노년의 매력을 풍겼다. 연말에 바쁠 유명 배우가 돈 한 푼 받지 않고 자원봉사로 참석해서 3시간 내내 손님들 주위를 맴돌면서 노인들의 온갖 농담과 손길을 기쁘게 받아들이면서 자신도 즐기는 듯했다.사실 영국 연예인들은 연말이 되면 돈벌이 연예 프로그램에 출연한다고 바쁜 게 아니라 이런 자선행사에 무료로 참석해 모금을 도와주거나 그늘진 곳의 참석자들을 즐겁게 해주는 일로 바쁘다. 사회지도층의 사회적 책무를 일컫는 노블레스 오블리주(noblesse oblige)의 대표적인 예라 할 수 있다. 휴 그랜트는 해머스미스에 위치한 라티머어퍼스쿨 고등학교를 다닌 인연도 있다.해머스미스 지역의 연말 봉사활동을 떠올리면 연상되는 또 다른 유명 배우가 있다. '오만과 편견' 등의 영화에서 열연한 콜린 퍼스다. \n\n\n\n해머스미스 풀럼 자치구의 성탄절 행사에는 325명이 초청돼 정찬을 즐겼다. photo H&F Council교회 식당에서 설거지하는 콜린 퍼스 그 역시 해머스미스 킹스로드에 위치한 감리교회에서 매년 노숙자들을 위해 대접하는 저녁식사 행사 준비를 돕는다. 식사가 다 끝나고 나면 접시를 닦는 봉사활동도 한다. 음식을 준비하고, 서서 배식도 돕고, 식사가 끝나면 접시들을 걷어와 말없이 물에 손을 담그고 설거지를 하는 그의 모습은 감동적이라고 평가하는 사람들이 적지 않다. 같은 교회에서 봉사활동을 하는 권보라 지방의원은 \"콜린 퍼스가 원래 감리교회 근처에 살아서 봉사 인연을 맺었는데 이사를 간 후에도 봉사를 계속하고 있다\"고 말했다. 우연의 일치이긴 하지만 휴 그랜트가 다닌 라티머어퍼스쿨이 바로 감리교회 길 건너에 있다.영국의 이런 유명 연예인들은 왜 온몸으로 하는, 어찌 보면 하찮아 보이는 봉사에 나설까. 몸값이 한정 없이 비쌀 인기 연예인이면 그 시간에 돈벌이를 하고 그 돈으로 자선금을 내는 것이 훨씬 더 효과적이지 아닐까. 사실 휴 그랜트나 콜린 퍼스가 만일 다른 연말 행사에 출연했다면 해머스미스 풀럼 자치구 성탄 행사 예산의 서너 배를 벌 수 있었을 것이다. 그런 돈을 기부하는 것이 차라리 더 현실적이지 않을까 하는 의문이 들 수밖에 없다.그러나 영국에서 이런 연예인의 노력 봉사는 단순히 경제적인 관점에서만 볼 일이 아니다. 일단 영국인들은 그늘진 곳의 사람들에게 단순히 돈이나 물건만을 주어서는 제대로 된 대접이라고 여기지 않는다. 그런 사람들이 인간적인 대접을 받는다는 느낌을 주는 것이 물질적인 지원보다 더 중요하다고 생각한다. 진심이 드러날 수 있게 모셔야 한다는 것이다. 그런 진심 어린 준비에 마지막 획을 긋는 화룡점정(畵龍點睛) 같은 것이 바로 휴 그랜트나 콜린 퍼스 같은 유명인들의 노력 봉사다. 사회지도층 인사들의 이런 몸을 낮춘 자원봉사가 참석자의 감동을 배가시키는 것이다.영국인들은 사회지도층 인사라면 그런 노력 봉사를 해야 한다고 여기고, 사회지도층 인사들 역시 때가 되면 당연히 이런 봉사를 해야 한다고 여긴다. 한국 대중 인기연예인들이 연말연시면 수십만원짜리 디너쇼를 열어 거액의 수입을 올리는 관례에 비하면 영국 사회지도층 인사들의 이런 봉사는 숭고하다는 느낌마저 준다. 바로 이런 봉사를 겸한 행사가 휴 그랜트가 모습을 나타낸 해머스미스 풀럼 자치구의 성탄절 오찬 행사였고, 콜린 퍼스의 감리교회 행사였다.해머스미스 풀럼 자치구의 이번 행사에는 4만파운드(약 6680만원)의 예산이 들었다. 그걸 단순히 참석 인원 325명으로 나누면 1인당 123파운드(약 20만5410원)인 셈이다. 사실 실용적인 면에서 본다면 123파운드라는 거금을 한 끼의 식사에 낭비하는 것보다는 차라리 현금으로 나누어 주는 것이 훨씬 더 현명한 일이었을 수도 있다. 이 돈은 영국 노인들이 좋아하는 피시앤드칩스(fish and chips)를 18번은 사먹을 수 있는 금액이다. 혼자 사는 노인이 집 밖으로 나와 식당에 앉아 사람들 구경도 하면서 피시앤드칩스를 18번 사 먹는 일이 훨씬 더 정신건강에 좋을 수 있다.그러나 사람의 정서는 단순히 그런 산술적·실용적 계산만으로는 설명되지 않는다고 영국인들과 영국 사회는 믿는다. 물론 성탄 정찬 행사를 하지 않고 대상자들에게 현금을 나누어 주거나, 대중스타들이 자원봉사를 할 시간에 번 돈을 자선단체에 기증하는 일이 훨씬 효과적이라는 주장도 있을 수 있다. 계산에 빠른 영국인들이 왜 그걸 모르겠는가? 그걸 알면서도 성가시고 손이 많이 가는 성탄절 정찬 행사를 굳이 하는 이유는 다른 중요한 목적이 있어서다. 바로 사회 그늘진 곳의 불우한 사람들이 자신들이 단순한 시혜 대상이 아니라 단 한 끼의 식사라도 제대로 대접받는 공동체의 일원이라는 느낌을 갖게 하는 것이 물질적 지원보다 더 중요하다고 믿기 때문이다.평소 같으면 감히 꿈도 못 꿀 고급호텔의 화려한 레스토랑에 앉아 본차이나 접시에 담긴 성탄절 칠면조 요리를 은으로 된 포크와 나이프로 먹으면서 앞에 놓인 3개의 유리잔에 백포도주와 적포도주와 청량음료를 놓고 마시는 일은 두고두고 기억에 남을 일이다. 일상에서 돈 이상의 위안을 받을 만한 일이기도 하다. 더군다나 그런 곳에 TV나 영화에서만 보던 휴 그랜트가 나타나 직접 음식을 가져다 주고 포도주를 따라주면서 대화를 나누고 사진을 같이 찍는다는 것은 그야말로 죽을 때까지 기억에 남을 만한 일이다. 콜린 퍼스가 가져다 주는 음식을 먹는다는 것은 불우한 사람들에게 자신들도 살 만한 가치 있는 인간이라는 느낌을 갖게 해줄 수 있다. 이런 느낌은 현금 123파운드보다, 피시앤드칩스를 18번 사먹는 일보다 훨씬 더 소중한 경험일 것이다. 바로 여기에서 영국인과 영국 사회가 그늘진 곳의 불우한 사람들을 대하는 진심을 알 수 있다.영국인들은 자선모금을 할 때도 단순히 돈을 달라는 식으로 요구하지 않는다. 반드시 자신이 어떤 행동을 할 테니 도와달라는 식으로 말한다. 예를 들면 자신이 영국 전 해안가를 걸어서 돌 테니까 1 마일당 얼마를 자선해 달라는 식으로 모금을 한다. 이런 요청을 받은 사람들은 개인의 선택에 따라 1마일당 큰 금액부터 소액까지 각각 사전에 약정한 뒤 목표를 달성하면 지불하는 식이다. 초등학교 학생들도 그냥 돈을 달라는 식으로 모금을 하지 않는다. 반드시 어떤 행동을 통해 자선모금을 한다. \n\n\n\n2020년 4월 100세 생일을 기념해 직접 자신의 집 정원을 100바퀴 도는 것으로 자선모금 행사를 벌여 251억원을 모은 퇴역 군인 톰 무어. photo 뉴시스자선모금 때도 행동이 따라야 한다예를 들어 학교 운동장을 걸어서 도는 행사를 한다고 치면 학생들은 종이에 자신이 한 바퀴를 돌면 얼마를 내줄 것인지 묻는 종이를 들고 이웃집이나 친척들로부터 약정을 받는다. 그런 뒤 학교에서 몇 바퀴를 돌았다는 확인을 받은 약정서를 들고 다니면서 약속한 분들에게 자선금을 걷은 후 기부를 한다. 결코 부모나 아는 사람들에게 쉽게 돈을 받아 자선금을 내지 않는다. 자선이란 자신의 노력을 투입해서 어렵게 모금한 돈으로 하는 것이라고 영국인들은 믿는다. 2020년 4월 당시 99살의 퇴역군인 톰 무어 대령이 코로나 봉쇄기간 중 자신의 100세 생일을 기념해 자신의 집 정원을 100바퀴를 돌아 1000파운드를 모으는 일을 시작한 것이 대표적이다. 그가 모금을 시작하자마자 24시간 만에 7만파운드가 모여 결국 목표액을 100만파운드로 늘리기도 했다. 결국 세계에서 자선금이 몰려 들어 1500만파운드(약 251억원)를 모으는 대단한 일을 해냈다.이번 성탄 행사 자금 4만파운드(약 6700만원)는 해머스미스 풀럼 자치구의 예산과 해머스미스 풀럼 자치구 자선단체(H&F Giving)에 들어온 지역 단체와 회사들이 기부한 금액으로 충당됐다. 풀럼의 개인 자선단체가 가장 큰 금액인 6000파운드를 기부했고 지역 건설회사 등 외부기금도 1만6500파운드가 모였다.이번 행사에서 오찬은 낮 1시30분 시작이었는데 오전 10시부터 노인들이 나타나기 시작했다. 노인들을 모시고 온 버스는 몸이 불편한 노인들이 타고 내리기 편하게 만들어진 저상(低床)버스였다. 이 특수버스를 운행하는 모든 기사들 또한 천사 같았다는 평을 들었다. 식사 내내 무대에서는 4인조 밴드가 손님들이 20대때 들었을 1960~1970년대 음악을 계속 연주했다.사실 이날 식사 자원봉사자들도 나이만 조금 적을 뿐 거의 구내에 사는 노인들이었다. 그들은 오찬 식사도 못하고 3시간을 이리 뛰고 저리 뛰고 했다. 그런 봉사자들은 성탄절날 집에서 TV를 보는 것보다 나와서 봉사하는 일이 훨씬 즐겁다고 말했다. 테이블에 앉아 대접을 받아야 할 노인들이 자원봉사를 한 셈이다. 거기다가 해머스미스 풀럼 지방의회 의원들이 대거 참여해 손님들을 모셨다. 노인들은 누가 누구 포도주를 더 가져다 먹었다는 둥 아이들처럼 투닥거리기도 했다. 권보라 의원은 3시간 내내 노인들 화장실 안내를 맡다가 행사 후에는 와인잔을 씻었다.325명의 식사를 대접하는 일은 사실 보통 일이 아니다. 더군다나 모든 손님이 결코 쉬운 손님이 아니었다. 신체적·정서적으로 조금씩 문제가 있어 잠시라도 눈을 뗄 수 없는 손님들이 많았다. 특히 3시간의 행사 중 최소 3번은 화장실을 찾는데 문제는 연회장에서 화장실까지 거리가 좀 있어 화장실을 가기 위해 일어난 노인을 누군가가 반드시 안내를 해야 했다. 그러지 않으면 약간 술이 취한 노인한테 무슨 일이 일어날지 모를 일이었다. 해서 325명 노인들의 1000여번 '화장실 여정'을 돕는 일도 자원봉사자들이 수행해야 했다. 50여명의 구내 주민들로 이루어진 자원봉사자뿐만 아니라 자치구 지방의회 의원들도 이런 봉사활동을 했다.누구도 정치인을 갑으로 여기지 않는다영국인들 누구도 정치인을 갑(甲)이라고 생각하지 않는다. 정치인들도 자신들이 국민들 위에 있다고 느끼지 않고 그렇게 행동하지도 않는다. 고위 정치인들 중 일부, 특히 보리스 존슨 전 총리 같은 보수당 엘리트 정치인들이 가끔 스스로를 특수층으로 생각해서 그런지 치외법권적인 권리를 누려야 한다고 주장했다가 문제를 일으키곤 한다. 그러나 영국에서 그런 정치인들은 정말 극소수다. 특히 지방의회 의원들은 1년에 겨우 1만파운드(약 1675만원)의 연봉을 받고 거의 밤낮을 뛰면서 자원봉사자처럼 일하고 있다. 정치를 안 하고 생업에 전념하면 현재 수입의 3~4배는 더 버는데도 이들이 왜 굳이 박봉에 시달리며 정치를 하는지를 이해해야 영국이 제대로 보이기 시작한다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/053/2024/01/19/40902.jpg?type=nf106_72",
  "article_date": "2024-01-19 05:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}