{
  "uid": "naver_1558",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014448589?sid=104",
  "title_text": "\"日노토강진, 해저활단층 연동으로 발생…3주간 강진 주의\"(종합)",
  "body_text": "\n\n日지진조사위 발표…언론 \"방재계획에 해저활단층 반영 안해 피해 커져\"주택 피해 2만1천여동, 35% 출입 금지 판정…호텔 등 '2차 피난' 6% 그쳐\n\n\n\n日 노토반도 강진에 심한 균열 생긴 도로[AP 연합뉴스 자료사진. 재판매 및 DB 금지](도쿄=연합뉴스) 박상현 박성진 특파원 = 일본 혼슈 이시카와현 노토(能登)반도에서 지난 1일 발생한 규모 7.6 강진은 노토반도 북부 해저의 여러 활단층대가 연동한 결과로 보인다는 분석 결과가 나왔다.    16일 요미우리신문과 산케이신문 등 현지 언론에 따르면 일본 정부 지진조사위원회는 전날 정례 회의에서 노토반도 강진과 관련해 \"반도 주변 복수의 해저 활단층대가 연동해 발생했을 가능성이 크다\"고 밝혔다.    활단층대는 현재도 활동하는 단층대를 뜻한다. 단층은 지각 변동으로 지층이 갈라져 어긋나는 현상이다.    노토반도 북쪽에는 북동쪽에서 남서쪽으로 뻗은 복수의 활단층대가 있으며, 조사위는 노토반도 북부 스즈(珠洲)시에서 와지마(輪島)시로 이어지는 활단층대 2개가 지진 발생의 주요인일 가능성이 크다고 봤다.    스즈시와 와지마시는 이번 지진으로 가장 큰 피해가 발생한 지역이다.    아울러 조사위는 노토반도와 북동쪽 사도(佐渡)섬 사이에 있는 복수의 활단층대 일부도 이번 지진에 영향을 미쳤을 수 있다고 분석했다.    요미우리는 \"육지에서 발생하는 지진과 달리 해저에서 일어나는 지진은 관측하기 어렵다\"며 조사위가 이번 지진 원인과 관련해 활단층대 이외에도 추가 조사가 필요하다는 입장을 보였다고 전했다.    조사위는 \"지진 활동이 당분간 이어질 것\"이라며 \"향후 2∼3주간은 최대 진도 5강 이상의 지진에 주의할 필요가 있고 해저에서 규모가 큰 지진이 발생하면 쓰나미(지진해일)도 주의해야 한다\"고 조언했다.    일본 기상청의 지진 등급인 진도는 지진 발생 시 사람 느낌이나 주변 물체 등의 흔들림 정도를 수치로 나타낸 상대적 개념이다. 진도 5강은 대부분의 사람이 무언가를 붙잡지 않고는 걷기 힘든 수준의 흔들림이다.    이번 조사위 분석과 관련해 산케이신문은 기존에 이시카와현이 마련해 놓았던 '지역 방재 계획'에 해저 활단층대 관련 내용이 반영되지 않았다는 사실을 확인했다고 전했다.    이에 따라 강진에 대한 대비가 부족했고 피해가 커졌을 수 있다고 산케이는 진단했다.    이 계획은 겨울날 저녁 무렵에 노토반도 북쪽 앞바다를 진원으로 하는 지진이 일어날 경우 사망자 7명, 부상자 112명이 발생할 것으로 예측했다.    하지만 노토반도 강진 사망자는 전날까지 222명으로 집계됐다.    산케이는 \"해저 활단층은 육지에 미치는 영향이 적다고 판단해 지진동(지진으로 일어나는 지면의 진동) 예측에 반영되지 않았다고 한다\"고 전했다.\n\n\n\n지진으로 주저앉은 주택 바라보는 일본인들(와지마 AP·교도=연합뉴스) 10일 일본 이시카와현 와지마시에서 주민들이 무너진 주택을 돌아보고 있다. 새해 첫날 노토반도에서 발생한 규모 7.6의 강진으로 200명 이상이 사망했다. 2024.01.11 besthope@yna.co.kr이시카와현은 이날 노토반도 강진으로 피해가 난 주택이 2만1천411동으로 집계됐다고 발표했다.    지역별 피해 규모는 노토반도 중앙부에 있는 나나오시가 6천775동, 강진 당시 가장 강한 흔들림이 관측된 시카마치가 2천866동 등이다.    지진 피해가 컸던 와지마시와 스즈시의 주택 피해 상황은 아직 확인되지 않아 앞으로 피해를 본 주택 숫자는 많이 늘어날 전망이다.    붕괴하지 않은 건물을 대상으로 한 응급 위험도 조사에서는 전날까지 약 35%가 출입 금지를 의미하는 '위험' 등급으로 판정받았다.    아울러 일본 정부는 노토반도 강진에 따른 쓰나미 피해 면적이 190만㎡로 추산된다고 전날 발표했다.    이는 야구장과 콘서트장 등으로 사용되는 도쿄돔 40개에 달하는 면적이다. 도쿄돔 넓이는 약 4만7천㎡이다.    교도통신은 \"쓰나미 피해는 노토반도 북동부에 집중됐다\"며 \"2011년 동일본대지진 이후 가장 큰 쓰나미 피해 규모\"라고 전했다.    또 국제 신용평가사 무디스는 노토반도 지진에 따른 손실액이 최대 60억 달러(약 8조원)에 이를 것으로 추정된다고 밝혔다.    다만 교통기관 피해 등은 포함하지 않아 실제 피해 규모는 더 클 수 있다고 요미우리는 전했다.    한편, 일본 정부는 노토반도 강진 발생 이후 보름이 지나면서 장기 피난에 따른 '재해 관련사'를 줄이기 위해 생활 환경이 열악한 피난소에 머무는 주민들을 호텔, 여관 등으로 옮기는 '2차 피난'을 추진하고 있다.    일본 정부와 이시카와현 등은 약 3만 명을 수용할 수 있는 2차 피난 시설을 준비했지만, 전날까지 2차 피난을 떠난 사람은 1천38명으로 전체 피난민의 6%에 불과했다고 마이니치신문은 전했다.    이 신문은 지진으로 단절된 도로가 많은 데다 오랫동안 살았던 터전에서 멀리 떨어진다는 불안감이 있어 2차 피난을 떠나는 사람이 적은 것으로 보인다고 짚었다.    psh59@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/16/14448589.jpg?type=nf106_72",
  "article_date": "2024-01-16 21:28:57",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}