{
  "uid": "naver_208",
  "article_url": "https://n.news.naver.com/mnews/article/032/0003274534?sid=104",
  "title_text": "이스라엘 시리아 공습에 이란 혁명수비대원 5명 폭사…최종 목표는 미국-이란 대리전?",
  "body_text": "\n\n시리아 수도 다마스쿠스 건물 폭격이란 “대응할 권리 있다” 보복 시사미국-이란 대리전 만들려는 의도 분석NYT “양측 모두 직접 개입 꺼려”\n\n\n\n구조대원들이 20일(현지시간) 시리아 수도 다마스쿠스 마제흐 지역에서 이스라엘군 폭격으로 무너진 건물 잔해를 살펴보고 있다. 신화연합뉴스이스라엘군이 20일(현지시간) 시리아 수도 다마스쿠스를 공습해 이란 혁명수비대원 5명이 폭사하자 이란이 강력한 응징을 예고했다. 이스라엘·하마스 전쟁이 중동 전역으로 확산될 수 있다는 위기감이 고조되는 가운데 이스라엘이 미국과 이란의 대리전 구도를 만들기 위해 의도적으로 전장을 시리아와 레바논 등으로 넓히고 있다는 분석이 나온다.로이터통신 등에 따르면 이스라엘군은 이날 시리아 다마스쿠스 마제흐 지역에 있는 5층짜리 건물을 미사일로 공격했다. 당시 건물에선 이란 혁명수비대 쿠드스군 정보 책임자 호야톨라 오미드바르 장군과 그의 부관을 포함해 혁명수비대원 5명이 회의를 진행하고 있었다. 이 공격으로 이들을 포함해 총 10명이 숨졌다고 외신들은 전했다. 시리아 사나통신은 해당 건물이 지난해 10월7일 이스라엘·하마스 전쟁 전부터 이란이 시리아 정부를 지원하는 사무실로 사용됐다고 보도했다.이란은 발끈했다. 에브라힘 라이시 이란 대통령은 성명을 내고 “이란은 시온주의자 정권(이스라엘) 범죄를 묵과하지 않을 것”이라며 보복 의사를 밝혔다. 나세르 카나니 이란 외교부 대변인 또한 “불안정한 역내 상황을 더 악화시키려는 이스라엘의 발악”이라며 “이란엔 적절한 시기와 장소에서 이에 대응할 권리가 있다”고 목소리를 높였다. 이스라엘 국방부 관리는 배후가 이스라엘이라는 것을 시인하지도 부인하지도 않았다고 뉴욕타임스(NYT)는 전했다.양국은 이스라엘·하마스 전쟁 발발 이후 충돌을 거듭해왔다. 이스라엘군은 지난달 25일 시리아 다마스쿠스 외곽 자이나비야 지역을 공격해 혁명수비대 고위 장성인 라지 무사비를 사살했다. 무사비 준장은 2020년 이라크에서 미국 드론 공격으로 사망한 혁명수비대 정예군 쿠드스군의 가셈 솔레이마니 사령관의 측근으로, 레바논 무장정파 헤즈볼라 무기 지원을 관리해왔다.이란은 지난 15일 이라크 북부 에르빌 인근에 있는 이스라엘 정보기관 모사드 첩보본부를 공격하며 맞불을 놨다. 여기에 이란은 지난 3일 케르만시 순교자 묘역에서 열린 솔레이마니 사령관 4주기 추모식 도중 발생한 테러 배후에 이스라엘이 있다고 주장하며 날을 세웠다.\n\n\n\n20일(현지시간) 친이란 무장세력 ‘이슬라믹 레지스턴스’의 미사일 공격을 받은 이라크 서부 아인 알아사드 미 공군기지의 2021년 7월 모습. AFP연합뉴스일각에선 이스라엘이 이번 전쟁을 미국과 이란의 대리전 구도를 만들기 위해 의도적으로 이란을 자극하고 있다는 주장이 제기된다. 이란이 참전하면 미국이 개입할 수밖에 없고, 평소 눈엣가시처럼 여기는 이란을 압박할 수 있다는 계산이 섰다는 것이다. 이란은 전쟁 발발 이후 반이스라엘 ‘시아파 벨트’를 구성하는 하마스와 헤즈볼라, 예멘 후티 반군에 미사일과 연료 등을 지원하면서도 직접 개입은 피해왔다.이츠하크 헤르초그 이스라엘 대통령은 지난 18일 세계경제포럼(WEF·다보스포럼) 연설에서 “이란을 중심으로 한 ‘악의 제국’에 맞서 강력한 연합을 구축해야 한다”며 미국의 역할을 강조했다. 보수 성향의 이스라엘 매체 예루살렘포스트도 칼럼을 통해 “미국은 이란이 형성한 네트워크에 대응해야 한다”며 “이란은 중동뿐 아니라 세계 평화와 안보에 심각한 도전을 제기했다”고 주장했다.중동 전문가인 박현도 서강대 유로메나연구소 교수도 최근 경향신문 인터뷰에서 “베냐민 네타냐후 이스라엘 총리는 어떻게든 이란을 이 전쟁에 끌어들이고 싶어 한다”며 “미국과 이란의 싸움으로 만들어 이란을 때릴 수 있는 명분을 만들고자 한다”고 말했다.이란 지원을 받는 무장세력 ‘이슬라믹 레지스턴스’는 이날 이라크 서부 아인 알아사드 미 공군기지에 탄도미사일을 발사했다. CNN에 따르면 이슬라믹 레지스턴스는 “미 점령군에 대한 저항이자 가자지구에서 벌어지고 있는 시온주의 단체의 학살에 대한 대응”이라고 밝혔다. 미 중부사령부는 이 공격으로 이라크 군인 한 명이 다치고 미국 직원 일부가 외상성 뇌 손상 여부를 검사받고 있다고 설명했다.미국과 이란이 이스라엘 의도에 쉽게 넘어가지 않을 것이란 분석도 있다. NYT는 “이번 전쟁에서 흥미로운 특징은 미국과 이란 모두 직접적인 군사 개입을 피하려고 애쓰고 있다는 점”이라며 “이는 더 큰 폭발을 일으키지 않기 위해 양측이 노력하고 있다는 의미”라고 평가했다.NYT는 특히 이란에 대해 “최고지도자(아야톨라 세예드 알리 하메네이) 건강이 좋지 않고 최근 몇 년간 대규모 시위로 몸살을 앓은 나라에서 전면전은 절대로 이익이 되지 않는다”고 평가했다. 버락 오바마 미 행정부에서 이란 특사를 지낸 데니스 로스는 BBC 인터뷰에서 “이란은 미국이 궁극적으로 이 지역(중동)을 떠나고 싶어하다는 사실을 알고 있다”며 “갈등 확대를 원하지 않는 이유”라고 말했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/032/2024/01/21/3274534.jpg?type=nf106_72",
  "article_date": "2024-01-21 15:05:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}