{
  "uid": "naver_1369",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014449651?sid=104",
  "title_text": "진짜 돌아오나…트럼프 재집권 리스크 가시권에 떨고있는 세계",
  "body_text": "\n\n유럽·캐나다 등 좌불안석…\"분명한 위협\" \"재집권 대응 서둘러야\" 채비도       동맹·안보·무역·기후변화 등 전방위적 격변 예고…한반도 정책도 지각변동 가능성\n\n\n\n아이오와 압승 뒤 주먹 쥐어보이는 트럼프(디모인[美 아이오와주] 로이터=연합뉴스) 15일(현지시간) 실시된 미국 공화당의 첫 번째 대선 후보 경선인 아이오와주 코커스(당원대회)에서 압승한 도널드 트럼프 전 대통령이 주먹을 쥐어 보이고 있다. 트럼프 전 대통령은 85% 개표 기준 50.9%의 득표율로 압도적 1위를 기록하며 독주 구도를 증명했다. 2024.01.16 passion@yna.co.kr     (서울=연합뉴스) 현윤경 기자 = 미국 공화당의 대통령후보 선출을 위한 첫번째 경선으로 15일(현지시간) 치러진 아이오와 코커스(당원대회)가 도널드 트럼프 전 대통령의 압승으로 끝나자 국제사회의 불안감도 짙어지고 있다.    트럼프 전 대통령이 이날 2위와 무려 30%포인트가량 차이 나는 역대 최대 격차 승리로 정권 탈환을 위한 떠들썩한 신호탄을 쏘아 올리자, 각국은 설마했던 트럼프 재집권이 현실이 될 수 있음을 새삼 자각하며 술렁이는 모습이다.    첫 관문을 가뿐히 통과한 트럼프 전 대통령은 여세를 몰아 본선행을 일찌감치 굳히고, 오는 11월 조 바이든 대통령을 상대로 '리턴매치'를 벌인다는 구상인데, 최근 여론조사는 트럼프가 승리할 것이라는 관측이 우세한 흐름이다.    아이오와 코커스 결과로 그동안 막연한 가능성에 머물렀던 '트럼프 2.0'이 한층 가시권에 들어온 , 국제사회는 재도래할 트럼프 시대가 몰고올 파장을 경계하며 트럼프 재집권에 대비한 채비에 나서는 모양새다.    트럼프 전 대통령은 2017년 1월부터 4년의 임기 동안 '미국 우선주의' 슬로건을 내걸고 국제 질서를 근본적으로 뒤흔든 전력이 있다. 이런 그가 재집권에 성공하면 현재 바이든 정부의 정책에서 180도 방향 전환을 할 것이 확실시 되는 만큼 국제 관계부터 무역, 안보, 기후변화, 이주민 문제 대응 등에 이르기까지 전 세계가 전방위적인 격변을 겪게 될 것으로 관측된다.    당장 대서양을 사이에 두고 미국과 민주주의, 안보 등에서 많은 가치를 공유하고 있는 유럽은 트럼프 전 대통령의 집권기에 동맹 관계에 균열이 난 전례가 있는 만큼 벌써부터 긴장감을 감추지 못하고 있다.\n\n\n\n2017년 5월 이탈리아 시칠리아 타오르미나에 모인 주요 7개국(G7) 정상들 [AFP=연합뉴스] 영국 해외정보국(MI6)의 리처드 디어러브 전 국장은 지난 15일 영국 스카이뉴스와의 인터뷰에서 트럼프 전 대통령이 재집권하면 북대서양조약기구(나토·NATO)와의 관계를 재설정하려 할 것이라며, 그의 정권 탈환이 영국의 국가 안보에 위협이 될 것이라고 내다봤다.    앞서 크리스틴 라가르드 유럽중앙은행(ECB) 총재도 지난 11일 프랑스 언론과의 인터뷰에서 중앙은행장으로선 이례적으로 직설적인 표현을 사용해 트럼프 전 대통령 시절 무역관세, 기후변화 협약 탈퇴 등을 거론하며 \"트럼프 재집권은 분명히 위협\"이라고 경고한 바 있다.    트럼프의 미국 대통령 복귀가 점점 가시화되고 있는 만큼 이에 대비해야 한다는 목소리도 유럽에서 나오고 있다고 미 정치전문 매체 폴리티코는 전했다.    알렉산더르 더크로 벨기에 총리는 아이오와 코커스가 끝난 직후 유럽의회 연설에서 트럼프 전 대통령이 올해 말에 백악관에 다시 복귀한다면 유럽은 홀로 설 준비가 돼 있어야 한다고 강조했다.    그는 이날 연설에서 \"2024년에 '아메리카 퍼스트' 기조가 부활하면 유럽인으로서 우리는 그런 전망을 두려워해서는 안되며, 이를 받아들여야 한다\"며 \"유럽은 좀 더 강하고, 좀 더 자주적이며, 독립적이 돼야 한다\"고 말했다.    유럽연합(EU)을 주도하는 독일 정가에서도 트럼프의 복귀를 면밀히 준비해야 한다는 의견이 대두되고 있다.    기민당의 중견 정치인인 노르베르트 뢰트겐 의원은 \"독일 정부는 트럼프의 대통령 복귀를 전보다 집중적으로 준비해야 한다\"며 \"특히 미국의 도움 없이도 러시아의 공격에 맞서 우크라이나가 스스로 방어할 수 있도록 독일이 무기 생산을 늘릴 필요가 있다\"고 말했다.    세계 정·재계, 학계의 주요 인사들이 모인 세계경제포럼(WEF·다보스포럼)에서도 아이오와 코커스 결과가 나온 15일 트럼프 전 대통령의 재선 가능성에 대한 우려 목소리가 곳곳에서 터져 나왔다.    미국과 국경을 맞댄 캐나다도 '좌불안석'이기는 마찬가지이다.    트럼프 집권 1기에 그와 껄끄러운 관계를 형성했던 쥐스탱 트뤼도 캐나다 총리는 16일 몬트리올 상공회의소의 주최로 열린 토론회에서 트럼프 전 대통령이 11월 미국 재선에서 승리하면 \"퇴보이자 많은 고통과 분노를 반영하는 포퓰리즘의 승리가 될 것\"이라며 무역과 기후 변화 등의 의제에서 어려움이 있을 것으로 예상했다.    초강대국으로서 '세계의 경찰'을 자임, 국제질서를 뒷받침해온 미국의 리더십은 트럼프 전 대통령 재임 기간 실종됐었다. 트럼프 전 대통령은 재임 시 미국이 더는 \"호구가 되지 않겠다\"며 고립주의를 표방, 유럽 동맹들을 상대로 방위비 분담 증액을 요구하며 서방 공동 방위의 기본 틀인 나토 탈퇴를 위협한 바 있다.    그런 트럼프가 다시 미국 대통령이 된다면 이번에는 나토를 아예 탈퇴할 수도 있다는 관측까지 나온다. 바이든의 개입주의를 철회하면서 우크라이나 전쟁에서도 발을 빼려 할 가능성도 거론된다.    한때 트럼프의 핵심 측근이었던 존 볼턴 전 백악관 국가안보보좌관은 지난달 일본 교도통신과의 인터뷰에서 \"트럼프 전 대통령의 외교 방침 기본은 '고립주의'\"라며 트럼프 전 대통령이 백악관에 복귀하면 러시아에 대항하는 나토에서 탈퇴하겠다고 말할 수 있다고 예상했다.    트럼프 전 대통령은 지난해 5월 한 인터뷰에서는 \"내가 대통령이라면 그 전쟁을 하루 안에 끝낼 것이다. 24시간이 걸릴 것\"이라고 말하며 대통령 복귀 시 우크라전에서 발을 뺄 것임을 시사했다.    그가 재임 시절인 2020년 스위스 다보스포럼 때 열린 비공개회의에서 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장 면전에서 \"EU가 공격받더라도 미국이 도우러 가거나 지원하는 일은 절대 없을 것\"이라고 말한 일화가 최근 티에리 브르통 EU 내수시장 담당 집행위원에 의해 공개되기도 했다.    캐나다의 경우도 상품·서비스 수출의 75%를 차지하는 주요 교역국인 미국이 보호무역 정책으로 전환할 경우 상당한 타격이 예상된다. 트럼프 전 대통령은 재집권하면 미국·캐나다·멕시코 간 맺은 무역 협정을 재협상하겠다는 입장이다.    또한 트럼프 전 대통령은 중국의 불공정한 경제 관행과 무역수지 불균형 문제를 제기하며 2018년 7월부터 2019년 9월까지 4차례에 걸쳐 총액 수천억 달러(수백조 원) 규모의 중국산 수입품에 대해 고율 관세를 부과하면서 미중 무역 전쟁의 서막을 연 바 있어 그의 재집권 시 전세계에 보호 무역 파고가 더욱 높아질 것이라는 예상이 나온다.\n\n\n\n2019년 판문점에서 만난 트럼프와 김정은 [연합뉴스 자료사진]북핵 문제와 한미일 3자 안보공조 등 동북아시아 안보에도 급격한 지형 변화가 예상되는 만큼 관련국들 역시 11월 미 대선을 주시하고 있다.    재임 시 김정은 북한 국무위원장과 3차례 담판하며 '톱 다운' 방식으로 북핵 문제 해결을 시도했던 트럼프 전 대통령은 재집권할 경우 북한의 핵동결을 대가로 대북제재를 완화하는 거래를 구상하고 있다고 미 폴리티코는 지난 달 보도한 바 있다. 트럼프는 이 보도를 '가짜 뉴스'라고 부인했으나, 북핵 문제 전문가 사이에서는 그가 재집권에 성공하면 김 위원장과 다시 친분을 쌓으며 북한의 핵무기 보유를 인정할 수 있다는 주장도 나오고 있다.    이와 관련, 김 위원장이 한국을 '불변의 주적'으로 헌법에 명기해야 한다는 발언을 쏟아낸 시점이 공교롭게 아이오와에서 트럼프가 대승을 거둔 날인 점을 두고도 트럼프 재집권 가능성을 의식한 측면이 있는 게 아니냐는 시선도 고개를 들었다.       트럼프 전 대통령은 지난 집권기에 한국에 방위비 분담을 5배 가량 요구해 한미 간의 긴장이 높아지기도 했다.    그가 다시 백악관에 입성하면 오커스(AUKUS·미국·영국·호주 안보 동맹), 쿼드(Quad·미국·일본·호주·인도의 안보 협의체) 등 바이든 행정부가 맺은 안보 협정을 철회할 가능성도 있다는 관측도 꾸준히 제기되고 있다.    ykhyun14@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/17/14449651.jpg?type=nf106_72",
  "article_date": "2024-01-17 11:31:37",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}