{
  "uid": "naver_116",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003336552?sid=104",
  "title_text": "\"동맹국이라서\" vs \"동맹국이라도\"…바이든·트럼프 가른 한마디 [바이든·트럼프 뇌지도]",
  "body_text": "\n\n\t\t\t  미국 조 바이든 대통령과 도널드 트럼프 전 대통령은 완전히 다른 방식의 리더십을 갖고 있는 것으로 조사됐다. 11월 미 대선 결과에 따라 한국과 직접적인 영향을 미치는 미국의 안보·경제 정책도 뒤바뀔 수 있다는 의미다. 중앙일보가 빅데이터 컨설팅 업체 아르스프락시아와 함께 지난 1년간 나온 두 사람의 공개 발언을 분석한 결과다.      \n\n\n\n조 바이든 미국 대통령과 도널드 트럼프 전 미국 대통령. 두 사람은 2020년에 이어 2024년 11월 대선에서 재차 맞대결을 펼치게 될 가능성이 크다. AFP=연합뉴스       ‘순환형’ 바이든…가치·동맹이 근간      중앙일보가 ‘바이든ㆍ트럼프 뇌지도 제작 프로젝트’에 따라 빅데이터 전문 컨설팅 업체 아르스프락시아와 함께 지난해 기록으로 남은 두 사람의 각종 발언을 전수조사한 뒤 의미망을 분석ㆍ추출했다.       분석 결과에 따르면 바이든이 생각하는 리더십의 핵심은 의회와 함께 민주주의 국가 미국을 정상적으로 운영하는 데 있었다. 대통령은 국민의 '질문(question)'을 듣고 국민에게 진 정치적 '빚(debt)'을 갚는 존재로 인식했다.     \n\n\n\n조 바이든 미국 대통령이 18일(현지 시간) 그의 경제정책인 '바이드노믹스'의 성과에 대해 직접 브리핑을 하고 있다. 로이터=연합뉴스       바이든 대통령은 '세계(world)'를 가장 중요한 가치로 여기는데, 그는 세계를 대상으로 한 리더십은 대통령이 아닌 ‘세계 경찰’ 미국이 행하는 외교의 영역으로 인식했다. 여기에서 미국의 역할은 동맹국을 지원하고 지속적으로 민주주의와 미래, 환경의 비전을 제시하는 데 뒀다.      즉, 자신이 미국을 잘 이끌면 동맹국들이 미국 중심의 세계 질서에 동참해 세계를 함께 발전시키고, 동맹 세계의 발전이 결국 재차 미국의 성장과 미국 중심의 체제를 강화하는 선순환이 가능하다는 식의 논리다.       실제로 이런 의미 구조는 1기 바이든 행정부에서 민주주의 가치외교와 동맹국 중심의 공급망 전략으로 현실화됐다. 경제 측면의 인도·태평양경제프레임워크(IPEF)와 안보 분야에서 북대서양조약기구(NATO)의 강화, 오커스(AUKUS)·쿼드(Quad)·파이브아이즈 등 다자 안보체 결성 등이 구체적 결과물이다.     \n\n\n\n차준홍 기자       ‘바이든 2기’ 韓 위상 日 넘어설까     특히 바이든 2기에 대한 구상이 담긴 지난 1년의 발언엔 한국의 역할에 대한 관심이 높은 것으로 나타났다. 그의 발언에 등장하는 외국 및 해외 정상 관련 키워드를 보나시치 영향력 지수에 따른 중요도 순으로 나열하면 이스라엘(11.4), 우크라이나(4.6), 볼로디미르 젤렌스키(3.4) 우크라이나 대통령에 이어 한국(3)이 4번째다. 그 뒤로는 호주(2.4), 베냐민 네타냐후(2.4) 이스라엘 총리, 쥐스탱 트뤼도(2.4) 캐나다 총리, 기시다 후미오(2.4) 일본 총리 등이 이어진다.      \n\n\n\n차준홍 기자       이들은 모두 미국의 동맹이다. 한국은 전쟁 중인 이스라엘과 우크라이나에 이어 국가명으로 중요도가 높은 나라로 나타났다. 일본의 경우 기시다 총리라는 표현으로 바이든에게 8번째로 의미 있는 단어로 분석됐다. 국명(일본)은 주요 순위에 들지 않았다.       외교 소식통은 “공급망의 핵심인 반도체를 과점한 한국은 미국의 입장에선 핵심 안보를 위한 핵심 협력국”이라며 “바이든 정부가 한국에 강력한 핵 억지력을 제공한 배경은 안정적인 반도체 공급망 확보와도 관련이 있다”고 말했다.       ‘폐쇄·단선형’ 트럼프…“문 닫고 미국만”     분석 결과 트럼프 전 대통령의 리더십은 바이든 대통령과는 대조적이다. 트럼프가 인식하는 대통령의 덕목은 '권력(power)', '통치(government)', '급진(radical)' 등이다. 또 그의 통치 방식은 국경에 ‘벽’(wall)을 쌓는 고립주의 성향이 강했다.     \n\n\n\n도널드 트럼프 전 미국 대통령이 지난 15일(현지시간) 아이오와 코커스에서 압도적인 승리를 거둔 뒤 지지자들에게 연설을 하고 있다. AP=연합뉴스       특히 그는 스스로 리더십을 발휘해야 할 대상인 현재의 미국을 '파괴(destruction)'와 유사한 상황으로 인식하고 있었다. 자연스럽게 그의 정치적 목표는 고물가와 불안정한 고용 위기에 몰린 '노동자(union)'의 불만을 달래고, 파괴된 미국이 당연히 누렸어야 할 빼앗긴 '권리(right)'와 '정의(justice)'를 되찾겠다는 쪽에 맞춰져 있다.      그리고 미국의 권리를 침해한 적(敵)으로는 중국과 바이든 행정부를 꼽고 있다. 판단의 근거는 ‘돈(money)'이다. 또 바이든 정부는 자신의 목표를 '방해(interference)'하는 '사기(fraud)' 집단으로 인식했다. 트럼프는 이들을 제거해 모든 외부 요인을 없애고 스스로 중심에 나서야 미국이 부유해 질 거란 논리를 편다.     \n\n\n\n차준홍 기자       ‘돈’ 앞에선 韓도 멀어질 수도     트럼프의 인식 속에 외국은 부정적 의미로만 사용됐다. 의미망 분석에서 도출된 그의 외국 관련 키워드의 최상위 그룹엔 중국(93.6), 우크라이나(77.4)가 자리잡고 있다. 또 이들 두 나라와 연관된 러시아(24.4)와 대만(24.4)을 제외하면 특별한 의미가 부여해 언급한 나라는 없었다. 동맹국 역시 미국의 권리를 침해한다고 판단할 경우 언제든 적대국으로 간주할 수 있다는 의미다.      실제 트럼프는 동맹국 지원에 대해서도 돈의 논리를 앞세워왔다. 그는 우크라이나 지원에 대해 “미국은 2000억 달러를 썼고 유럽에 배상을 요구할 것”이라고 했고, 대만 방어에 대해선 “바보들이나 하는 짓”이라고 비판했다. 한국 역시 예외가 아니다. 특히 제조업 비중이 높고 안보 분야에서 미국의 도움을 받는 점을 고려하면 한국도 적대의 대상이 될 수 있다는 우려가 나온다.      이와 관련해 트럼프는 선거 공약에 관한 동영상에서 “미국의 자동차 산업이 일본과 한국 수입품의 홍수로 파괴됐다”며 한국을 비판적 관점에서 이야기한 적 있다. 재임 기간 중 최대 성과로는 스스로 “가장 끔찍한 협정”이라고 표현한 한·미 FTA 개정을 꼽았었다.      \n\n\n\n김정은 북한 국무위원장(왼쪽)과 도널드 트럼프 당시 미국 대통령이 2018년 6월 12일싱가포르의 카펠라 호텔에서 북·미 정상회담 공동성명 문서에 서명을 마치고 이동하고 있다. 연합뉴스           안보에 대해선 더 강경하다. 그는 “동맹국들이 적들보다 우리를 훨씬 많이 이용하고 있다”며 동맹국을 적대국보다 오히려 더 부정적으로 표현한 적도 있다. 때문에 미국 내에선 트럼프가 당선되면 돈 때문에 북한의 핵보유를 인정할 거란 관측도 나온다. 미 전략국제문제연구소(CSIS) 빅터 차 한국석좌는 지난 16일(현지시간) “비용이 적게 든다는 점에서 (핵 보유 인정도) 불가능한 일은 아니다”고 지적했다.    빅데이터 분석 어떻게 했나 중앙일보는 빅데이터 컨설팅 업체 아르스프락시아와 함께 2023년 1월부터 1년간 나온 조 바이든 미국 대통령과 도널드 트럼프 전 대통령의 발언을 전수조사했다. 바이든은 성명ㆍ연설문 등 공식발언록 A4지 3000여쪽 분량의 83만5900여 단어가, 트럼프는 공약집 ‘어젠다47’의 발언과 연설, 인터뷰 등 A4지 1000여쪽 분량의 34만 1900여 단어가 입력됐다.   아르스프락시아는 단어의 빈도수와 네트워크 영향력 지수(보나시치 파워ㆍBonacich Power Centrality)를 활용해 의미망과 각각의 지수를 산출하고, AI 알고리즘을 통해 개별 단어의 연결관계와 핵심적으로 수렴하는 사고의 흐름을 컴퓨터 그래픽으로 시각화했다.  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/22/3336552.jpg?type=nf106_72",
  "article_date": "2024-01-22 05:00:06",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}