{
  "uid": "naver_1509",
  "article_url": "https://n.news.naver.com/mnews/article/011/0004287824?sid=104",
  "title_text": "혹한에도 성난 백인들 결집…트럼프는 예상보다 강했다[뒷북 글로벌]",
  "body_text": "\n\n■2024 미국 대선첫 경선 아이오와 코커스 승리과반 넘은 51% 지지 기선제압헤일리는 19%로 3위에 그쳐\n\n\n\n미국 공화당의 대선 주자인 도널드 트럼프 전 대통령이 15일(현지 시간) 첫 번째 대선 후보 경선인 아이오와 코커스(당원대회)가 진행된 아이오와주 디모인의 한 행사장 연단에서 지지자들에게 미소를 짓고 있다. 로이터연합뉴스[서울경제] 미국 대선의 출발점인 공화당의 첫 대선 후보 경선 아이오와주 코커스(당원대회)에서 도널드 트럼프 전 대통령이 50%가 넘는 득표율로 압도적인 승리를 거뒀다. 잇따른 사법 리스크에도 불구하고 트럼프 전 대통령의 대선 경쟁력이 여실히 입증되면서 조 바이든 대통령과의 ‘리턴매치’ 또한 조기에 확정될 것으로 전망된다.16일(현지 시간) CNN에 따르면 아이오와 코커스에서 트럼프 전 대통령은 득표율 51%로 1위를 기록하며 승리를 확정했다. 론 디샌티스 플로리다 주지사가 21.2%로 2위를 차지했고 ‘트럼프 대항마’로 주목받던 니키 헤일리 전 유엔 대사는 19.1%로 3위에 그쳤다. 이는 공화당 역대 경선 중 가장 큰 득표율 차이로, 성난 백인·남성·블루칼라 등이 결집한 데 따른 것으로 분석된다.정치 전문 매체 폴리티코는 “아이오와주에서 트럼프 전 대통령이 쉽게 승리함으로써 그의 공화당 대선 후보 지명 가능성은 더욱 확고해졌다”고 전했다. 워싱턴포스트(WP)는 “2020년의 재대결을 많은 미국인들이 원하지 않는다고 하지만, 결국 성사될 것으로 보인다”고 보도했다.혹한 속 열기 뜨거웠던 코커스 “러시아와 북한을 생각해보세요. 한국에서 온 당신도 도널드 트럼프가 있었을 때가 더 안전했다고 생각되지 않나요?”15일(현지 시간) 미국 아이오와주 디모인, 코커스(당원대회) 선거구 중 한 곳인 그랜드뷰대에서 기자와 만난 매슈(27) 씨는 투표가 시작되자 하얀 용지에 ‘도널드 트럼프’라는 이름을 꾹꾹 눌러 쓰고는 스마트폰으로 재차 인증샷을 찍었다. 그는 “코커스에서 트럼프가 50% 이상 득표할 수 있을지 확신하지 못한다”면서도 “그는 강한 후보다. 결국은 이길 것”이라고 자신했다.\n\n\n\n15일(현지시간) 미국 공화당 대선후보 선출을 위한 첫 경선인 아이오와 코커스(당원대회)가 열린 에임즈의 한 초등학교에서 유권자들이 투표에 참여하고 있다. 이날 아이오와주의 날씨는 북극발 한파가 몰아치면서 최저 기온이 섭씨 영하 22도까지 떨어졌다./로이터 연합뉴스도널드 트럼프 전 대통령이 미국 대선 공화당 첫 경선인 아이오와 코커스에서 압도적 승리를 거두면서 조 바이든 대통령과의 ‘리턴 매치’에 가속도가 붙게 됐다. 재선 실패 후 91개 범죄 혐의로 네 번이나 기소되는 오명을 쓴 전직 대통령이 가장 유력한 차기 대통령 후보로 화려하게 부활한 것이다. 공화당 트럼프 중심으로 결집공화당 대통령 후보 경선의 첫 관문인 아이오와 코커스에서 트럼프 전 대통령의 본선 경쟁력이 확인되면서 공화당은 빠르게 트럼프 전 대통령을 중심으로 결집할 것으로 보인다. 뉴욕타임스(NYT)는 “득표율 50%는 심리적 마지노선”이라며 이 선이 무너진 이상 당내 반(反)트럼프 목소리가 약화될 것으로 내다봤다. 유력 공화당 정치인들의 트럼프 지지 선언이 잇따르고 선거 자금도 트럼프 캠프를 향할 것으로 예상된다.트럼프 전 대통령은 2020년 대선에서 바이든 대통령에게 패배한 후 대선에 다시 도전하기까지 수많은 악재를 맞닥뜨렸다. 2021년 1·6 폭동과 관련해 그의 책임을 묻는 탄핵이 퇴임 직전 하원에서 통과됐고 이후 이 사건으로 기소돼 재판을 앞두고 있다. 콜로라도주 대법원과 메인주 정부는 반란에 가담한 공직자들의 공직을 금지한 헌법 규정을 근거로 해당 주에서 트럼프 전 대통령의 대선 후보 자격을 박탈하기도 했다.\n\n\n\n도널드 트럼프 전 미국 대통령이 14일(현지시간) 공화당 대선후보 선출을 위한 첫 경선이 열리는 아이오와주 워키에서 소방관들과 피자를 먹으며 대화하고 있다./AP연합뉴스하지만 이 같은 ‘사법 리스크’가 되레 지지층을 결집했다는 게 미 언론들의 공통된 분석이다. 트럼프 전 대통령은 자신에 대한 기소를 바이든 정부에 의한 정치적 탄압으로 규정하면서 당내 표심을 자극했고 결국 압도적인 후보로 자리매김했다.이르면 3월 대선 후보로 확정트럼프 캠프는 아이오와주에서 과반 득표로 압승해 3월 안에 일찌감치 대선 후보를 확정 짓겠다는 계획을 밝혀왔다. 공화당은 각 주별 코커스, 프라이머리(예비선거)를 치른 뒤 7월 15~18일 위스콘신주 밀워키에서 전당대회를 열어 후보를 확정한다. 이 중 14개 주에서 경선을 진행하는 3월 5일 ‘슈퍼 화요일’이 중대 분수령으로, 아이오와에서처럼 트럼프 전 대통령이 계속 대승할 경우 대선 후보는 조기에 확정된다.정치 전문 매체 더힐이 여론조사를 종합 분석한 결과를 보면 트럼프 전 대통령은 공화당 경선에서 전국적으로 64.1%의 지지율을 얻어 헤일리 전 대사(11.3%), 디샌티스 주지사(11%) 등을 50%포인트 이상 앞서고 있다. 트럼프 전 대통령은 지지율이 50% 안팎이었던 아이오와에서도 대승한 만큼 나머지 주 경선에서도 좋은 결과를 기대할 수 있다.초조한 바이든, 사우스캐롤라이나서 승부수트럼프 전 대통령이 공화당 대선 후보로 결정되면 바이든 대통령과의 리턴 매치도 자연스럽게 확정된다. 민주당은 다음 달 3일 열리는 사우스캐롤라이나주 프라이머리부터 경선을 시작하지만 바이든 대통령과 경쟁할 만한 후보는 출마하지 않았다. 이에 따라 바이든 대통령은 트럼프 전 대통령과의 승부에 주력하면서 지지율을 끌어올려야 할 처지다.전날 미 ABC 방송과 여론조사 기관 입소스가 이달 4~8일 진행해 발표한 여론조사 결과에서 바이든 대통령의 지지율은 33%로 지난해 9월 같은 조사(37%)보다 4%포인트 하락했다. ABC는 “트럼프 전 대통령은 물론 2006~2008년 조지 W 부시 전 대통령 이후 어떤 대통령보다 낮은 지지율”이라고 전했다. 이날 발표된 CBS 뉴스와 유고브의 최신 여론조사에서도 바이든 대통령이 트럼프·디샌티스·헤일리 등 공화당 주요 후보 3명 중 누구와 붙어도 질 것이라는 결과가 나왔다.바이든 대통령은 이에 따라 민주당의 첫 경선이 열리는 사우스캐롤라이나주에서 지지층 결집과 더불어 지지율 회복의 발판을 마련하려 할 것으로 보인다. 흑인 유권자가 많은 사우스캐롤라이나주는 바이든 대통령이 2020년 민주당 대선 후보 경선에서 초반의 부진을 딛고 역전의 발판을 마련하게 한 지역이다. CNN은 “바이든 대통령은 사우스캐롤라이나가 그를 다시 구할 수 있기를 바라면서 민주당 경선으로 향하고 있다”고 전했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/011/2024/01/17/4287824.jpg?type=nf106_72",
  "article_date": "2024-01-17 04:08:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}