{
  "uid": "naver_999",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007298817?sid=104",
  "title_text": "中관영 \"한반도 격동의 해 진입…北, 게임 룰 정의하려 해\"",
  "body_text": "\n\n신화통신 \"北, 최근 한국을 '제1적대국' 규정하고 대남 기구 폐지 결정\"\"과거 美대선 때마다 정세 요동…韓 정부 대미 정책 경고 분석\"\n\n\n\n(평양 노동신문=뉴스1) = 북한 노동당 기관지 노동신문은 16일 \"조선민주주의인민공화국 최고인민회의 제14기 제10차 회의가 1월15일 수도 평양 만수대의사당에서 진행되었다＂라고 보도했다. 회의에선 대남기구인 조국평화통일위원회와 민족경제협력국, 금강산국제관광국 기구를 폐지하는 결정이 나왔다. 김정은 노동당 총비서는 '공화국의 부흥발전과 인민들의 복리증진을 위한 당면과업에 대하여'라는 시정연설을 통해 헌법 개정과 전통적 남북관계의 단절을 선언했다. [국내에서만 사용가능. 재배포 금지. DB 금지. For Use Only in the Republic of Korea. Redistribution Prohibited] rodongphoto@news1.kr(베이징=뉴스1) 정은지 특파원 = 중국 관영 언론은 북한이 최근 한국을 불변의 주적이자 제1적대국으로 언급한 데 대해 \"한반도가 격동의 해로 진입했다\"며 \"북한이 미국과 한국 선거를 앞두고 게임의 룰을 정의하려 하고 있다\"고 진단했다. 중국 관영 신화통신은 최근 국제뉴스 페이지에 '한국은 어떻게 북한의 '제1적대국이 됐나'라는 기사에서 \"최근 김정은 북한 노동당 총비서 겸 국무위원장이 한국을 불변의 주적이자 제1적대국으로 규정한다는 내용을 발표했다\"고 보도했다.신화통신은 북한이 최근 최고인민회의에서 남북관계를 재정의하는 시정연설을 했고, 남북을 동족으로 오도하는 어휘 사용을 금지하고, 헌법에서 자주·평화통일' 등의 표현을 삭제하고 이를 위한 개헌을 심의해야 한다고 강조한데 이어 대남 기구인 조국평화통일위원회 등 폐지를 결정했다고 밝혔다. 신화통신은 \"김정은이 한국을 '적국'으로 규정하는 것은 이미 예견됐던 것\"이라며 \"지난해 12월 김정은 위원장은 '남북관계는 동족관계가 아니며, 대북관계와 통일정책에 대한 입장을 재정립해야 한다'고 강조했는데, 최근 북한의 이 같은 선언은 남북관계를 재정립한 북한의 추가 행보로 보인다\"고 설명했다.그러면서 \"김정은 위원장은 국방력 강화는 자위권인 정당 방위력임을 강조하면서 '전쟁의 위협에 직면하면 전쟁을 피하지 않고 신속하게 행동할 것'이라고 언급했다\"고 부연했다. 신화통신은 북한의 이번 발표와 관련해 \"윤석열 대통령은 국무회의를 열고 '현 정부는 역대 정부와 달리 북한이 도발한다면 더욱 강력하게 대응할 것'이라고 말했다\"는 한국 측 입장을 전했다.또한 윤 대통령이 올해 신년사를 통해 올 상반기 한·미 확장억제 체제를 고도화 할 계획이라고 밝힌 점을 언급하며 \"(남북간) 강대강 대치로 한반도 정세가 소용돌이치는 악순환의 고리로 접어들 수 있다\"고 분석했다.신화통신은 \"과거의 경험에 비춰봤을 때 미국 대선이 치러지는 해가 한반도 정세가 요동치는 해\"였다며 \"북한이 이 시기에 미국이 아닌 한국을 적으로 삼은 것은 윤석열 정부의 대미 정책에 대한 경고라는 분석도 있다\"고 설명했다. 이어 \"올해는 미국 대선과 한국 총선이 열리는 해\"라며 \"복잡한 상황 속에서 북한이 또 한번 게임의 룰을 정의하려 하고 있다\"고 덧붙였다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/18/7298817.jpg?type=nf106_72",
  "article_date": "2024-01-18 11:49:22",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}