{
  "uid": "naver_1264",
  "article_url": "https://n.news.naver.com/mnews/article/002/0002316010?sid=104",
  "title_text": "트럼프 압승에 공황상태 빠진 유럽…\"베를린 장벽 붕괴 이후 가장 위험\"",
  "body_text": "\n\n나토 방위 공약 확답않는 트럼프…동맹 관계에 대한 우려 깊어져도널드 트럼프 전 미국 대통령이 올해 대통령 선거에 나설 후보를 선출하는 공화당 첫 경선에서 압승하면서 순조로운 출발을 보인 가운데, 이를 지켜본 유럽은 그의 재집권을 우려하며 공황상태에 빠졌다는 진단이 나왔다. 16일(이하 현지시각) <야후 파이낸스>는 스위스 다보스에서 열리고 있는 세계경제포럼(WEF)에서 이같은 분위기가 감지되고 있다고 보도했다. 매체에 따르면 미국의 지정학 전문가인 이안 브레머 유라시아그룹 회장은 트럼프의 압승이 유럽의 주요 정치 지도자들 사이에서 \"공황상태\"를 촉발시키고 있다고 평가했다. 그는 매체와 인터뷰에서 \"모든 사람들이 그것(트럼프의 승리)에 대해 이야기하고 있다\"며 유럽 지도자들이 공황 상태에 빠진 이유로 트럼프 전 대통령이 러시아와 우크라이나 간 전쟁에서 우크라이나를 지지하지 않을 것 같다는 예상을 하고 있기 때문이라는 점을 들었다. 브레머 회장은 \"트럼프 전 대통령은 젤렌스키 (우크라이나 대통령)을 정치적인 적으로 간주하고 우크라이나가 러시아에 양도할 영토를 분할하라고 요구할 것\"이라며 \"이는 나토와 유럽연합 내에서 분열을 촉발할 수 있다\"고 내다봤다. 그러면서 그는 \"이는 1989년 베를린 장벽 붕괴 이후 유럽인들이 마주하게 될 가장 큰 위험\"이라며 트럼프 전 대통령의 등장이 적잖은 충격으로 다가오고 있다고 현장 분위기를 전했다. 브레머 회장은 유럽뿐만 아니라 미국에서도 우려의 목소리가 나오고 있다고 분석했다. 그는 미국이 현재 민주주의의 위기를 맞고 있는 시점이라면서, 이달 초 발표한 보고서에서 2024년 위험 1위가 미국 그 자체라고 주장했다. 하지만 브레머 회장은 트럼프가 대통령직을 수행하는 것이 경제분야에서는 반드시 임박한 위협이 되는 것은 아니라고 평가했다. 그는 규제 완화와 세금 감축 등이 시장에 긍정적인 영향을 미쳤다고 분석했다. 다만 이러한 충격은 장기적으로 미국의 신용등급에 영향을 줄 수 있다고 내다봤다. 유럽의 우려는 실제 주요 지도자들의 발언에서 나타나고 있다. 크리스틴 라가르드 유럽중앙은행 총재는 프랑스 2TV와 인터뷰에서 \"트럼프가 자신의 권한을 수행한 첫 4년의 시간으로부터 교훈을 이끌어낼 수 있다면, (그의 재선은) 분명히 위협이라는 것\"이라고 말했다. 알렉산더르 더크로 벨기에 총리는 16일 스트라스부르에서 열린 유럽의회 올해 첫 본회의에 참석해 트럼프의 재선 가능성과 함께 \"미국 우선주의\"가 다시 오고 있다고 진단했다고 현지 매체인 <유로뉴스>가 밝혔다. 그는 그러면서 \"우리는 유럽인으로서 그 전망(트럼프 재선)을 두려워해서는 안 된다\"며 \"우리는 유럽을 보다 견고한 기반 위에 올려놓아야 한다\"고 말해 유럽의 독립적인 역할을 촉구했다. 그러면서도 더크로 총리는 우크라이나 지원에 대한 미국의 입장 변화를 우려했다. 그는 \"미국과 다른 동맹국들에게 우크라이나 지원은 전략적인 문제이며 지정학적 고려 사항\"이지만 \"유럽인들에게는 우크라이나 지원은 실존적\"이라며 지원 필요성을 강조하기도 했다. 그런데 트럼프 전 대통령이 재집권할 경우 우크라이나 지원 문제에 앞서 당장 나토(NATO‧북대서양조약기구)의 방위비 분담부터 재조정할 수 있다는 전망이 나오고 있어 유럽의 우려가 커지고 있다는 관측도 나온다. \n\n\n\n▲ 도널드 트럼프 전 미국 대통령이 16일(현지시각) 미국 뉴햄프셔주에서 지지자들을 상대로 연설하고 있다. ⓒAP=연합뉴스 10일(이하 현지시각) 트럼프 전 대통령은 미 방송 폭스뉴스 주관으로 아이오와주에서 열린 '타운홀 미팅'(Town hall Meeting, 정치인 등이 지역 주민들과 만나 의견을 듣거나 토론하는 행사)에서 북대서양조약기구(NATO, 이하 '나토')에 대한 방위 공약을 유지할 것이냐는 질문에 \"그들이 제대로 우리를 대우할지에 따라 달라진다\"는 답을 내놨다. 트럼프 전 대통령은 이어 \"나토는 우리를 이용했다\"면서 동맹국들이 자신들 몫의 방위비를 부담하지 않아 미국이 이를 떠안게 됐다는 입장을 보였다. 트럼프 전 대통령은 지난 2020년 다보스 포럼 당시 미국이 나토에서 탈퇴할 수 있다고 위협하며 유럽에 분담금 증가를 요구하기도 했다. 미국 정치전문 매체 <폴리티코>는 당시 트럼프 대통령이 포럼 중에 열린 비공개회의에서 \"나토는 이제 죽었다. 우리는 나토를 탈퇴할 것\"이라고 말했다고 티에리 브르통 유럽연합(EU) 집행위원을 인용해 보도했다. 트럼프 전 대통령은 2016년 대선 후보 시절부터 유럽연합과 일본, 한국 등을 거론하며 동맹국들의 방위비 분담을 높일 것이라고 공언한 바 있다. 실제 2021년 한국의 방위비 분담금이 13.9% 증액된 채로 한미 양국의 합의가 이뤄지기도 했다. 이에 트럼프의 재집권이 현실화될 경우 방위비 문제를 포함한 동맹 관계 재설정이 불가피해 보인다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/002/2024/01/17/2316010.jpg?type=nf106_72",
  "article_date": "2024-01-17 16:59:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}