{
  "uid": "naver_1472",
  "article_url": "https://n.news.naver.com/mnews/article/011/0004287836?sid=104",
  "title_text": "테슬라 가격 할인에 불똥…렌터카 업체 허츠 눈물의 땡처리",
  "body_text": "\n\n테슬라 10만대 목표 공격적 확대하던허츠, 전기차 3대 중 1대 처분감가 상승으로 대당 1600만원 손실대신 내연차 확보해 수익성 만회할 것\n\n\n\n/EPA연합뉴스[서울경제] 지난 수년간 전기 자동차(EV) 비중을 공격적으로 확대하며 실적을 회복했던 세계 최대 렌터카 업체 허츠(Hertz)가 보유 전기차 2만여대를 되팔기로 했다. 전동화 기조를 사실상 원점으로 돌리고 내연차 비중을 높이겠다는 것이다.15일(현지 시간) 블룸버그 통신 등에 따르면 허츠는 “전체 보유한 전기차 2만여대를 처분하고 대신 내연차를 구비하겠다”며 이 같이 밝혔다. 처분 규모는 허츠가 보유하고 있는 전기차의 3대 중 1대에 해당하는 수준이다. 2021년 허츠는 10만대의 전기차를 확보하겠다며 테슬라 전기차를 시작으로 GM, 폴스타 등으로 전기차 비중을 늘려왔다.사업 회복 단초 됐지만 결국 손실로이 같은 정책 선회를 두고 스티븐 쉐어 허츠 최고경영자(CEO)는 “전기 차량이 차량 충돌이나 손상으로 인한 수리비가 내연차에 비해 2배 가까이 든다”고 설명했다.허츠가 확보하고 있는 전기차의 80%가 테슬라인 만큼 차량 손상 시 부품 확보에도 애를 먹었다. 테슬라가 비교적 신생 업체인 만큼 다른 완성차 업체와는 다르게 공급망 확보가 체계화되지 않은 게 한계점이 됐다. 쉐어 CEO는 “수십년 이상 미 전역에 공급망 네트워크를 확보한 GM이나 다른 완성차 업체와는 달리 테슬라의 경우 공급망 네트워크가 충분히 성숙되지 않았다”고 짚었다.\n\n\n\n/로이터연합뉴스하지만 당장 2만여대를 처분해도 차량 하나당 1만2250달러(약 1600만원)의 손해를 보게 된다는 게 허츠 측 설명이다. 2022년 연말부터 테슬라가 가격 할인을 펼치면서 중고차 가격도 제값 받기가 더욱 어려워진 탓이다. 쉐어 CEO는 “지난해 테슬라를 시작으로 전기차 시장 소비자가격(MSRP)이 우르르 떨어지면서 전년 대비 EV의 감가가 커졌다”며 “렌터카 업체로서는 커다란 손실이자 부담이 됐다”고 설명했다.허츠는 2만여대를 팔 경우 손실이 2억4500만 달러(약 3264억원)이 될 것으로 전망하고 있다. 회사가 올해 예상하는 잉여 현금 흐름(약 3억 달러)의 80%에 달하는 수준이다.전동화 기조도 당분간 멀어져회사의 전동화 기조도 대폭 미뤄졌다. 지난 2020년 팬데믹 여파로 한때 파산보호신청까지 했던 허츠는 경영 재기의 발판으로 전동화 기조를 내세웠다. 팬데믹 이후 렌터카 수요가 늘어나자 당시만 해도 유지 관리 비용이 저렴한 전기차를 통해 수익성을 높이고 구매 비용은 당시 저렴한 금리를 통해 조달한 것이다. 하지만 테슬라가 2022년 말 들어 차량 가격을 공격적으로 낮추자 중고차 가격에도 줄줄이 여파가 일고 금리가 높아지면서 이자 비용도 감당할 수 없는 부담이 됐다는 설명이다.허츠 측은 전동화 기조가 백지화되는 대신 달성 시점이 늦어지게 됐다고 부연했다. GM이 3만 달러 이하로 출시한 쉐보레 볼트 EV의 새로운 디자인이나 생산에 돌입한 쉐비 이퀴녹스(약 3만5000달러) 등 비교적 저렴한 전기차를 도입해 수익성을 확보할 것이라는 설명이다. 쉐어 CEO는 “여전히 전동화 기조를 유지하고 있다”며 “시간은 더 걸릴 테지만 결국 실행할 것”이라고 강조했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/011/2024/01/17/4287836.jpg?type=nf106_72",
  "article_date": "2024-01-17 07:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}