{
  "uid": "naver_2116",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002252383?sid=104",
  "title_text": "美 “후티 미사일 격추”, 전쟁터 된 홍해...글로벌 물류망 대혼란[디브리핑]",
  "body_text": "\n\n후티반군 홍해상 공격에 미국 직접 대응테슬라·볼보 등 유럽공장서 부품 부족으로 생산 중단홍해 사태로 물류비, 유가 상승...인플레 자극 전망\n\n\n\n영국 공군(RAF) 타이푼 전투기가 12일(현지시간) 예멘 친이란 반군 후티의 근거지를 공격하기 위해 키프로스 아크로티리 공군기지에서 이륙하고 있다. [AP][헤럴드경제=김영철 기자]미군 중부사령부가 14일(현지시간) 홍해에서 후티 반군이 쏜 대함미사일을 격추했다. 이스라엘-하마스 전쟁 이후 이란이 지원하는 후티 반군의 홍해상 공격에 미국이 직접 대응한 것이다. 글로벌 주요 무역로인 홍해에서의 항행이 갈수록 위험해지며 물류비 급등과 공급망 대혼란이 이미 시작됐다.미 중부사령부에 따르면 14일 오후 4시45분 예멘 후티 반군 구역에서 대함미사일이 발사됐다. 홍해 남쪽에서 작전하던 USS레바논 호를 노린 것으로 알려졌다.중부사령부는 “미사일은 미군 전투기로 후데이다 해안 부근에 격추됐다”라며 “부상자나 피해 발생 사실은 보고되지 않았다”고 전했다.지난해 10월7일 팔레스타인 무장정파 하마스의 이스라엘 기습 공격 이후, 후티 반군은 이스라엘의 가자지구 공격에 대응한다는 명목으로 홍해에서 활동을 늘렸다.민간 상선에도 무차별 공격이 이어지자 미국은 다국적 대응에 나섰으며 지난주에는 예멘 수도 사나 등 10곳 이상에서 후티 반군 레이더 시스템과 드론 기지를 공습했다. 14일 타임스오브이스라엘에 따르면 미국과 영국이 예멘 서부 항구 도시 호데이다를 사흘 연속 공습했다.\n\n\n\n4일(현지시간) 후티 전사들과 부족민들이 예멘 사나 인근 후티가 운영하는 군사 기지들에서 미국과 영국의 공격에 반대하는 집회를 열고 있다. [AP]홍해 위협이 장기화되면서 국제 공급망 혼란은 이미 시작된 모습이다.로이터통신 최근 보도에 따르면 미국 전기차기업 테슬라는 독일 베를린 외곽 그륀하이데 공장을 이달 29일부터 다음 달 11일까지 가동 중단하기로 했다. 홍해에서 발생한 선박 공격으로 부품이 제때에 공급되지 않으면서다.테슬라는 “홍해의 무력 충돌로 인해 선박이 아프리카 희망봉으로 우회하면서 그륀하이데 공장의 생산에 영향을 주고 있다”며 “공급망에 틈이 발생하고 있다”라고 설명했다.볼보자동차 역시 홍해 사태 영향으로 기어박스 배송이 지연되면서 다음 주 벨기에 헨트 공장의 자동차 생산을 중단할 방침이다. 스웨덴 가구업체 이케아, 영국 의류업체 넥스트, 미국 신발 브랜드 크록스 등 주요 소매기업들이 소비자들에게 2주 이상의 배송 지연 가능성을 통보했다.\n\n\n\n지난 2022년 3월 독일 그뤼엔하이데의 베를린 브란덴부르크에 있는 테슬라 공장에서 전시된 모델 Y 전기차. [AP]후티 반군의 공격 이후 머스크, HMM 등 주요 글로벌 해운사들은 지난달부터 수에즈 운하 통행을 중단했다. 해운사가 홍해 대신 아프리카 희망봉으로 우회하면서 물류 지연과 비용 상승으로 이어지고 있다. 홍해사태가 물류비용과 함께 유가까지 끌어올리면서 둔화세를 보이던 인플레이션을 다시 자극할 것으로 전망된다.글로벌 신용보험사 알리안츠 트레이드는 “이번 사태로 글로벌 물류비용이 두 배 증가하면 미국·유럽의 물가상승률이 0.7%포인트, 전 세계 물가상승률이 0.5%포인트 상승할 수 있다”고 내다봤다.\n\n\n\n해운사 홍해 수에즈 운하-희망봉 항로. [헤럴드경제DB]한편 이란은 미국의 대응 공격에 반인권적이라며 비판의 목소리를 높였다. 14일(현지시간) 이란 국영 IRNA 통신에 따르면 에브라힘 라이시 대통령은 “예멘 국민에 대한 공격은 미국의 호전적이고 반인권적인 성격을 드러내는 일”이라고 밝혔다.헤즈볼라 지도자 하산 나스랄라도 이날 자체 방송인 알마나르 TV를 통해 “미국의 홍해 공격은 항행의 자유를 해치고 바다를 전쟁터로 만들 것”이라고 경고했다. 그는 “미국의 공격으로 바다가 미사일, 드론, 전함이 동원된 전쟁의 무대로 변하면서 이 문제와 관련 없는 선박들까지 위협하고 있다”며 “이는 그 자체로 바보 같은 행위”라고 주장했다.이어 나스랄라는 “미국은 홍해의 상황과 이라크, 레바논에서 벌어지는 모든 것이 가자지구 전쟁 중단과 관련 있음을 알아야 한다”고 강조했다. 이스라엘이 가자지구 전쟁을 끝내면 후티 반군의 선박 공격, 이라크 시아파 민병대의 미군 기지 공격, 헤즈볼라의 전쟁 개입 등이 중단될 수 있다는 의미다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/15/2252383.jpg?type=nf106_72",
  "article_date": "2024-01-15 14:06:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}