{
  "uid": "naver_640",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014454946?sid=104",
  "title_text": "中, 대만 대선 이후 예상 밖 '차분' 왜…\"미중관계 개선 영향\"",
  "body_text": "\n\n가디언, 1~2년 전 비해 '군사적 위협' 수위 낮춘 中 분석…'대기전술·탐색전'전문가들 \"5월 대만 총통 취임식 이후 라이칭더 자극한 뒤 고강도 압박 가능성\"\n\n\n\n'금융 발전' 강조하는 시진핑 중국 국가주석(베이징 EPA.신화=연합뉴스) 시진핑 중국 국가주석이 지난 16일(현지시간) 베이징의 중국공산당 중앙당교(국가행정학원)에서 열린 '고품질 금융 발전 특별 심포지엄'에서 연설하고 있다. 시 주석은 이날 '금융 강국' 건설을 위해선 \"강력한 통화와 중앙은행, 금융기관, 국제금융허브, 금융 감독·관리, 금융 인재 대오가 있어야 한다\"고 강조했다. 2024.01.17 kjw@yna.co.kr(서울=연합뉴스) 홍제성 기자 = 중국이 친미 독립 성향 민주진보당(민진당) 라이칭더가 승리한 대만 총통 선거(대선) 이후 상대적으로 조용한 행보를 보이고 있어 그 배경이 주목된다.    대부분 대만 문제 전문가들은 중국으로서는 가장 원치 않는 대선 결과가 나온 만큼 선거 직후 중국이 대규모 무력시위를 포함한 보복 조치에 본격적으로 나설 가능성이 크다는 쪽에 무게를 실었다.    그러나 대선 이후 지금까지 나온 중국 반응은 과거 미국과 대만 간 밀착을 상징하는 사건에 격앙된 반응을 보였던 것과 비교해 보면 상대적으로 차분한 것이 사실이다.    중국군은 재작년 8월 당시 낸시 펠로시 미국 하원의장의 대만 방문에 항의해 대만을 사실상 봉쇄하는 고강도 군사 훈련을 펼쳤다.    또 지난해 4월에는 차이잉원 대만 총통이 미국에서 케빈 매카시 미 하원의장을 만난 것에 반발해 산둥함을 동원한 대만 포위 훈련을 벌인 바 있다.    물론 중국이 대선 이후에도 지난 17일 밤 군용기를 보내 대만해협 중간선을 침범하고 대만 주변 합동순찰을 실시하는 등 군사적 위협은 재개했지만, 그 강도는 전례에 비해서는 약한 것으로 평가된다.     영국 일간 가디언은 18일(현지시간) 분석 기사를 통해 \"대만 대선에 대한 중국의 이같은 '조용한'(muted) 대응은 '대기 전술'(waiting game)을 펼칠 것임을 시사하는 것\"이라고 평가했다.    대기전술이란 상대방의 반응을 지켜보면서 앞으로의 대응을 결정한다는 의미여서 '탐색전'으로 볼 수 있다.    분쟁 전문 싱크탱크인 국제위기그룹(ICG)의 양안(중국과 대만) 관계 전문가인 아만다 샤오는 대만 대선 직후 양안 정세와 관련 \"시기적으로 매우 긍정적인 출발을 한 것\"이라면서도 상황은 상호작용에 따라 달라질 수 있기 때문에 더 지켜봐야 한다고 말했다.    전문가들은 중국의 상대적으로 차분한 대응이 미중 관계 개선과 연관이 있다는 분석을 내놓았다.    샤오는 \"가장 중요한 것은 중국이 미중관계 개선을 통해 얻은 성과물을 망치고 싶어 하지 않는다는 것\"이라고 말했다.    가디언은 중국의 이런 대응에 앞서 미국과 대만이 정책의 연속성(현상유지)을 강조하면서 갈등 수위를 낮추려는 노력을 해왔다는 점도 짚었다.    다만 전문가들은 중국이 오는 5월 20일 라이칭더 당선인이 총통에 공식 취임한 이후 강력한 대응에 나설 가능성이 있다고 예상했다.    싱가포르 국립대 정치학자인 총자이안 교수는 \"중국은 라이칭더가 얼마나 양보하는지를 지켜보려고 할 것\"이라며 중국은 취임식 이후 라이칭더를 테스트하거나 그를 자극할 것이라고 말했다.    이를 통해 라이칭더 실수를 유도하거나 경솔한 행동을 하게 만들어 그에게 '도발적'이라는 이미지를 씌운 뒤에 국제적 여론 조성에 나설 것이란 얘기다.    가디언은 시진핑 중국 국가주석이 대만 대선 이후 처음으로 내놓은 입장을 통해 \"대만인의 마음을 얻는데 공을 들여야 한다\"며 \"대만의 애국 통일 세력을 발전시키고 강화하라\"라고 촉구한 데 대해서도 주목했다.    시 주석은 최근 중국 공산당 이론지 추스(求是)에 실은 글을 통해 이같이 밝히며 '대만 독립' 분리주의 활동에 반대하고 조국과의 완전한 통일을 촉진하라\"는 메시지도 전한 바 있다.    중국은 대만 대선 직후 왕이 외교부장이 \"대만 독립은 죽음의 길\"이라고 언급하는 등 격하게 반응했지만, 최근에는 평화통일을 위해 노력하고 인적 교류를 확대하겠다는 입장을 밝히는 등 시 주석의 메시지 발표 이후 압박 수위를 조절하는 모습을 보인다.    특히 중국은 앞으로 집권 민진당 정부를 배제하고 의회 다수를 차지한 친중 성향 국민당 및 무소속 입법위원(국회의원)들과 접촉면을 늘릴 가능성이 크다는 관측도 제기되고 있다.    그럼에도 전문가들은 중국의 대만을 겨냥한 압박은 다양한 분야에서 계속될 가능성이 크다고 전망하고 있다.    총 교수는 \"시 주석 입장문은 대만을 고립시키기 위한 중국의 심리적, 경제적 정치적 압력이 더 강화되지는 않더라도 계속될 것임을 시사한다\"고 분석했다.    jsa@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/19/14454946.jpg?type=nf106_72",
  "article_date": "2024-01-19 11:58:11",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}