{
  "uid": "naver_1236",
  "article_url": "https://n.news.naver.com/mnews/article/082/0001251619?sid=104",
  "title_text": "이스라엘 전시 내각, 전후 가자지구 구상 두고 사분오열",
  "body_text": "\n\n총리·장관, PA 통치 두고 이견협상 과정서도 평행선 이어져군사 압력 유지 vs 인질 우선하마스, 내부 분열 적극 활용\n\n\n\n16일(현지시간) 이스라엘군의 폭격으로 가자지구 남부 칸유니스 상공에서 불이 뿜어져 나오고 있다. AFP연합뉴스이스라엘 전시 내각이 팔레스타인 무장 정파 하마스와의 전쟁 종식 후 가자지구 통치 형태를 두고 분열하고 있다.미국 일간 월스트리트저널은 16일(현지시간) 이스라엘 베냐민 네타냐후 총리, 요아브 갈란트 국방부 장관, 야당 대표 베니 간츠 전 국방부 장관 등이 전쟁을 끝내고 인질들을 데려와야 하느냐, 전쟁이 끝난 후 가자지구를 누가 통치해야 하느냐 등 두 가지 딜레마를 두고 공개적으로 다른 의견들을 표명하고 있다고 보도했다.이는 지난해 10월 7일 하마스의 기습 공격 이후 만들어진 전시 내각의 각각 다른 이해관계를 보여준다. 하마스라는 공공의 적 때문에 뭉쳤지만 팔레스타인 민간인 피해를 최소화하라는 미국 정부의 압력이 가중되고 인질 석방에도 실패한 상황에서 내부 분열이 다시 수면 위로 떠올랐다.전날 갈란트 장관은 성명을 내고 전후 가자지구는 팔레스타인 주민이 주도해야 한다고 밝혔다. 전쟁을 이끄는 이스라엘 주요 인사가 팔레스타인 주도의 가자지구 통치를 공개적으로 언급한 것은 이례적이다.갈란트 장관은 “정치적 우유부단함이 군사 작전의 진전에 해를 끼칠 수 있다”며 “군사 작전의 종식은 정치적 행위에 기반해야 한다”고 했다. 이번 전쟁의 종전 구상이 확실히 자리잡혀야 한다는 뜻으로 해석된다.갈란트 장관과 달리 베냐민 네타냐후 총리는 하마스는 물론 팔레스타인 자치정부(PA)도 이스라엘에 적대적이라면서 전후 가자지구 통치에서 배제해야 한다는 입장을 밝혀왔다. 네타냐후 총리의 극우 연합 파트너들은 PA의 가자지구 통치를 막으라고 압박하고 있다.하마스와 협상 문제를 놓고도 이스라엘 정치권은 갈등을 빚고 있다. 야당 국민통합당의 간츠 대표와 가디 아이젠코트 부대표는 가자지구에 잡혀있는 인질들을 데려오기 위해 하마스와의 협상을 추진하고 있다.반면 여당인 네타냐후 총리와 갈란트 장관은 하마스에 대한 군사적 압력을 유지하면 결국엔 하마스가 물러날 것이라고 주장한다.예루살렘 히브루대의 르우벤 하잔 교수는 “양측에 분명한 차이가 있다”고 진단했다. 하잔 교수는 “만약 (협상 여부가) 간츠 대표와 아이젠코트 부대표에게 달려있다면, 그리고 내일 하마스가 인질 석방의 대가로 전쟁을 끝내자고 제안한다면 그들을 그렇게 할 것이다. 네타냐후 총리는 거절하고”라고 말했다.또 네타냐후 총리와 갈란트 장관은 일단 전쟁을 계속하는 데는 합의했지만 전후 통치를 두고서는 점점 더 부딪히는 모습이다. 이스라엘이 전쟁을 저강도로 전환하고 가자지구 내 공백을 최소화하려고 함에 따라 이 문제는 더욱 시급해지고 있다.하마스는 이스라엘 내각의 분열을 이용하려는 듯 보인다. 인질 2명의 시신이 담긴 영상을 공개하고 이들이 이스라엘의 공습으로 숨졌다고 주장했다. 그리고 이스라엘 정부에 전쟁 종식을 요구했다.싱크탱크 국제위기그룹의 수석 이스라엘 분석가 마이라브 존스자인은 이스라엘 전쟁 내각의 분열이 일종의 마비 효과를 만들어내고 있다고 지적했다. 이는 효과적인 전략 실행을 방해해 이스라엘이 과거 1980년대부터 15년간 레바논 남부를 점령했던 것처럼 가자지구를 다시 점령하는 것으로 끝날 수 있다고 그는 설명했다.그는 “출구 전략은 없다”며 “갈란트 장관이 분명 실패할 임무에 스무살 청년들을 보내는 데 책임감을 느끼고 있다고 생각한다”고 덧붙였다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/082/2024/01/17/1251619.jpg?type=nf106_72",
  "article_date": "2024-01-17 18:11:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}