{
  "uid": "naver_426",
  "article_url": "https://n.news.naver.com/mnews/article/037/0000033722?sid=104",
  "title_text": "중국이 가장 두려워하는 라이칭더 총통 당선인, 시진핑과 힘겨루기 나선다",
  "body_text": "\n\n광부의 아들로 태어나 의사와 정치인으로 자수성가… ‘하나의 중국’ 원칙 거부대만 총통 선거에 승리한 라이칭더 당선인은 중국 공산당 정권이 가장 싫어하면서도 두려워하는 대만 정치지도자다. 라이 당선인이 중국의 권위주의 체제에 맞서 대만 독립은 물론 민주주의 가치와 제도를 강력하게 주창해왔기 때문이다. 그는 차이잉원 현 총통보다 더 강경한 ‘대만 독립주의자’라는 말을 들어왔다.中 경악게 한 ‘대만 독립주의자’\n\n\n\n라이칭더 민진당 대만 총통 후보가 1월 13일 선거 승리가 확정되면서 손을 흔들고 있다. [뉴시스]라이 당선인은 2014년 타이난 시장 시절 중국 상하이 푸단대를 방문한 자리에서 “대만 독립은 대만인의 자결권을 위한 것이며 대만 내에서 완벽한 공감대를 이루고 있다”고 강조해 중국 정부 관리들과 푸단대 관계자들을 경악하게 만들었다. 당시 그는 “1989년 후야오방 총서기 서거 이후 일어난 중국의 학생운동은 애국운동”이라며 중국이 금기시하는 1989년의 6·4 천안문(天安門)사태도 언급했다. 중국 정부는 푸단대 발언 직후 라이 당선인을 ‘블랙리스트’에 올렸다. 라이 당선인은 그동안 대만은 주권 국가이고, 중국으로부터 독립해야 한다면서 대만을 제2의 홍콩, 제2의 티베트로 만들 순 없다고 주장해왔다. 중국의 입장에서 볼 때 라이칭더가 승리한 것은 대만 총통 선거에서 최악의 결과라고 말할 수 있다.중국은 라이의 승리를 막기 위해 대만 총통 선거에 수단과 방법을 가리지 않고 개입해왔지만 결국 실패했다. 대만 중앙선거관리위원회는 1월 13일 실시된 총통 선거에서 집권 여당인 민진당의 라이 당선인은 558만6000표(40.05%)를 기록하면서 467만1000표(33.49%)를 받은 제1 야당인 국민당의 허우유이 후보를 물리쳤다고 밝혔다. 제2 야당인 민중당의 커원저 후보는 369만 표(26.46%)를 기록했다. 대만에선 직선제 채택 이후 2000년부터 민진당과 국민당이 8년 주기로 총통 선거에 승리하면서 집권해왔는데, 이 공식이 깨지면서 민진당이 12년을 통치하게 됐다. 대만 총통의 임기는 4년이며 중임할 수 있다.라이 당선인이 승리한 것은 중국에 거부감을 보여 온 대만 국민들이 라이가 내세운 민주주의 수호를 선택했기 때문이다. 라이 당선인은 총통 선거운동 기간 홍콩 사례를 들며 민주주의 수호를 강조했다. 특히 홍콩 민주화 운동이 중국 정부와 공산당에 의해 궤멸됐다는 점을 지적하면서 “중국을 지지하는 후보를 뽑게 되면 홍콩처럼 특별 행정구 행정장관을 선출하는 것이 될 것”이라고 주장했다. 라이 당선인은 선거 슬로건으로 ‘민주 대 독재의 대결’을 내걸었다. 현재의 대만을 ‘민주’로, 대만을 위협하는 중국을 ‘독재’로 설정하고, 선거에서 이겨야 대만의 민주주의를 지킬 수 있다고 주장한 것이다. 반면 허우 후보는 ‘평화냐 전쟁이냐’를 슬로건으로 내놨다. 허우 후보는 차이 총통 집권 8년간 계속된 전쟁의 위험을 평화로 바꿔야 한다면서 중국과의 대화와 교류·협력 확대를 강조했다.대만 국민들의 반중 정서가 확산된 결정적 계기는 2019년 홍콩 사태였다. 중국 공산당 정권은 1997년 영국이 홍콩의 주권을 중국으로 이양할 때 ‘일국양제(一國兩制:1국가 2체제)’를 유지하면서 향후 50년간 홍콩의 자치를 보장할 것이라고 약속했다. 하지만 중국 공산당 정권은 홍콩에서 민주화 운동이 발생하자 이를 무력으로 진압했다. 지지율이 바닥이던 차이 총통은 홍콩 사태 이후 2020년 총통 선거에서 ‘오늘의 홍콩이 내일의 대만’이라는 슬로건을 내걸고 재선에 성공했다. 중국이 보장한다는 일국양제가 새빨간 거짓말이란 사실을 깨달은 대만 국민들이 차이 총통을 다시 선택했다.“주권 없는 평화는 거짓 평화”\n\n\n\n라이칭더 대만 총통 당선인이 1월 15일 미국 정부의 비공식 대표단을 만나 기념 촬영을 하고 있다. [DPP 제공]라이 당선인도 대만 국민들의 이런 민심을 간파하고 중국의 전쟁 위협에 맞서 대만의 민주주의를 수호하겠다는 전략을 구사했다. 그는 인터뷰나 유세 등에서 “주권이 없는 평화는 홍콩과 같은 거짓 평화”라며 “우리에게 지금 익숙한 민주주의는 그냥 얻어진 게 아니라 중국의 일국양제에 반대한 결과로 얻어진 것”이라고 강조했다. 라이 당선인은 승리 확정 이후 첫 기자회견에서 “2024년 지구촌 첫 대선에서 대만이 민주진영 첫 번째 승리를 가져왔다”며 “대만이 전 세계 민주주의와 권위주의 사이에서 계속 민주주의의 편에 서기로 결정했다”고 밝혔다.미국 뉴욕타임스(NYT)는 “중국이 질색하던 라이칭더가 새 총통이 됐다”면서 “대만 유권자들이 중국의 경고를 무시하고 민주주의 수호자를 선택했다”고 평가했다. 블룸버그 통신도 “시진핑 중국 국가주석이 ‘트러블 메이커’라고 부른 사람을 대만이 지도자로 택했다”며 “대만과 중국의 궁극적 통일이 역사적 필연이라고 주장한 시 주석의 강경책에 대한 일종의 거부”라고 지적했다.중국 공산당 정권이 라이 당선인을 두려워하는 이유는 무엇보다 ‘하나의 중국’ 원칙에 따른 통일을 거부해왔기 때문이다. 하나의 중국 원칙은 중국 공산당이 중국 본토는 물론 대만, 홍콩, 마카오 등을 모두 중국의 영토로 규정하고, 이를 대표하는 합법적인 정부가 중화인민공화국(중국)이라는 것을 말한다. 이에 따라 중국 공산당은 하나의 중국 원칙을 국시(國是)로 내세우면서 내전에서 패배한 국민당이 세운 중화민국(대만)과의 통일을 지상과제로 설정해왔다. 중국 정부가 자국과 외교 관계를 맺는 국가들에 대만과의 외교관계를 단절하고 하나의 중국 원칙을 수용할 것을 강력히 요구해온 것도 이 때문이다. 라이 당선인은 그동안 “대만은 이미 주권국가”라면서 “주권 국가인 대만에 통일과 독립의 문제는 없으며 대만 독립 선언은 불필요하다”고 주장해왔다. 라이 당선인은 또 “하나의 중국 원칙 수용은 주권을 양도하는 것이어서 받아들일 수 없다”고 강조해왔다.민주주의 체제에서는 ‘광부의 아들’도 정치적으로 출세할 수 있음을 보여준 사실 역시 공산당 정권에 부담이다. 라이 당선인은 말 그대로 ‘흙수저’다. 그는 1959년 타이베이현(현 신베이시)의 시골 해안 마을 완리에서 광부의 아들로 태어났다. 생후 95일 만에 아버지가 광산 사고로 숨졌다. 어머니가 라이 당선인을 비롯해 여섯 자녀를 홀로 키웠다. 어려운 형편에도 수재 소리를 들으며 의대를 나와 의사로 일했고, 정치에 입문해 입법위원·시장·행정원장을 거쳐 부총통이 됐다. 그의 입지전적인 자수성가는 자유롭고 개방적인 대만의 민주 사회가 국민들에게 꿈을 실현할 수 있는 기회를 줄 수 있다는 것을 보여준다.반면 시 주석은 ‘금수저’다. 시 주석의 부친은 공산당 혁명 원로인 시중쉰 전 부총리다. 시 주석은 부친의 후광으로 명문대를 나와 당과 지방 정부의 요직을 차지했고, 상하이 당서기와 공산당 정치국 상무위원, 국가부주석, 국가주석, 공산당 총서기가 됐다. 중국 공산당의 주요 지도자들을 보면 농민 출신은 초대 주석인 마오쩌둥뿐이고, 대부분은 모두 훙얼다이(紅二代·혁명 원로 2세) 혹은 관얼다이(官二代·고위 관리 자제)다.라이 당선인은 가난한 집안 출신임에도 지금까지 부패 스캔들이 없다. 그는 정치에 입문한 이후에도 일반 서민과 마찬가지로 주택담보대출을 받아 주택을 구입했고 대출금을 갚아 나갔다. 타이난에서 2016년 지진이 발생하자 당시 시장이었던 그는 현장에 달려가 재난 구조 작업을 지휘하기도 했다. 며칠 동안 현장에서 구조 작업을 하느라 식사도 라면으로 때웠다고 한다. 중국 공산당에는 이런 지도자가 없다. 시 주석이 대대적인 반부패 캠페인을 벌여왔지만 뇌물·성상납 등 각종 부정부패는 끊이지 않고 있다.대만 총통 선거 인정 않는 중국중요한 점은 라이 당선인이 중국의 인권 탄압에 대해 강력하게 문제 제기해왔다는 사실이다. 대만 정치 지도자들은 대부분 인권 문제가 중요하다면서도 중국의 인권 탄압 문제는 언급을 회피해왔다. 중국 공산당 정권의 심기를 건드릴 것을 우려해서다. 반면 라이 당선인은 6·4 천안문 사태를 비롯해 중국이 사교(邪敎)로 규정해 탄압해온 파룬궁, 홍콩 민주화 운동가 구금 등에 대해 비판의 목소리를 높여왔다. 라이 당선인은 2006년 12월 10일 세계 인권의 날을 맞아 발족한 ‘파룬궁박해진상 합동조사단(CIPFG)’의 아시아 지부 대표를 맡기도 했다.중국은 대만 총통 선거 결과를 아예 인정조차 하지 않고 있다. 중국의 대만 담당 기구인 국무원 대만 사무판공실은 입장문을 통해 “이번 대만 선거 결과는 민진당이 섬(대만) 안의 주류 민의를 대표하지 못한다는 점을 보여준다”면서 “조국이 결국 통일될 것이고, 필연적으로 통일될 것이라는 점을 더욱 막을 수 없다”고 강조했다.국제사회에서 중국이 대만에 대한 무력 통일을 시도할 가능성이 있다는 전망도 나오고 있다. 현재 3연임 중인 시 주석이 4연임한다면 집권기간은 2032년까지다. 라이 당선인이 역대 총통과 마찬가지로 중임한다면 임기 종료는 2032년이다. 시 주석으로선 라이 당선인이 집권하는 한 통일 가능성이 낮다고 판단해 무력으로 대만을 침공해 점령하려는 야욕을 드러낼 수도 있다. 앞으로 시 주석과 라이 차기 총통은 팽팽한 힘겨루기를 할 것이 분명하다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/037/2024/01/20/33722.jpg?type=nf106_72",
  "article_date": "2024-01-20 09:02:09",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}