{
  "uid": "naver_269",
  "article_url": "https://n.news.naver.com/mnews/article/037/0000033728?sid=104",
  "title_text": "예멘 후티 반군 공습 실패하고도 태연한 바이든 행정부",
  "body_text": "\n\n‘불량 집단’ 눈치 보며 물리력 행사 피하는 미국… 중동의 최강자 아니란 지적도 \n\n\n\n1월 12일(현지 시간) 예멘 후티 반군 공습에 투입된 영국 유로파이터 타이푼. [뉴시스]“미국은 더 이상 중동의 최강자가 아니다.”영국 일간 가디언의 사이먼 티스돌 칼럼니스트는 1월 13일(이하 현지 시간) 도발적 제목의 칼럼에서 이제 중동의 최강자는 미국도, 이스라엘도, 사우디아라비아도 아닌 이란이라고 말했다. 미국은 1970년대 중반 사우디아라비아와 손잡고 ‘페트로 달러 체제’를 구축해 중동에 절대적 영향력을 행사하기 시작했다. 중동에서의 안정적 영향력 행사는 미국이 세계 패권국으로 군림하는 주요 축이었다. 사우디, 이스라엘과 손잡은 미국은 사담 후세인의 이라크, 루홀라 호메이니의 이란과 같은 적대국을 힘으로 제압할 수 있었다.美 ‘중동 동맹’ 약화 속에서 자라난 안보 위기\n\n\n\n예멘 후티 반군이 팔레스타인 깃발을 배경으로 서있다. [뉴시스]반세기 가깝게 미국 패권 질서를 공고히 떠받치던 중동 동맹은 조 바이든 행정부 출범 3년 만에 그야말로 박살이 났다. 결과적으로 미국의 역내 위상도 휘청거리고 있다. 도널드 트럼프 전 대통령을 국제정치에서 악의 화신으로 몰아세우며 “미국이 돌아왔다”는 구호와 함께 백악관에 입성한 바이든 대통령은 집권 초 언론인 자말 카슈끄지 피살 사건을 끄집어내며 사우디와의 관계를 무너뜨렸다. 그런가 하면 이스라엘과도 팔레스타인 문제를 놓고 대립하는 모습을 보였다. 그런 사이 이란의 핵개발은 그야말로 방치됐다. 특히 미국이 사우디 안보에 최대 위협 요소인 예멘 후티 반군을 테러단체 지정에서 풀어준 것은 큰 패착이었다. 하마스의 이스라엘 침공 후 극도로 불안한 중동 정세는 족쇄에서 벗어난 후티가 날뛰면서 더 악화하고 있다.바이든 행정부는 이해할 수 없는 외교안보 정책을 쏟아내며 자유민주주의 진영을 이끄는 미국의 리더십을 약화시켰다. 유럽 각국에선 러시아가 침공할 수 있다는 불안과 함께 미국의 방위 공약에 대한 불신이 확산되고 있다. 유럽 국가들이 자체 군비 증강에 나서고 나토(NATO·북대서양조약기구)와 별개의 ‘유럽연합군’ 창설 논의를 본격화한 배경이다. 후티 반군이 홍해 해상 교통로를 위협하자 가뜩이나 흔들리는 중동 패권이 결정타를 맞을까 미국도 마음이 급해졌다. 홍해는 세계 컨테이너 물동량 30%가 오가는 길목이자 유럽이 중동에서 석유와 천연가스를 들여오는 ‘에너지 생명줄’이다. 하지만 미국이 벌인 후티 반군 공습작전이 사실상 실패하면서 중동과 유럽 각국의 대미(對美) 불신은 더 깊어진 모습이다.미국은 지난해 12월 후티 반군을 상대로 한 ‘번영의 수호자 작전’ 개시를 선포했다. 작전에 약 20개 동맹국, 우방국이 참여한다고도 덧붙였다. 발표 당시 미국은 중동에 2개 항공모함 전단과 1개 상륙전단 등 대규모 전력을 배치한 터였다. 여기에 여러 나라가 힘을 보태면 걸프전 당시 다국적군처럼 막강한 군사력으로 후티 반군쯤은 금방 토벌할 것처럼 보였다. 하지만 미국이 작전 참여국 명단을 발표한 직후, 리스트에 든 국가들이 반발하며 불참을 선언하는 초유의 사태가 벌어졌다. 번영의 수호자 작전이 시작하기도 전부터 스텝이 꼬인 것이다. 프랑스와 스페인은 미국이 사전 협의도 없이 일방적으로 참여국 리스트에 자국을 넣었다며 반발했고, 네덜란드·호주도 사실상 참여를 거부하며 10여 명 안팎의 연락반만 보내겠다고 통보했다. 실제로 군함, 전투기 등 군사력을 보낸 것은 영국 한 나라뿐이다. 미국의 리더십이 얼마나 무너졌는지 보여준 사례가 아닐 수 없다.후티 공습한다면서 군사력 철수한 미국더 황당한 것은 번영의 수호자 작전을 개시한다고 선포한 직후, 미국이 중동에서 군사력을 대거 철수시킨 점이다. 그리스 크레타섬에 장기 정박해 휴가를 즐기던 제럴드 R. 포드 항모 전단은 본토로 돌아가 버렸다. 홍해에 전진 배치된 바탄 상륙전단도 휴식을 위해 그리스 해역으로 이동했다. 이때 다른 전투함도 함께 데리고 가는 바람에 예멘 해역에는 항모 1척과 전투함 4척만 남게 됐다. 이 군함들은 예멘 남부, 서부 해역을 오가며 선박자동식별장치(AIS)를 수시로 작동시키며 위치가 노출됐다. 이들을 지원하기 위해 사우디, 바레인, 아랍에미리트(UAE), 지부티를 오가는 각종 항공기들도 위치 송출 시스템 ADS-B를 켜놓은 터라 작전 의도가 사전에 모두 노출됐다. 미국의 군사적 움직임이 공개된 상황에서 후티 반군은 미군이 언제, 어디를, 어떻게 공습할지 파악할 수 있었다. 그 덕에 후티 반군은 미사일·드론 발사 시설과 레이더를 안전한 곳으로 옮겼다. 마치 ‘약속 대련’처럼 치러진 미군의 공습 작전은 애초에 성공할 수 없었다.미국은 1월 11일 사전에 예고한 공습을 시작했다. 걸프전 이후 미군이 감행한 공습은 보통 다음과 같이 진행됐다. 우선 △수백 발의 토마호크 미사일이 날아가 레이더 사이트와 지휘통신시설을 초토화시키고 △EA-18G 그라울러 전자전 공격기가 투입돼 적 방공망을 제압한 후 △전투기와 폭격기 대군이 벌떼처럼 몰려와 지상 군사 시설을 맹폭해 초토화시키는 것이다. 하지만 이번 공습은 달랐다. 이번 작전에는 대량의 토마호크 미사일도, 이른바 ‘스트라이크 패키지(strike package)’라고 하는 대규모 공습 편대군도 없었다.드와이트 D. 아이젠하워 항모에선 1회 평균 15대의 F/A-18 전투기가 출격해 한 기당 평균 2발의 폭탄을 투하했다. 영국은 키프로스에서 유로파이터 타이푼 전투기 4대를 출격시켜 이집트 방면으로 크게 우회하는 항로로 2600㎞를 날아 레이저 유도폭탄 딱 8발을 떨어뜨리고 돌아갔다. 미·영 연합군의 전투기·조기경보기·전자전기·공중급유기 전력의 전체 출격은 100소티(sortie: 전투기 출격 횟수)로, 16곳 60개 표적을 공습했다고 한다. 걸프전 당시 다국적군이 일일 평균 545소티의 임무를 소화한 것과 비교하면 매우 빈약한 공습이었다.예멘 현지 소식통과 위성사진을 통해 확인되는 공습 전과도 한심하기 그지없다. 후티 반군의 해군 거점인 예멘의 항구도시 호데이다는 수도 사나와 함께 많은 공습을 받은 지역이다. 미군 전투기는 호데이다 국제공항 북쪽의 버려진 드론 기지, 다시 말해 이미 폐허가 된 곳을 폭격했다. 항구 외곽의 대공 레이더 기지로 쓰이던 빈 땅에는 토마호크 미사일이 날아들었다. 오폭 사실을 뒤늦게 깨달은 미군은 인근의 레이더 사이트에 추가 공습을 감행했다. 바이든 대통령과 로이드 오스틴 국방장관은 이처럼 한심한 작전이 “후티에 분명한 메시지를 보냈다”고 자평했다.후티 반군 역공에 美 구축함 피격 위기\n\n\n\n미 해군 이지스 구축함 라분. [위키피디아]후티 반군은 곧장 반격에 나섰다. 이들은 공습 직후인 1월 12일 아덴만에 대함탄도미사일을 발사해 건재함을 과시했다. 이틀 후인 14일에는 홍해로 대함순항미사일을 발사했다. 아덴만으로 발사된 미사일은 유조선을 노렸고, 홍해로 날아간 미사일은 아이젠하워 항모전단 외곽 방어를 맡은 구축함 ‘라분’을 향했다. 공습 후에도 후티의 미사일 발사 능력이 파괴되지 않았다는 사실보다 놀라운 점은 미 해군 구축함의 무력함이었다. 항모 전단의 대공 방어를 맡은 이지스 구축함 라분이 자신을 향해 날아온 미사일을 요격하지 못한 것이다. 당시 홍해 상공에 떠 있던 미 공군 전투기가 후티 반군 미사일을 대신 요격했다. 미 이지스함이 요격에 나서지 못한 이유에 대해선 설이 분분하다. 다만 후티 반군이 역습을 감행한 날 영국 매체의 보도를 주목할 필요가 있다. 영국의 한 군사전문 매체는 “아이젠하워 전단에 합류한 영국 해군 구축함 ‘다이아몬드’가 장기간 이어진 대공 전투로 미사일이 부족하다”고 보도했다. 미 해군도 비슷한 문제를 겪고 있을 가능성이 있다.미군의 공습 이튿날인 1월 12일 미국 정치전문지 폴리티코는 세계 최강이라는 미군이 왜 이토록 무기력했는지 분석하는 기사를 냈다. 폴리티코는 예산 삭감과 조선소 인프라 부족, 이로 인한 군함 유지·보수 지연이 반복되면서 대규모 함대가 투입되는 작전에 필요한 전력(戰力)이 부족해졌다고 꼬집었다. 바이든 행정부는 지난 3년간 이지스 순양함 17척을 노후화됐다는 이유로 조기 퇴역시켰다. 올해 예산안에는 세계 최강 전투기 F-22A 32대를 비롯한 일선급 전투기 131대의 조기 퇴역 계획을 반영해 밀어붙이고 있다.\n\n\n\n1991년 걸프전 당시 쿠웨이트 유전 상공을 비행하는 미 공군 F-15 편대. 걸프전 이후 미국은 압도적 화력으로 표적을 정밀 타격해왔으나, 예멘 후티 반군에 대한 공습은 이 같은 ‘공습 문법’에 어긋난 실패였다. [위키피디아]뉴욕타임스는 1월 13일 이번 공습이 얼마나 실패한 작전이었는지 폭로하는 기사를 냈다. 이 기사에서 복수의 미국 정부 관계자는 “미군이 후티 반군에 대한 공습에서 목표의 20~30%를 파괴하는 데 그쳤다”고 밝혔다. 지난 몇 년간 후티 반군의 지휘소·군수창고·드론 및 미사일 생산시설에 대한 정보를 수집하는 데 시간과 자원을 투입하지 않아 표적을 찾기가 매우 어려웠다는 것이다. 달리 말하면 지난 몇 년 동안 미국이 주요 적대 세력에 대한 감시·정찰은 물론 유사시 타격을 위한 목표물 표적화 작업도 하지 않았다는 것이다. 더 놀라운 점은 추가 공습이 필요하다는 군 당국의 목소리를 백악관이 찍어 누르고 있다는 것이다. 존 커비 백악관 국가안전보장회의 전략소통조정관은 최근 미국 언론과의 인터뷰에서 “누구도 후티와의 충돌을 원하지 않는다. 우리는 예멘과 갈등을 빚는 것을 원하지 않기 때문에 공격을 중단시키려 노력하고 있다”고 말했다. 바이든 행정부가 후티, 나아가 그 배후에 있는 이란과의 갈등이 심화되는 것을 피하려 한다는 이야기다. 세계 최강의 군사력을 가진 ‘경찰국가’ 미국이 지역 정세를 악화시키고 있는 ‘불량 집단’의 눈치를 보며 물리력 행사를 피하는 것으로 읽힌다.미국의 전쟁 수행 능력 약화미국은 패권국가다. 패권국이기에 그들의 화폐인 달러가 기축통화가 될 수 있다. 패권이 흔들리면 달러가 흔들리고, 달러가 흔들리면 빚 위에 세워진 미국 경제도 붕괴할 터다. 그럼에도 바이든 행정부는 미국의 패권 질서 자체를 약화시키고 있다. 미국의 글로벌 리더십 붕괴와 전쟁 수행 능력 약화는 당장 한국의 안보에도 막대한 악영향을 끼친다. 한국 정부가 급변하는 대외 정세를 정확히 읽고 미국과의 동맹관계를 공고히 하는 동시에 자체적인 군사력 강화에도 나서야 하는 이유다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/037/2024/01/21/33728.jpg?type=nf106_72",
  "article_date": "2024-01-21 09:02:09",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}