{
  "uid": "naver_1731",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007293658?sid=104",
  "title_text": "트럼프 압승…아이오와 99개 카운티 모두 승리·2위와 30%p 격차 전망(상보)",
  "body_text": "\n\nNYT \"디샌티스, 95% 확률로 2위 차지할 듯\"라마스와미 경선 하차…트럼프·디샌티스·헤일리 3파전\n\n\n\n15일(현지시간) 아이오와 코커스에서 도널드 트럼프 전대통령이 박수를 치고 있다. ⓒ AFP=뉴스1 ⓒ News1 박형기 기자(서울·디모인=뉴스1) 김예슬 기자 김현 특파원 = 도널드 트럼프 전 미국 대통령이 15일(현지시간) 공화당 첫 경선인 아이오와주 코커스(당원대회)에서 무난하게 승리를 거뒀다. 아이오와주 99개 카운티 모두에서 승리를 거둔 데다 2위 후보와는 30%포인트(p) 차이를 벌릴 것으로 관측된다.뉴욕타임스(NYT)에 따르면 이날 미국 동부표준시로 오후 11시40분(한국시간 16일 오후 1시40분) 개표 완료가 얼마 남지 않은 상황에서 트럼프 전 대통령은 51.0%의 득표율로 압도적인 선두를 달렸다.론 디샌티스 플로리다 주지사가 21.3%, 니키 헤일리 전 유엔 대사가 19.1%로 뒤를 이었다.CNN도 트럼프 전 대통령은 51.0%의 득표율을 확보했다고 전했다. 디샌티스 주지사는 21.2%, 헤일리 전 대사는 19.1%로 나타났다.디샌티스 주지사와 헤일리 전 대사가 치열한 2위 싸움을 벌이는 가운데 NYT와 AP통신 등은 디샌티스 주지사가 2위를 차지할 것으로 전망했다.NYT는 \"아직 계산할 표가 남았지만, 우리는 디샌티스가 2위를 차지할 확률이 95% 이상이라고 본다\"고 보도했다.디샌티스 주지사가 2위를 차지할 경우, 트럼프 전 대통령은 그보다 약 30%p 앞선 수치로 1위를 확보하게 된다.이는 공화당 역대 경선 중 가장 큰 득표 차다. 지난 1988년 아이오와주에서 봅 돌 당시 상원의원이 팻 로버트슨을 12.8%p 차로 따돌리고 승리했는데, 이때가 공화당 경선 역사상 가장 큰 1, 2위 간 격차였다.NYT 보도에 따르면 트럼프 전 대통령은 아이오와의 99개 카운티 전역에서 승리할 것으로 보인다. 지난 2016년 당시 그는 단 37개 카운티에서 승리를 거뒀다.헤일리 전 대사의 뒤를 이어 4위를 달리던 사업가 비벡 라마스와미는 지지율 부진 때문에 이날 아이오와 코커스를 끝으로 대선 레이스 중도 하차를 선언할 예정으로 알려졌다. 그는 트럼프 전 대통령에 대한 지지를 발표할 계획으로 전해진다.\n\n\n\n미국 아이오와주 에임스에 있는 펠로우스 초등학교에서 열린 코커스(당원대회)에서 15일(현지시간) 한 주민이 도널드 트럼프 전 미국 대통령의 이름을 적은 투표용지를 보이고 있다. 2024.01.15 ⓒ 로이터=뉴스1 ⓒ News1 정지윤 기자트럼프 전 대통령이 첫 경선에서 대승을 거두며 11개월간의 대선 레이스에서도 공화당 후보로 순항할 것이라는 전망이 나온다.더힐은 \"공화당 상원의원들은 트럼프 전 대통령이 아이오와 코커스에서 큰 표차로 승리해 뉴햄프셔 예비선거에 진출하고 대선 후보로 순항할 수 있는 충분한 추진력을 제공할 것으로 기대하고 있다\"고 전했다.케빈 크레이머 공화당 상원의원은 \"아이오와에서 트럼프가 큰 승리를 거뒀다고 반드시 그가 뉴햄프셔에서도 승리할 것이라는 보장은 없다\"면서도 \"다만 헤일리는 자신의 모멘텀을 유지할 수 없을 것\"이라고 예측했다.그러면서 \"트럼프가 아이오와와 뉴햄프셔를 이기면 경주는 끝날 것\"이라고 덧붙였다.로이터/입소스 여론조사 결과에 따르면 헤일리 전 대사는 전국적 지지율에서는 12%로 트럼프 전 대통령에게 한참 못 미치지만, 두 번째 경선 지역인 뉴햄프셔에서는 트럼프 전 대통령을 바짝 추격했다. CNN이 9일 공개한 여론조사에서도 헤일리 전 대사의 지지율은 32%로, 트럼프 전 대통령(39%)과 격차를 한 자릿수로 좁혔다.아이오와주에 배정된 공화당 전당대회 대의원은 전체 대의원 2429명 중 40명으로, 각 후보는 주 전체 득표율에 비례해 대의원을 배정받게 된다.미국 여론조사업체 에디슨리서치는 아이오와 공화당 경선에 걸린 대의원 40명 가운데 트럼프 전 대통령이 최소 20명, 디샌티스 주지사가 8명, 헤일리 전 대사가 7명, 마라스와미가 2명을 확보할 것으로 예상했다. 다만 아이오와주의 대의원 숫자는 공화당 대의원의 2%에 불과하기 때문에 이곳에서 승리하는 후보가 꼭 대선 후보가 되리라는 보장은 없다.공화당의 경우 2008년 마이크 허커비 전 아칸소 주지사, 2012년 릭 샌토럼 전 상원의원, 2016년 테드 크루즈 상원의원이 각각 1위를 차지했지만 당 대선후보로 최종지명된 후보는 없었다.도널드 트럼프 전 대통령은 2016년 아이오와 코커스에서 크루즈 의원에 밀려 2위를 기록했지만, 결국 대선후보로 지명됐다. 특히 2000년대 들어 아이오와 코커스 승리 후 백악관 입성 사례는 공화당은 조지 W 부시 전 대통령(2000년) 한 명뿐이고, 민주당 역시 버락 오바마 전 대통령(2008년)이 유일하다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/16/7293658.jpg?type=nf106_72",
  "article_date": "2024-01-16 13:56:26",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}