{
  "uid": "naver_1091",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003335891?sid=104",
  "title_text": "美 보고서 \"中, 코로나 발표 2주 전 우한 바이러스 알았다\"",
  "body_text": "\n\n  \n\n\n\n질병관리본부가 2020년 2월 27일 공개한 코로나19 고해상 전자현미경 사진. 뉴스1       중국이 신종 코로나바이러스 감염증(코로나19)을 발표하기 2주 전에 이미 발병 원인이 ‘SARS-CoV-2’바이러스임을 인지하고 유전자 분석까지 마쳤다는 사실이 밝혀졌다. 이때 중국 당국은 우한에서 속출하는 폐렴이 원인 불명이라는 입장을 고수하고 있었다.       월스트리트저널(WSJ)은 17일(현지시간) 미 보건복지부가 코로나19의 발단에 대해 추적하고 있는 미 연방 하원 에너지통상위원회에 이같은 내용의 문건을 제출했다고 보도했다.      이 문건에 따르면 중국 베이징 과학자들은 지난 2019년 12월 28일 코로나19 바이러스의 염기서열 분석 자료를 미국 국립보건원(NIH)가 운영하는 유전자 데이터베이스에 등록했다.       이때 중국은 우한에서 확산 중인 폐렴에 대해 대외적으로 ‘원인 불명’이라고 주장하고 있었고, 2020년 1월 11일에야 세계보건기구(WHO)에 신종 코로나바이러스의 존재를 처음 알렸다. 중국이 코로나19 사태를 공식화하기 최소 2주 전에 이미 코로나19 바이러스에 대한 정보를 지니고 분석까지 마친 셈이다.        \n\n\n\n지난 2020년 1월 11일 중국 우한시에서 보건 당국이 화난 수산시장에서 방역 작업을 하고 있다. AFP=연합뉴스       신종 코로나바이러스의 염기서열을 분석해 등록한 연구원은 베이징 소재 중국 의학과학원 산하 세균연구소의 릴리 런 박사다. 그러나 런 박사는 데이터베이스 등록 후 NIH가 기술적인 세부사항을 요청하자 응답하지 않은 채 2020년 1월 16일 자신이 등록했던 염기서열 분석 정보를 삭제했다. 런 박사는 자신의 발견을 논문으로도 발표하지 않았다.      런 박사가 정보를 제공하지 않자 NIH는 2020년 1월 12일 다른 출처로부터 코로나19바이러스의 염기서열 정보를 받아 발표했다. 런 박사가 등록했던 염기서열 분석 정보는 이후 중국 당국이 발표했던 염기서열 정보 및 NIH가 발표했던 정보와도 거의 동일했다는 게 미 보건복지부 판단이다.      WSJ은 이 문건으로는 코로나19 바이러스가 박쥐 등 야생동물에서 인간으로 전염된 것인지, 연구소에서 유출된 것인지는 알 수 없다고 지적한다. 다만 중국이 대외적으로 ‘원인 불명의 폐렴’을 주장하면서도 실제로는 발병 원인을 알고 있었다는 것은 분명하다는 게 전문가들의 설명이다.        전문가들은 이번에 밝혀진 초기 2주가 국제 의료계가 코로나19의 확산 과정을 파악하고 의료적으로 방어하는 데 중요한 역할을 할 수 있었다고 지적한다. 세균학자 제시 블룸은 “중국 정부가 공개한 정보를 다룰 때 정확성에 대해 신중해야 한다는 점이 재확인됐다”고 말했다.      릴리 런 박사는 당시 상황을 묻는 WSJ의 이메일에 응답하지 않았다. 중국 대사관 대변인은 “중국은 코로나19 대응책을 과학에 근거해 계속 점검해왔다”며 “중국의 코로나 대응 정책은 과학에 근거해 있고, 효과적이며, 현실과 일치한다”고 말했다.        에너지통상위원회 위원장을 맡고 있는 캐시 맥모리스 로저스 공화당 의원은 성명을 내고 “중국 공산당이 제공하는 소위 ‘팩트’나 데이터 등 어떤 것도 신뢰할 수 없다”며 “그러한 정보에 근거한 과학 이론의 정당성에 심각한 의문이 제기된다”고 지적했다.    \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/18/3335891.jpg?type=nf106_72",
  "article_date": "2024-01-18 08:37:39",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}