{
  "uid": "naver_1475",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003335611?sid=104",
  "title_text": "다보스에 모인 지도자들 안보위기 논의…北위협도 거론",
  "body_text": "\n\n  \n\n\n\n16일(현지시간) 제이크 설리번 미국 백악관 안보보좌관이 스위스 다보스에서 열린 세계경제포럼(WEF·다보스포럼)에서 발언하고 있다. AP=연합뉴스       제이크 설리번 미국 백악관 안보보좌관이 다보스포럼에서 북한을 미국의 주요 안보 우려 사항 중 하나로 지목했다.       설리번 보좌관은 16일(현지시간) 스위스 다보스에서 열린 세계경제포럼(WEF·다보스포럼)에서 “내 직업은 걱정하는 것”이라며 자신은 우크라이나 전쟁과 중동 상황뿐만 아니라 북한과 같은 다른 위협에 대해 걱정한다고 말했다.        그러면서도 설리번 보좌관은 “(권위주의 세력이) 폭력과 강압을 통해 국제질서를 해치려 하면 할수록 우리의 동맹과 파트너들은 더 가까워진다”며 “이것이 푸틴과 같은 지도자들은 풀 수 없는 역설”라고 자신감을 드러냈다.       ━   美·EU, 우크라이나 지속적 지원 약속      \n\n\n\n볼로디미르 젤렌스키 우크라이나 대통령이 16일(현지시간) 다보스포럼에서 발언하고 있다. AFP=연합뉴스       2년이 돼 가는 우크라이나 전쟁을 종식할 방안은 지난해 포럼에 이어 올해도 비중 있게 다뤄졌다. 서방 진영은 우크라이나 지원을 변함없이 이어나가겠다는 뜻을 재확인했다.      설리번 보좌관은 볼로디미르 젤렌스키 우크라이나 대통령과 비공개 회담 뒤 “전장 상황과 다양한 역량에 관해 이야기를 나눴다”며 미국 정부가 우크라이나 지원금을 조달하기 위해 상·하원의 초당적 지지를 얻는 데 초점을 맞추고 있다고 말했다.        우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장은 이날 특별연설에서 “우리는 우크라이나의 항전에 계속 힘을 실어줘야 한다”며 지속적인 무기 지원이 필요하다고 강조했다.        패널토론에 참석한 옌스 스톨텐베르그 북대서양조약기구(NATO·나토) 사무총장도 “우크라이나에 더 많은 무기를 공급해야 한다. 믿을 만한 군사적 지원이 담보될수록 외교적으로도 (종전 노력이) 성공할 가능성이 크다”고 밝혔다.        젤렌스키 대통령은 연단에 서서 집중적인 지원과 향후 국가재건을 위한 투자를 호소했다. 그는 “우크라이나의 국민, 그리고 여러분의 투자만이 강력한 경제를 건설할 수 있다”면서 “우리 경제를 강화하는 것이 곧 여러분의 안보를 강화하는 것”이라고 말했다.      ━   “이스라엘·팔레스타인 공존이 평화 위한 유일한 길”      \n\n\n\n지난 15일(현지시간) 가자지구의 건물들이 폭격을 맞은 채 파괴돼 잇다. 신화=연합뉴스       지난 10월 우크라이나 침공 후 2만 5000명의 희생자가 나온 이스라엘·팔레스타인 전쟁도 핵심 의제가 됐다.        설리번 보좌관은 이스라엘과 팔레스타인이 독립 국가로서 공존하는 ‘2국가 해법’에 대해 “지금은 너무 큰 분노와 고통, 불확실성이 있어 상상하기 어렵지만, 모두를 위해 평화와 안정을 공급할 수 있는 유일한 길”이라고 말했다.        파이살 빈 파르한 사우디아라비아 외무장관은 이날 가자지구 전쟁이 해결된다면 이스라엘을 국가로 인정하고 수교할 수 있다는 뜻을 밝혔다. 그는 분쟁 해결 후 합의 조건 중 하나로 이스라엘을 국가로 인정할 수 있는지에 대한 질문을 받고 “틀림없이 그렇다”고 긍정했다.        셰이크 무하마드 빈 압둘라흐만 알사니 카타르 총리는 토론 세션에서 팔레스타인 무장 정파 하마스와 이스라엘군의 교전이 이어지고 있는 가자 지구에서 전쟁을 멈춰야 중동 지역으로의 확전을 막을 수 있다고 강조했다.  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/17/3335611.jpg?type=nf106_72",
  "article_date": "2024-01-17 06:45:28",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}