{
  "uid": "naver_1597",
  "article_url": "https://n.news.naver.com/mnews/article/022/0003895395?sid=104",
  "title_text": "투표개시 30분 만에 ‘트럼프 승리’ 전망… “선두 입지 굳힐 것” [美 공화 아이오와 코커스]",
  "body_text": "\n\n개표 결과·향후 판세 분석트럼프 “론·니키와 함께 좋은 시간 보내” 득표율 2·3위에 30%P 앞서며 여유 과시 CNN “보수 진영 영향력·사법리스크 등 유권자 걸림돌 작용 의문 잠재워” 평가 WSJ는 “뉴햄프셔서 도전적 상황” 관측 4위 라마스와미는 하차… “트럼프 지지”공화당 대선 후보 선출을 위한 첫 경선인 아이오와주 코커스(당원선거)가 15일(현지시간) 도널드 트럼프 전 대통령의 압승으로 끝나면서 트럼프 전 대통령의 대세론은 더욱 힘을 얻을 것으로 보인다.  이날 선거 결과는 투표를 시작한 지 약 30분 만에 트럼프 전 대통령이 승리했다는 전망이 나오며 싱겁게 끝났다.  \n\n\n\n   도널드 트럼프 전 대통령이 15일(현지시간) 미국 아이오와주 디모인의 이벤트 센터에서 공화당 첫 대선 후보 경선인 아이오와주 코커스(당원대회) 승리 후 손으로 지지자들을 가리키며 연설을 하고 있다. 디모인=AFP연합뉴스    트럼프 전 대통령은 경선 초반 집계에서 승리가 예상되자 디모인 시내 이벤트 센터에서 승리 연설을 통해 “론(디샌티스·플로리다 주지사)과 니키(헤일리·전 유엔 대사)에게 함께 좋은 시간을 보낸 것을 칭찬하고 싶다”면서 “우리 모두 함께 즐거운 시간을 보내고 있다. 둘 다 정말 잘했다고 생각한다”고 말했다.  선거 결과 과반을 넘기며 약 21.2%를 득표한 디샌티스 주지사와 19.1%를 얻은 헤일리 전 대사보다 30%포인트 내외로 격차를 벌린 만큼 여유를 드러낸 것으로 풀이된다.  트럼프 전 대통령은 “지금이야말로 우리나라 국민 모두가 함께 힘을 모아야 할 때”라면서 “우리는 함께해야 한다. 공화당이든 민주당이든, 진보든 보수든, 우리가 함께 모여서 세상을 바로잡고 문제를 바로잡고 우리가 목격하고 있는 모든 죽음과 파괴를 바로잡을 수 있다면 정말 좋을 것”이라고 통합을 강조하기도 했다.     아이오와 코커스는 일찌감치 트럼프 전 대통령의 무난한 승리가 예상됐다. 승리를 전제로 트럼프 전 대통령이 50%를 넘기느냐 여부에 관심이 집중됐다.  \n\n\n\n  최근 일부 여론조사에서 헤일리 전 대사 지지율이 상승하고, 반(反)트럼프 인사인 크리스 크리스티 전 뉴저지 주지사가 중도 하차로 헤일리 전 대사의 지지율이 올라갈 것이라는 관측이 나왔으나 트럼프 전 대통령이 50%대의 지지율을 지켜냈다.  트럼프 전 대통령이 첫 경선에서 어렵지 않게 과반을 넘기면서 사실상 공화당 대선 후보가 될 것이라는 관측도 나온다.  CNN 방송은 “트럼프 전 대통령은 2020년 조 바이든 대통령에게 패배한 이후 처음으로 치러진 이번 선거에서 승리하면서 공화당 대선 후보 지명에서 선두주자로서의 입지를 굳힐 것”이라며 “이번 승리로 공화당 장악력, 보수 진영에서의 영향력, 사법리스크가 유권자들에게 걸림돌이 될 것이라는 의문을 잠재웠다”고 평가했다.     \n\n\n\n   도널드 트럼프 전 대통령. 연합뉴스    정치전문매체 폴리티코는 아이오와주 선거 전문가를 인용, 이번 경선에서 디샌티스 주지사나 헤일리 전 대사가 30% 안팎의 지지율을 기록했어야만 트럼프 전 대통령의 대안으로 확실한 동력을 확보할 수 있었을 것이라면서 “이론적으로는 (트럼프의 승리로) 끝났다”고 전했다.     실제 정치전문매체인 더힐이 여론조사를 종합 분석한 결과 트럼프 전 대통령이 공화당 경선에서 전국적으로 64.1%의 지지를 받으며 디샌티스 주지사와 헤일리 전 대사를 50%포인트 이상 앞서고 있다.     다만 일부 여론조사에서 트럼프 전 대통령이 60%가 넘는 지지율을 기록하며 2위 후보들을 크게 따돌렸던 것과 비교하면 이번 선거 결과 득표율이 50%를 겨우 넘기면서 2위 후보들의 추격 가능성이 여전하다는 관측도 나온다.  특히 오는 23일 예비선거가 치러지는 뉴햄프셔주에서 트럼프 전 대통령의 지지세가 상대적으로 약하다는 여론조사 결과가 이어지고 있어 2위 후보들이 추격의 불씨를 댕길 수 있다는 관측도 나온다. 월스트리트저널은 “트럼프 전 대통령의 이번 우세로 오히려 뉴햄프셔에서는 도전적 상황에 직면할 수 있다”고 예상했다.  \n\n\n\n   론 디샌티스 플로리다 주지사. AP연합뉴스    최근 여론조사에서 헤일리 전 대사에게 2위 자리를 내주며 위태롭던 디샌티스 주지사는 이날 2위 자리를 지키며 위험한 고비를 넘겼다. 일각에서는 디샌티스 주지사가 아이오와주 코커스에서 2위 자리를 빼앗길 경우 당내 경선에서 중도 하차할 수 있다는 관측까지 나왔으나 이날은 20%가 넘는 지지율을 얻으며 존재감을 확인했다.  디샌티스 주지사는 투표 결과에 의미를 부여했다. 그는 이날 연설에서 “우리가 아이오와에서 표를 따내지 못할 것이라는 전망이 많았지만 여러분의 지지 덕분에 여러 공세에도 불구하고 표를 따냈다”고 강조했다.  \n\n\n\n   니키 헤일리 전 유엔대사. AP연합뉴스    헤일리 전 대사는 자신감을 내비쳤다. 그는 “뉴햄프셔로 향하면서, 한 가지 더 할 말이 있다. 우리는 승리할 것”이라며 “나를 과소평가해달라, 그것은 항상 재미있다”고 말했다. 헤일리 전 대사는 이어 “트럼프 전 대통령이 후보로 지명될 경우 또 다른 혼탁한 선거가 될 것”이라고 강조했다.  한편 기업가 출신의 비벡 라마스와미는 이날 대선 중도 하차를 선언했다. 라마스와미는 이날 선거에서 약 7%를 득표했다. 올해 38세로 세대교체를 주장하며 초반 돌풍을 일으킨 라마스와미는 이날 4위의 저조한 성적을 기록한 뒤 트럼프 전 대통령 지지를 선언하며 후보 사퇴를 선언했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/022/2024/01/16/3895395.jpg?type=nf106_72",
  "article_date": "2024-01-16 19:20:02",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}