{
  "uid": "naver_1186",
  "article_url": "https://n.news.naver.com/mnews/article/029/0002850159?sid=104",
  "title_text": "\"종노릇\" 윤 대통령처럼? …바이든, 은행 `이자장사` 직격",
  "body_text": "\n\n바이든, \"은행들 마통 수수료로 착취\"윤 대통령, \"은행 종노릇 발언\"과 유사선거 앞두고 귀추 주목\n\n\n\n윤석열 대통령이 17일 서울 여의도 한국거래소에서 열린 '국민과 함께하는 민생토론회 - 네번째, 상생의 금융, 기회의 사다리 확대'에서 마무리 발언을 하고 있다. [대통령실 제공]    \"고금리로 어려운 소상공인들이 죽도록 일해서 번 돈을 고스란히 대출금 원리금 상환에 갖다 바친다. 마치 은행의 종노릇을 하는 것 같다.\" (윤석열 대통령)\"은행들이 마이너스 통장 대출을 해주고 수수료를 받는다. 그들을 이것을 서비스라고 한다. 하지만 나는 '착취'라고 본다.\" (조 바이든 미국 대통령)지난해 10월 30일 윤석열 대통령은  '종노릇' 이라는 격한 표현을 사용하며 은행들의 고금리 '이자장사'를 강도높게 비판했다. '5대 시중은행(KB국민·신한·하나·우리·NH농협)을 비롯, 은행권은 이에 화들짝 놀라 이른바 '상생금융 시즌 2'를 제시했다. 소상공인 등을 대상으로 연 4%가 넘는 초과 이자분을 캐시백하기로 했다. 각 은행들은 이와 별도로 개별적인 지원방안도 속속 내놓고 있다. 일각에서는 총선을 앞둔 포퓰리즘이라는 비판도 나온다.비슷한 상황이 미국에서도 벌어지고 있다. 미국 역시 대통령 선거전이 한창 진행중이다.17일(현지 시간) 경제매체 CNBC에 따르면 미국 소비자금융 보호국(CFPB: Consumer Financial Protection Bureau)은 이날  미국 대형들의 과도한 당좌대월(일종의 마이너스통장) 수수료 징수로부터 소비자들을 보호하는 방안을 담은 새 규정을 공개했다. CFPB는 독립적인 감독기구로 오랜동안 '마통 수수료' 징수와 관련한 소비자 보호 방안을 검토해왔다.CFPB통계에 따르면 지난 2000년 이후 미국 소비자들은 마통 수수료로 2800억달러를 은행에 지불한 것으로 나타났다. 이 기간  대형 은행들의 마이너스 통장 수수료 수입은 치솟았다. 마통 통장 계좌에 직접 연결된 소비자 직불카드 사용액이 크게 늘면서 대형 은행들의 마통수수료도 급증한 것이다.  바이든 대통령은 \"아주 오랫동안 일부 은행들이 가장 취약한 미국인들에게 가장 큰 타격을 주는 엄청난 마통수수료(때로는 30달러 이상)를 부가해 왔다. 그들은 수익을 늘리는 데만 혈안이 되었다\"고 비판했다. 바이든 대통령은 이날 성명에서 \"은행들은 이것을 서비스라 부르지만 나는 착취라고 본다\"(Banks call it a service- I call it  exploitaion)고 말했다. 새로운 규정은 자산 100억달러 이상 은행에만 적용될 예정이다. CFPB에 따르면 미 전역에 175개 은행이 이에 해당된다. 이들 은행은 마통 수수료의 80%이상을 차지하고 있다. CFPB관계자는 \"내년까지 이 규정이 최종 확정되고 2025년 10월부터 시행되기를 기대한다\"고 말했다.  은행권과 관련 단체들은 이에 강력 반발하며 우군 만들기에 나섰다. 미국 은행 협회는 이달 초  마통 서비스의 가치를 강조하고 정부의 새 규정이 왜 잘못됐는지를 홍보하기 위한 웹사이트를 개설했다. 새 규정에 따르면 대형 은행들은 2가지 선택권이 있다. 첫째, 마통을 관련 법 규정에 따른 대출심사를 받아야 하는 신용대출의 하나로 서비스하도록 하는 것이다. 이렇게 되면 과다 대출을 줄일 수 있게 된다. 또다른 방안은 지금처럼 마통 서비스를 하되, 돈벌이 차원이 아니라 실비만 받는 무료 서비스 차원에서 계속하라는 것이다. CFPB는 마통 수수료로 3~14달러를 제시했다.  이번 규정 개정은 바이든 행정부가 펼쳐온 이른바 '정크 피(junk fee: 부당한 추가 부담금) 없애기' 노력의 일환이다. 추가 부담금은 대부분 소비자들에게 제대로 고지되지 않고, 서비스의 실제 비용보다 과다하게 책정되고 있다. 바이든 대통령은 \"이것은 열심히 일하는 미국인들을 갈취하는 회사들에 적용되는 것이다\"라고 말했다. 윤석열 대통령의 '종 노릇' 발언에 은행권은 내심 불만을 토로했다. 하지만 공개적으로 반대 목소리를 내지 못했다. 그리고 수익의 상당 부분을 '상생 금융'이라는 명목으로 내놓고 있다. 반면 미국 은행들은 웹사이트까지 개설해 바이든 대통령의 '상생 금융' 압박에  반기를 들고 있다. 한국과 미국은 정치 문화와 경제 전통에서 많은 차이가 있다. 바이든 판 '상생금융'의 결론이 주목된다.  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/029/2024/01/17/2850159.jpg?type=nf106_72",
  "article_date": "2024-01-17 23:26:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}