{
  "uid": "naver_1196",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014451358?sid=104",
  "title_text": "'정치쇄신 논의' 日자민당, 파벌 존폐 놓고 입장차 뚜렷(종합)",
  "body_text": "\n\n\"파벌 해소해 문제 원인 근절해야\" vs \"파벌, 조직 정리에 중요\"내각·당직 인사 때 파벌 추천 금지안 부상…아베파 19일 의원총회 조율\n\n\n\n기시다 후미오 일본 총리[EPA·지지 연합뉴스 자료사진 재판매 및 DB 금지]    (도쿄=연합뉴스) 경수현 박성진 특파원 = 일본 집권 자민당 내 최대 파벌인 아베파 등에 대한 검찰의 비자금 의혹 수사를 계기로 파벌 해체론이 불거졌지만, 당내 의견은 좀처럼 수렴되지 않고 있다.    요미우리신문은 전날 자민당 정치쇄신본부가 전체 의원을 상대로 연 회의에서 파벌 해체를 둘러싼 의견이 갈렸다며 파벌에 대한 입장 차이는 한층 더 뚜렷해졌다고 17일 보도했다.    이 신문에 따르면 특정 파벌에 소속되지 않은 이시카와 아키마사(石川昭政) 의원은 \"파벌을 해소해 문제 원인을 근본부터 뿌리 뽑아야 한다\"고 주장했다.    이번 비자금 의혹의 중심인 아베파 소속 미야자와 히로유키(宮沢博行) 의원은 \"아베파는 해산해야 한다. 아베파에 남아서 그 일을 도울 것\"이라고 했다.    이에 비해 니카이파 소속 와시오 에이치로(鷲尾英一郎) 의원은 \"파벌은 인재 육성이나 조직 정리에서 중요한 면이 있다\"고 반박했다.    마이니치신문도 150명이 참여한 가운데 3시간가량 이어진 이번 회의에서 50명가량이 발언했으나 파벌 문제에 대한 입장은 찬반이 엇갈렸다고 전했다.    자민당내 파벌 해체론은 아베파 등이 정치자금 모금 행사(파티)를 위한 '파티권' 판매 자금 중 일부를 계파 및 의원 장부에 기재하지 않는 방식으로 수십억 원을 비자금화한 의혹을 작년 12월 도쿄지검 특수부가 수사에 착수하면서 불거졌다.     특정 파벌에 소속되지 않은 스가 요시히데 전 총리는 일찍부터 파벌 해체 주장을 내놨다.    스가 전 총리는 정치쇄신본부 첫 회의가 열린 지난 11일에도 \"파벌 해체를 출발선으로 해야 한다\"고 말했다.    하지만 기시다 후미오 총리는 당시 회의에서 파벌이라는 용어 대신 '정책 집단'이라는 용어를 써 일부 참석자의 반발 섞인 반응을 받기도 했다.    파벌 출신 중진 의원 상당수가 파벌의 존재를 인정해야 한다는 입장인 것으로 전해진다.    이는 일반 시민 여론과는 상당히 동떨어진 기류다.     실제 교도통신이 지난 13∼14일 벌인 설문 결과 '해체해야 한다'는 응답자가 80.2%에 달했다.     하지만 자민당의 뿌리 깊은 파벌 정치가 해체의 길로 접어들 것으로 예상하기는 쉽지 않은 상황이다.     마이니치신문은 \"중진 간부 간에도 입장차가 커 앞으로 의견을 모으는 데 난항을 겪을 것 같다\"고 진단했다.    산케이신문은 \"방향성을 명확하게 내놓을 수 있을지 전망할 수도 없는 상황\"이라고 평가했다.    교도통신은 자민당 파벌 문제와 관련해 내각이나 당직 인사 때 파벌 추천을 금지하는 방안이 정권 내에서 부상했다고 자민당 관계자를 인용해 이날 보도했다.    현재는 부대신(차관)과 정무관(차관급)을 포함해 내각이나 당직, 국회 인사에서 파벌이 총리나 당 집행부에 추천 후보를 제출하는 것이 일반적이다.    하지만 비자금 사건으로 드러난 파벌 문제와 관련, 당 내규에 해당하는 '거버넌스 코드'에 이를 금지하도록 명기해 파벌의 자금 배분이나 인사 추천을 확실히 배제하자는 것이다.    또 파티권 구매자가 공개되는 기준액도 현행 20만엔(약 180만원) 초과에서 기준을 낮추고 대상을 확대하는 방향으로 정치자금규정법 개정도 논의되는 것으로 알려졌다.    최대 파벌인 아베파는 19일 의원총회를 열어 파벌 개혁 방안 등을 논의할 것으로 보인다고 현지 방송 NHK는 전했다.    기시다 총리는 비자금 의혹으로 추락한 국민 신뢰를 회복하고 자민당의 체질을 쇄신하겠다며 당에 정치쇄신본부를 만들었다.     그는 정치쇄신본부의 본부장을 직접 맡았으며 스가 전 총리와 아소 다로 부총재에게 고문을 맡기는 등 모두 40여명으로 정치쇄신본부를 구성했다.     기시다 총리는 이달 중에라도 회의에서 논의한 내용을 중간안으로 정리한 후 당 차원에서 반영할 것은 반영하고 정치자금법 개정 여부 등 국회 논의에도 임할 계획이라고 밝힌 바 있다.     evan@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/17/14451358.jpg?type=nf106_72",
  "article_date": "2024-01-17 21:39:09",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}