{
  "uid": "naver_164",
  "article_url": "https://n.news.naver.com/mnews/article/047/0002419602?sid=104",
  "title_text": "황족 여성이 받는 훈장, 첩이 받게 만든 친일파 [김종성의 '히, 스토리']",
  "body_text": "\n\n[김종성의 히,스토리] 친일파의 재산 - 박의병\n\n\n\n▲  19세기 보관장ⓒ 위키미디어 공용보관장(寶冠章)이라는 훈장이 있다. 금관 문화훈장 및 은관 문화훈장에 이은 3등급 문화훈장이다. '눈물 젖은 두만강'을 부른 김정구(1916~1998)가 대중가수로는 최초로 1980년에 이 훈장을 받은 일이 있다. 보관장은 지금의 한국에서는 문화예술인들이 받는 훈장이지만, 제국주의 시절의 일본과 일제강점기 시절의 한국에서는 달랐다. 대통령 소속 친일반민족행위진상규명위원회의 <친일반민족행위진상규명보고서> 제3-1권은 1888년에 처음 제정된 이 일본 훈장에 관해 \"여성에게 수여되는 훈장으로 황족 여성이나 황실의 며느리에게 수여됐던 매우 특수한 훈장\"이라고 설명한다. 그런 훈장이기 때문에 보관장을 받은 한국 여성은 몇 명 되지 않는다. 고종의 형인 이재면의 부인, 순종의 부인인 순정효황후, 영친왕의 부인인 일본인 이방자, 이준용(흥선대원군의 적장손)의 부인, 의친왕 이강의 부인, 을사오적 이지용(흥선대원군의 형인 이최응의 손자)의 부인인 이옥경(이홍경)이 이것을 받았다. 이 6명은 대한제국 황실인 이씨 집안의 며느리들이지만, 나머지 1명은 성이 다르다. 대한제국 황족이 아닌데도 일본 보관장을 받은 이 여성은 친일파 박의병의 부인인 유주경이다. 을사늑약(을사보호조약) 13개월 뒤에 발행된 1906년 12월 15일 자 <황성신문>에 실린 '두 부인 훈장 하사(兩夫人賜勳)' 기사는 이렇게 보도했다. \"특파대사 이지용씨의 일행이 본월 11일에 일황께 폐견(陛見) 후에 친서를 봉정하고 동경시장이 해(該) 일행을 청요(請邀)하야 연회를 설(設)하얏난대, 이지용씨의 부인 이홍경씨에난 훈2등 보관장, 박의병씨의 부인 유주경씨에난 훈4등 보관장을 하사하고 기타 제씨(諸氏)에게도 서훈되얏더라.\" '황제 폐하'의 폐(陛)는 계단이나 섬돌을 지칭한다. 이 단어가 들어간 '폐견'은 감히 실내에 들어가 인사를 올리기보다는 '건물 밖 계단 아래에서나 인사를 올려야' 할 정도로 매우 존귀한 사람을 알현한다는 의미를 담고 있다. 유주경이 실제로 그렇게 일왕을 만났다는 의미는 물론 아니다. 일왕과의 만남을 이런 용어로 표현한 것은 대한제국이 피보호국으로 전락한 이후의 한일관계를 반영한다. 유주경의 모습은 조선총독부 기관지인 1915년 1월 1일 자 <매일신보>에서 확인할 수 있다. 이 사진에는 일본 옷을 입고 앉아 있는 두 여성과 한복을 입고 서 있는 두 여성이 나온다. 일본 복장 차림 중에서 왼쪽이 유주경, 오른쪽이 이옥경이다. 한복 차림 중에서 왼쪽은 이토 히로부미의 딸, 오른쪽은 이토의 부인이다. \n\n\n\n▲  1915년 1월 1일 자 <매일신보>에 실린 사진ⓒ 매일신보  유주경은 박주경으로도 불린다. 이옥경도 원래는 홍씨였다. 부부가 같은 성을 쓰게 한 1899년 이후의 일본 법제가 유주경이 박씨 성으로 불린 배경으로 보인다.일본의 신임을 받은 결정적 근거 황족 여성이 받는 훈장이 보관장이었던 데서 느낄 수 있듯이, 이 훈장은 여성 자신이 뭔가를 했기 때문에 받는 것이기보다는 남편이 황족 신분을 갖고 있기 때문에 받는 훈장이었다. 그런데 보관장 서훈자의 남편 중 박의병만 유일하게 황족이 아닌 일반인이다. 그런 일반인의 아내가 보관장을 받았다. 박의병에게 무슨 일이 있었는지 궁금하게 만드는 일이다. <친일인명사전> 제2권 박의병 편에 따르면, 철종 임금 때인 1853년에 출생한 그는 28세 때인 1885년에 외무아문 주사 자격으로 원산항 서기관에 임명됐다. 그 이후의 관직 이력 중에 눈에 띄는 것은 1895년에 강원도 삼화군수가 되고 을사늑약 9개월 전인 1905년 2월에 서울시장급인 한성판윤이 되고 1907년 1월에 차관급인 내부협판이 된 일이다. 그는 을사늑약 이전부터 일본 훈장을 받았고, 그 후에도 욱일장을 두 차례 받았다. 거기다가 아내가 보관장을 받을 정도로 일본의 신임을 받았는데도, 을사늑약 이후의 대한제국하에서 재상 반열에 오르지 못했다. 대한제국의 평가와 일본의 평가 사이에 상당한 차이가 있었음을 느끼게 된다. 부인 유주경이 보관장을 받은 1906년 11월은 전년도 연말에 을사늑약을 성사시킨 이완용의 정치적 지위가 한창 제고되던 시점이었다. 그런 시기에 이완용의 부인이 아닌 박의병의 부인이 황족에게나 주는 보관장을 받았다. 한국인들이 주목하지 않는 뭔가가 박의병에게 있었고 그것이 일본을 매료시켰으리라는 판단을 갖게 된다. 친일반민족행위진상규명위원회는 위 보고서 제4-6권에서 박의병을 친일반민족행위자로 결정한 근거를 두 가지 제시했다. 하나는 1927년 6월 3일부터 1929년 12월 3일 사망 때까지 총독부 자문기관인 중추원 참의를 지낸 사실이다. 중추원 참의 시절, 그는 연봉 1500원을 받았다. 1920년대 전반에 고급 기술자인 기차역 전철수 혹은 연결수의 연봉이 600원 미만이었다. 이 외에, 일제치하의 경기도청에서도 근무했다. 이 외에도 그는 다양한 방법으로 친일재산을 형성했다. 그 점은 뒤에 설명된다. 위원회가 결정을 내린 또 다른 근거는 1906년 10월 이전에 평양군용지조사위원, 경의철도조사위원, 진해만조사위원으로 부역한 경력이다. 일본이 그해 11월 그에게 욱일장을 수여한 것은 바로 이 이력 때문이다. 유주경이 보관장을 받은 것은 남편이 욱일장을 받을 만큼의 역할을 했기 때문이므로, 유주경과 박의병이 일본의 신임을 받은 결정적 근거는 이 이력에 있다고 볼 수 있다. 위의 제4-6권이 <고종실록> 및 <대한매일신보>와 그 외의 각종 자료를 토대로 소개한 바에 따르면, 1906년 10월 이전에 박의병의 역할은 일본 군용지와 철도 부지를 확보하기 위해 민간 가옥을 철거하는 일이었다. 이때 그는 민간인들의 토지를 시세의 45분의 1 정도로 수용하까지 했다. 그뿐 아니라 조직폭력배 역할도 마다하지 않았다. 제4-6권에 이런 설명이 있다. \"박의병은 평안남도 관찰사 박중양의 협력하에, 저항하는 주민들을 관아로 잡아들여 곤장 50도씩을 쳤다. (중략) 그뿐만 아니라 박의병과 박중양은 평안 군수와 면장들을 사주하여 매무(每畝) 45원 하는 전답을 1원여의 가격으로 위협하여 무수히 강매하였다.\" 0.046헥타아르에 45원인 토지를 1원 남짓한 가격에 수용했다면 '후려치기'라는 말을 쓰기도 민망하다. 그냥 빼앗았다고 해야 한다. 그리고 곤장 100대를 제대로 맞으면 사실상 사형의 효과가 나타났다. 협력하지 않는 주민들을 50대씩 때렸으니 이들을 절반쯤 죽인 셈이다.철원 갑부가 됐다 \n\n\n\n▲  1932년 1월 17일 자 <동아일보> 기사 \"철원박부호문중 상속권쟁탈전\"ⓒ 네이버 뉴스라이브러리 일제는 한국 대중은 착취하면서도 한국 지주나 양반의 특권은 가급적 존중해주는 태도를 보였다. 지주나 양반이 대한제국 시절에 가졌던 특권을 그대로 보장한 것은 물론 아니지만, 이들에 대해서는 최대한 배려하는 태도를 보이려고 애썼다. 이들을 동조자로 만들어 일반 대중을 용이하게 착취하기 위해서였다. 그런데 박의병은 일본 군용지와 철도부지 수용을 위해 한국인 지주들을 절반쯤 죽이거나 토지를 강탈했다. 일본 정부가 직접 하기 힘든 일을 앞장서서 해결했던 것이다. 그때 박의병이 보여준 충성심은 황족 부인이 아닌 유주경이 보관장을 받게 된 배경을 설명한다. 동시에, 일본의 신임을 받은 박의병이 재상급으로 승진하지 못한 배경도 함께 제시한다. 재상급이 되기에는 손에 묻힌 피가 너무 진했다고 볼 수 있다. 친일이나 반민족보다는 반인륜이라고 해야 할 박의병의 행적은 그 자신에게도 경제적 이익을 안겨주었다. 덕분에 그는 철원 갑부가 됐다. 그가 사망한 뒤에 발행된 1932년 1월 17일 자 <동아일보>는 그의 집안을 \"철원 부호 박씨 가문\"으로 지칭했다. 제4-6권에 인용된 1923년의 <개벽> 제42호 기사는 박의병의 재산이 관료 시절에 형성됐으며 군용지나 철도부지 수용 과정에서 생겨났다고 설명했다. 일제에 충성하는 한편, 자기 몫도 단단히 챙겼던 것이다. 봉급 이외의 수입도 실질적인 친일재산이었던 것이다. 그러나 그 재산은 결국 화근이 됐다. 그가 밖에서 강탈해 온 재산을 놓고 자녀들끼리 서로 갖겠다고 싸움을 벌였다. 위 <동아일보>에 따르면, 이 싸움은 박의병이 죽은 뒤에 적장자 박용직이 서자 박성원을 상대로 소송을 벌이는 원인이 됐다. 서자 박성원은 유주경의 아들이었다. 첩으로 들어간 유주경의 아들이 아버지의 재산을 갖게 되자, 적장자가 상속권 회수청구소송을 벌였던 것이다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/047/2024/01/21/2419602.jpg?type=nf106_72",
  "article_date": "2024-01-21 19:26:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}