{
  "uid": "naver_220",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004988691?sid=104",
  "title_text": "'대륙의 유튜브' 비리비리, 한달 3억명 넘게 쓰는데…주가는 '뚝'",
  "body_text": "\n\n[자오자오 차이나][편집자주] 중국은 가깝고도 먼 나라입니다. 서로를 의식하며 경쟁하고 때로는 의존하는 관계가 수십세기 이어져 왔지만, 한국 투자자들에게 아직도 중국 시장은 멀게만 느껴집니다. G2 국가로 성장한 기회의 땅. 중국에서 챙겨봐야 할 기업과 이슈를 머니투데이가 찾아드립니다.\n\n\n\n'중국판 유튜브'로 불리는 비리비리(HK:9626)의 주가가 급락세다. 최근 일 년간 유튜브를 운영하는 알파벳의 주가가 54% 오른 것과 달리 비리비리의 주가는 63% 내렸다. 비리비리는 '디지털 만리장성'의 수혜를 입어 한 달 이용자 수가 3억41000만명에 달하지만 주가는 오를 기미가 없다.지난 19일 홍콩 증권거래소에서 비리비리는 전일 대비 3.82% 내린 74.3홍콩달러에 거래를 마쳤다. 주가는 올해 들어서만 20.61% 빠졌다. 미국과 홍콩에 이중 상장된 비리비리는 기대치에 부합하는 실적에도 홍콩 증시의 약세에 따라 지난 1년간 63.36% 내렸다. 같은 기간 홍콩 항셍지수(-30.66%)의 하락률의 두 배를 웃돈다.중국 상하이에 본사를 둔 비리비리는 중국의 거대 온라인 동영상 플랫폼이다. 2009년 일본 만화와 게임 콘텐츠를 제공하는 데에서 시작해 오늘날의 대형 플랫폼으로 성장했다. 이른바 '디지털 만리장성'으로 불리는 중국 정부의 특정 사이트 접속 제한 조치로 유튜브 등을 이용할 수 없는 상황을 이용해 내수 시장을 점령했다.그 탓에 중국의 온라인 동영상 플랫폼만이 가지고 있는 독특한 특징도 있다. 모든 콘텐츠를 올리기 전에 검열하는 점이다. 2020년 기준으로 비리비리의 콘텐츠 검열 직원은 2400명가량이었다. 현지 매체에 따르면 이들은 하루에 1200개 이상의 영상을 검토한다. 검열이 제대로 이뤄지지 않으면 플랫폼이 처벌을 받아서다.비리비리의 검열 직원들이 중국 정부의 방향성에 맞지 않는 콘텐츠는 사전 검열로 걸러내지만 저작권은 따지지 않는 탓에 논란이 끊이지 않기도 한다. 정식 제휴 계약을 맺지 않은 콘텐츠가 다수 올라와서다. 비리비리는 국내 방송사뿐만 아니라 자국의 콘텐츠 제작 업체 등에서도 저작권 침해를 이유로 피소당한 것으로 알려졌다.그럼에도 중국 내에서 비리비리의 인기는 독보적이다. 지난해 3분기를 기준으로 MAU(월간 활성 이용자 수)가 3억4100만명, DAU(일일 활성 이용자 수)는 1억300만명에 달한다. 평균 이용 시간은 100분에 이르렀다. 3분기 비리비리의 일일 활성 이용자 수와 평균 이용 시간은 모두 두 자릿수 성장하며 사상 최고치를 기록했다.실적은 기대치에 부합하는 수준이었다. 3분기 비리비리의 매출은 전년 동기와 동일한 수준인 58억위안, 영업손실은 전년 동기보다 줄어든 8억8000만위안으로 집계됐다. 중국 온라인 상거래 시장의 폭발적인 성장으로 광고와 방송 사업은 실적이 개선됐으나 게임과 지식재산권(IP) 파생 사업은 손실을 이어간 것으로 파악됐다.중국 증권가는 새해부터 20%대 약세를 보이는데도 불구하고 비리비리 주가 전망을 긍정적으로 평한다. 광고와 방송 산업이 꾸준한 성장세를 보이고 있고 사용자와 이용 시간이 고성장을 이어가면서 비리비리의 커뮤니티가 상업적인 가치를 얻을 것이라는 분석이다. 단 적자를 이어가는 게임 사업부는 투자의 위험 요소라고 짚었다.린치시엔 선완훙웬 연구원은 '추천' 의견을 제시하며 \"비리비리의 매출은 올해 255억위안, 내년 279억위안으로 전년 대비 각각 13%, 10% 증가해 내년에는 2억4000위안의 영업이익을 달성할 것\"이라며 \"거시 경제의 변동과 광고, 방송 산업 경쟁의 심화, 게임 등의 신작 출시 지연 등이 투자의 위험 요소\"라고 지적했다.\n\n\n\n\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/21/4988691.jpg?type=nf106_72",
  "article_date": "2024-01-21 14:10:21",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}