{
  "uid": "naver_171",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000781405?sid=104",
  "title_text": "태국 ‘하얀 금맥’ 해프닝… 이틀 만에 “리튬 1480만톤 발견→무효”",
  "body_text": "\n\n정부 관계자 \"세계 3대 리튬 보유국\"\"실제로는 6만6000톤 매장 가능성\"\n\n\n\n아프리카 중부 짐바브웨 고로몬지에 위치한 프로스펙트 리튬 광산에서 한 노동자가 작업장을 확인하고 있다. 고로몬지=로이터 연합뉴스태국 정부가 약 1,500만 톤에 달하는 대규모 리튬 매장지가 발견됐다고 주장했다가 이틀 만에 이를 철회했다. 정부 관계자의 오독(誤讀)이 부른 실수로, 실제 매장량은 7만 톤 미만으로 추정된다. 핵심 광물 선점을 둘러싼 각국의 자원 패권 경쟁이 가열되는 상황에서 빚어진 해프닝이라는 분석이 나온다.대규모 리튬 매장 가능성에 '들썩'21일 태국 방콕포스트 등에 따르면, 랏끌라오 수완키리 태국 정부 부대변인은 지난 18일 정부 웹사이트 내 자신의 홈페이지에 “남부 팡아주(州) 루앙키에트와 에툼 지역에서 리튬 1,480만 톤이 발견됐다”고 적었다. 그러면서 “세계 최대 리튬 매장지인 볼리비아(2,100만 톤)와 아르헨티나(2,000만 톤)에 이어 세 번째로 큰 규모”라고 설명했다. 그는 태국 천연자원환경부가 작성한 현장 생산 능력 보고서를 인용했다.은백색 알칼리 금속인 리튬은 스마트폰과 전기차 배터리의 핵심 원료다. 희소성이 높아 ‘하얀 금’ 또는 ‘하얀 석유’로 불린다. 세계적으로 이차전지(배터리) 수요가 크게 증가하면서 리튬 확보를 위한 각국 노력도 치열해지고 있다.\n\n\n\n2022년 10월 미국 네바다주 실버피크에 위치한 리튬 생산시설에 탄산리튬을 담을 봉투가 놓여 있다. 실버피크=로이터 연합뉴스다만 태국 정부가 리튬 매장을 공식화한 것은 아니다. 자투폰 부루스파트 광물자원부 천연자원환경부 차관은 “확인되지 않은 내용”이라고 선을 그었다. 그러나 정부 관계자 주장만으로도 태국은 잔뜩 고무됐다. 동남아시아 최대 자동차 생산국인 태국은 ‘아시아 전기차 생산 기지’ 자리도 노리고 있다. 2030년까지 자체 생산량의 30%를 전기차로 전환한다는 방침이다.이 같은 목표를 세운 터라, 핵심 연료를 대거 확보하면 전기차 산업 판도를 바꾸는 ‘게임 체인저’도 될 수 있다는 기대감이 피어올랐다. 일본 니혼게이자이신문 등 해외 주요 매체도 랏끌라오 부대변인 발언을 앞다퉈 보도했다.\"전체 리튬 아닌 광물 자원 총량\" 정정그러나 의구심도 커졌다. 사회관계망서비스(SNS)에서는 “실제 매장량과 상업화에 대한 추가 연구를 진행해야 한다”는 목소리가 나왔다. 제사다 덴두앙보리펀드 태국 쭐라롱꼰대 교수는 페이스북에 “랏끌라오 부대변이 전체 암석을 리튬 매장량으로 오해했을 가능성이 크다”며 “실제 추출할 수 있는 리튬은 0.45%인 약 6만6,000톤에 불과할 것”이라는 분석을 내놓기도 했다. 이는 50킬로와트시(㎾h) 전기차 100만 대를 생산할 수 있는 양이다.\n\n\n\n2022년 9월 칠레 안투파가스타에 위치한 리튬 공장에 리튬 500㎏이 담긴 포대가 놓여 있다. 안투파가스타=AFP 연합뉴스논란이 커지자 랏끌라오 부대변인은 20일 “1,480만 톤은 모두 리튬이 아니라, 발견된 광물 자원 총량”이라며 자신의 글을 정정했다. 자신의 자료 해석에 실수가 있었다고 시인한 것이다. 이어 “나는 단지 좋은 소식을 전하고 싶었을 뿐”이라며 “리튬 양과 관계없이 광물 자원 발견은 태국인에게 여전히 희소식”이라고 해명했다. 태국 정부는 구체적인 리튬 함유량 조사에 나설 계획이다.이번 해프닝은 전 세계의 자원 개발 경쟁 열기를 단적으로 보여 주는 사례다. 핵심 광물 확보가 곧 산업 경쟁력으로 이어지는 만큼, 각국은 자원 채굴·비축에 사활을 걸고 있다. ‘광물 발견=유리한 고지 선점’으로 여겨지기도 한다. 지난 17일 중국 쓰촨성에서 100만 톤 규모의 리튬 매장지가 발견되자, 프랑스 투자은행 나티시스의 알리시아 가르시아 헤레로 아시아태평양 수석 경제학자는 “중국 전기차 배터리 제조업체가 한국과 같은 경쟁국에 대해 우위를 점하는 데 도움 될 것”이라고 평가했다. 태국에서도 비슷한 희소식이 생길 것이라는 마음에 정부 관계자가 정확한 사실관계 파악도 없이 성급히 공개했을 가능성이 큰 셈이다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/21/781405.jpg?type=nf106_72",
  "article_date": "2024-01-21 18:31:04",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}