{
  "uid": "naver_2089",
  "article_url": "https://n.news.naver.com/mnews/article/081/0003423807?sid=104",
  "title_text": "이런 ‘X’ 봤나… WSJ이 분석했다, 트럼프 닮아가는 머스크",
  "body_text": "\n\n\n\n\n\n일론 머스크. 서울신문 DB일론 머스크(53) 테슬라 최고경영자(CEO)가 엑스(X·옛 트위터)를 활용해 도널드 트럼프(78) 전 미국 대통령과 같은 포퓰리즘 행보를 강화하고 있다는 분석이 나왔다.미국 일간 월스트리트저널(WSJ)은 13일(현지시간) ‘머스크가 트럼프의 억만장자 포퓰리즘을 완전히 받아들이는 방법’이라는 제목의 기사에서 “요즘 머스크에게서 트럼프의 메아리를 보는 건 어렵지 않다”면서 “수년간 X를 교묘하게 이용해 포퓰리스트 지지층을 구축했다”고 진단했다.머스크가 X에서 이른바 ‘정치적 올바름’(PC)에 반대하는 발언과 극단주의적 발언을 이어가며 지지자를 확보하고 있다는 이야기다.일례로 머스크는 지난 9일 X에 기업체의 다양성, 형평성, 포용성 정책을 상징하는 약어 ‘DEI’와 관련해 “비행기가 추락해 수백명이 죽어야 이 미친 정책이 바뀔 것”이라고 주장했다.미국 억만장자 사업가 마크 큐반(66)이 “다양성을 갖춘 인력을 확보하는 건 비즈니스에 도움이 된다”고 반박하자 머스크는 2014년 트럼프 전 대통령이 큐반을 비난했던 게시물을 리트윗하며 응수했다.당시 트럼프 전 대통령은 X에 큐반이 성공시키지 못한 사업과 관련해 “(사업 실패는) 재정이 문제였나, 그(큐반)가 개자식인 게 문제였나”고 적었는데, 머스크가 이 게시물에 8년 만에 ‘전설’이라는 답글을 달며 다시 큐반을 조롱한 것이다.또 머스크는 X에서 미국 선거 시스템 건전성에 의문을 제기하고, 미국 정부가 이민자 수용을 위해 미국인 집을 빼앗을 것이라고 주장하는 등 트럼프 전 대통령과 유사한 발언을 이어왔다.심지어 트럼프 전 대통령의 ‘전형적 허세’를 연상시키는 발언도 적지 않다고 WSJ은 짚었다.앞서 머스크는 마약복용 의혹을 부인하며 X에 “나는 세계에서 가장 가치가 높은 자동차 회사와 우주항공 회사를 이끌고 있다. 내가 무슨 일을 하든 나는 이 일을 계속 해야 한다”고 적었는데, 이는 트럼프 전 대통령이 2016년 1월 대선 유세 당시 “5번가 한복판에서 누군가를 쏴도 난 유권자를 잃지 않을 것”이라고 한 주장과 유사하다는 얘기다.머스크는 이런 행보로 탄탄한 지지층을 확보한 뒤 사회적으로 이전보다 더 큰 영향력을 행사하고 있다고 WSJ은 분석했다.다만, 그 여파로 테슬라 고객층을 잃고 X 광고주 이탈을 겪고 있다고 WSJ은 덧붙였다.머스크는 지난해 11월 반유대주의 음모론을 담은 X 사용자의 글에 동조하는 댓글을 달아 논란을 일으키기도 했다.뒤이어 X에서 나치 관련 콘텐츠 옆에 주요 광고가 배치돼 있다는 한 미디어 감시단체 보고서까지 나오면서 대기업 광고주들이 줄줄이 X에 광고를 중단했다.지난해 X의 광고 수입은 2022년 대비 큰 폭으로 감소해 반토막 난 것으로 추정된다고 블룸버그 통신은 앞서 집계했다.머스크도 X가 광고 수입 감소로 파산할 가능성이 있다고 인정한 바 있다.\n\n\n\n도널드 트럼프. 서울신문 DB트럼프 전 대통령이 최근 잇단 말 실수로 구설에 오르고 있다고 CNN이 조명하기도 했다.트럼프 전 대통령은 지난해 10월 아이오와주에서 열린 선거 유세에서 “그는 항상 주위를 둘러보고 있다, ‘어디로 가야 하나요’”라며 혼란스러운 표정으로 무대를 돌아다녔다고 한다. 조 바이든(82) 대통령을 흉내내며 조롱한 것이다.하지만 몇 주일 뒤 트럼프 전 대통령은 아이오와주 수시티 연설에서 수시티를 수폴스로 언급해 논란을일으켰다. 수폴스는 노스다코타주 도시다.지난 9월 워싱턴DC 연설에서는 “바이든 대통령이 세계를 2차세계대전으로 몰아넣을 수 있다”고 말하는가 하면, 자신이 대선에서 버락 오바마(63)를 이겼다고 얘기했다. 2차 세계대전은 1945년 이미 끝났고, 트럼프 전 대통령이 대선에서 이긴 상대는 오바마 전 대통령이 아니라 힐러리 클린턴(77) 전 국무장관이었다.​뉴햄프셔주 유세에서는 빅토르 오르반(61) 헝가리 총리를 가리켜 “그는 아마도 전 세계에서 가장 강력한 지도자 중 한 명일 것”이라며 “그는 튀르키예의 지도자”라고 말했다.​앞서 9월 사우스캐롤라이나주에서 열린 집회에서는 2016년 공화당 경선에서 경쟁했던 젭 부시(71) 전 플로리다 주지사를 조지 W. 부시(78) 전 대통령과 혼동하는 듯한 발언을 했다.역시 공화당 대선후보인 론 디샌티스(46) 플로리다주지사는 지난달 말 취재진에 “지금의 트럼프 전 대통령은 2015년이나 2016년과는 다르다. 그는 직구 구속을 잃어버렸다”고 지적했다. 드샌티스 주지사 대선캠프는 ‘트럼프 실수 추적기’까지 만들었다고 한다.​최근 공화당 후보 여론조사에서 2위로 오른 니키 헤일리(52) 전 주유엔대사는 “외람된 말씀이지만 나는 혼동하지 않는다”며 트럼프 전 대통령의 실수를 저격했다.그러나 이런 실수로 트럼프 전 대통령의 견고한 지지층에 흠집을 낼 수 있을지는 미지수다. 트럼프 전 대통령은 2016년 1월 “뉴욕 5번가 한가운데에서 사람을 쏴도 지지자들을 잃지 않을 것”이라고 말해 논란을 불렀지만, 실제 그해 대선에서 대권을 거머쥐었다.트럼프 전 대통령 선거캠프의 스티븐 청(42) 대변인은 “이미 사람들은 트럼프 전 대통령이 가장 강력한 후보라는 것을 알고 있다”며 “대조적으로 바이든 대통령은 무대에서 넘어지고 연설 중 중얼거리며, 어디로 걸어가야 할지 혼란스러워하고 에어포스원 계단에서 넘어진다”고 맞섰다．\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/081/2024/01/15/3423807.jpg?type=nf106_72",
  "article_date": "2024-01-15 15:30:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}