{
  "uid": "naver_1801",
  "article_url": "https://n.news.naver.com/mnews/article/422/0000639839?sid=104",
  "title_text": "[뉴스포커스] 미 대선 레이스 시작…'북극한파' 속 첫 승자는",
  "body_text": "\n\n\t\t\t<출연 : 김인한 이화여대 정치외교학과 교수>혹한의 추위 속에 사실상 미 대선의 서막을 알리는 미 공화당 대선 경선인 아이오와주 코커스가 시작됐는데요. 트럼프의 독주일지, 헤일리의 돌풍일지 오늘 오후 투표 결과에 관심이 모아지고 있습니다. 한편, 북한이 남북교류업무를 담당해 온 조평통 등 대남업무기구들을 폐지했다고 오늘 아침 조선중앙통신이 보도했는데요. 관련 내용들, 김인한 이화여대 정치외교학과 교수와 함께 이야기 나눠보겠습니다. <질문 1> 지금 이 시각, 사실상 미국 대선의 서막을 알리는 미 공화당 대선 경선인 아이오와주 코커스가 시작됐습니다. 당원들이 모여서 대의원을 뽑는 당원대회인데, 날씨가 변수로 등장했습니다. 체감온도가 영하 40도라고 하는데, 혹한의 추위가 이번 아이오와주 코커스에 어느 정도 영향을 줄 거라 보세요? <질문 1-1> 혹한과 강풍을 뚫고 투표장으로 나올 충성 지지자를 누가 많이 확보했느냐가 관건으로 떠올랐는데요. 투표율이 낮다면 트럼프가 더 유리할 거라는 분석이 많던데, 교수님도 동의하시나요? <질문 2> 이번 아이오와주 경선의 관전 포인트 중 또 하나는 과연 트럼프가 득표율이 50%가 넘을 것인가입니다. 만일 트럼프가 50%를 넘는다면 공화당 후보는 물론이고 미 대선에서 승리할 수 있을 거라 보십니까? <질문 2-1> 뉴욕타임스에 따르면 그간 도널드 트럼프 미국 전 대통령에게 회의적이었던 화이트칼라 공화당원들이 최근 트럼프 전 대통령에게 마음을 돌린 것이 지지율 반등의 비결이라 분석했는데요. 사법 리스크에도 불구하고 트럼프를 지지하는 이유는 뭐라고 보세요? <질문 3> 아이오와주 코커스를 경선 판세를 유추할 수 있는 '풍향계'라고도 하는데요. 사실 4년 전 경선에서는 트럼프가 아이오와주 코커스에서 2위를 차지했습니다만, 아이오와주 1위가 대선후보가 된다는 것은 불문율인가요? 그동안의 승률은 어느 정도인가요? <질문 3-1> 헤일리 전 대사와 디샌스 주지사의 2위 싸움도 주목되고 있는데요. 트럼프 입장에서는 최근 들어 상승세를 보이는 헤일리의 득표율이 얼마가 나올지 눈여겨 볼 것 같습니다. 헤일리 전 대사가 무난히 2위를 차지할 수 있을 거라 보세요? <질문 4> 오늘 경선이 끝나면 일주일 뒤 미 북동부 뉴햄프셔주에서 공화당 프라이머리가 열립니다. 프라이머리는 일반 유권자도 참여할 수 있기 때문에 첫 경선만큼 관심이 높은데요. 아이오와주 코커스 결과가 뉴햄프셔에서 투표할 일반 유권자들의 표심까지 영향을 주게 될까요? <질문 4-1> 민주당은 23일 뉴햄프셔주 프라이머리로 경선을 시작한다고 하는데요. 바이든이 뉴햄프셔주 후보자에 등록을 못 해서 투표용지에 바이든 이름이 없다고 하는데, 이게 어떻게 된 이야기인가요? <질문 5> 바이든은 사실 당내 경선보다 트럼프와 승부가 문제인데, 바이든의 지지율이 트럼프를 역전했다는 여론조사도 나왔는데, 이번 아이오와주 코커스에서 헤일리의 표가 많이 나올수록 바이든도 대선에 승리할 가능성이 높아지는 거 아닙니까? <질문 5-1> 바이든으로서는 반트럼프의 표만을 노릴 수는 없을 텐데요. 바이든의 지지율이 역대 대통령 중 최저를 기록하기도 했습니다. 바이든이 재선에 성공하기 위해서 어떤 전략을 펼쳐야 한다고 보시나요? <질문 6> 올해 세계적으로 많은 선거가 있는데요. 가장 먼저 얼마 전 대만의 총통 선거가 있었습니다. 북한이 양안 갈등을 계기로 미국의 시선이 분산된 틈을 타 한반도의 군사적 긴장감을 높일 수 있다는 분석이 많았는데, 역시나 올해 첫 미사일을 발사했습니다. 트럼프는 유세장에서 김정은과의 친분을 강조하고 있는데, 트럼프가 재선에 성공한다면 한반도의 긴장 수위가 더 높아질까요? <질문 7> 북한이 남북회담과 남북교류업무를 담당해온 조국평화통일위원회와 민족경제협력국, 금강산국제관광국을 폐지했다고 오늘 아침 조선중앙통신이 보도했습니다. 어제 최고인민회의에서 이 같은 결정을 내렸다고 하는데요. 북한이 이렇게 대남기구들을 폐지한 적이 있었나요? <질문 7-1> 김정은 국무위원장은 최고인민회의 시정연설에서 대한민국은 제1 적대국, 불변의 주적이며, 영토 조항을 반영해 헌법을 개정할 필요가 있다고 했는데요. 헌법까지 바꾸겠다고 하는 건 단순한 대남 도발을 넘어서 전쟁까지 염두해 두고 있다고 봐야 할까요? 김정은 위원장의 이런 발언은 어떤 의미라고 봐야 할까요? <질문 8> 미국의 한 북한 전문가는 북한 김정은 위원장의 '전쟁 위협'이 허세가 아니라 진짜일 수 있다는 분석을 내놓기도 했고요. 또 다른 전문가 역시, 올해 동북아시아에서 핵전쟁이 일어날 수 있다는 전망을 내놓기도 했습니다. 교수님께서는 미 전문가들의 이러한 분석들에 대해 어떤 의견 갖고 계신가요? <질문 8-1> 최선희 외무상이 러시아를 방문했습니다. 작년에 김정은 위원장이 러시아를 방문한 이후 북러 관계가 더욱 가까워지고 있는 것 같은데요. 푸틴 대통령도 북한을 방문할까요? 북러 밀착이 앞으로의 한반도 정세에는 어떤 영향을 주게 될 거라 보시나요? 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/422/2024/01/16/639839.jpg?type=nf106_72",
  "article_date": "2024-01-16 11:03:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}