{
  "uid": "naver_1740",
  "article_url": "https://n.news.naver.com/mnews/article/018/0005655807?sid=104",
  "title_text": "트럼프, 공화당 첫 경선서 '압승'…\"미국이 뭉쳐야할 시간\"",
  "body_text": "\n\n투표 31분 만에 ‘트럼프 승리’ 확정…과반수 득표는 미지수2위 후보와 격차 30%p 가까이…AP, 30분만에 승리 확정헤일리·디샌티스 '박빙 승부'…헤일리 추격에 관심 집중[뉴욕=이데일리 김상윤 특파원] 도널드 트럼프 대통령이 2024년 대선 후보를 뽑는 공화당 대선 첫 경선인 아이오와 코커스(당원대회)에서 일찌감치 1위를 확정 지었다. 트럼프 전 대통령의 슬로건인 ‘마가(MAGA·미국을 다시 위대하게) 캠페인’을 지지하는 유권자가 절반 이상인 아이오와 주민들은 ‘트럼프 대세론’을 택했다. 11월 대선에서 조 바이든 대통령을 상대할 유일한 공화당 후보라는 입지를 확고히 했다. \n\n\n\n공화당 대선 후보인 도널드 트럼프 전 대통령이 15일(현지시간) 아이오와주 디모인에서 열린 2024 아이오와주 공화당 대선 전당대회 연설하고 있다. 트럼프는 미국인들에게 “ 이제 우리나라가 함께 뭉칠 시간이다”라고 밝혔다. (사진=AFP)투표 31분 만에 ‘트럼프 승리’ 확정…팽팽한 2위 싸움15일(현지시간) 공화당 아이오와 코커스 투표에서 오후 10시(한국시간 16일 오후 1시) 기준 91% 개표결과 트럼프 대통령은 51%의 득표율을 기록하는 등 압도적인 우세를 보여 조기 승리를 확정 지었다. AP통신은 코커스 투표가 시작된 지 불과 31분 만에 자체 예측 결과를 통해 트럼프 전 대통령이 1위를 했다고 보도했다. 아직 50% 이상의 과반수를 확보할 수 있을지는 아직 확실하진 않지만, 2위와 격차가 30%포인트(p) 가까이 예상되고 있기 때문이다.트럼프 전 대통령은 아이오와 코커스 승리 축하 자리에서 “지금은 이 나라의 모두가 뭉쳐야 할 시간”이라며 “우리는 단결하길 원한다”고 밝혔다. 그러면서 “우리는 미국을 최우선(America first)에 두고 미국을 다시 위대하게 만들 것”이라며 “공화당이든 민주당이든 진보든 보수든 우리가 단결해서 세상을 바로잡고, 문제를 바로잡고, 우리가 목격하고 있는 모든 죽음과 파괴를 바로잡을 수 있다면 정말 좋을 것”이라고 했다. 앞서 폭스뉴스와 인터뷰에서는 “미국은 (바이든 정부) 지난 3년간 너무 나쁜 일을 겪었으며 지금도 겪고 있다”며 “ “우리는 미국을 되찾아야 한다”면서 바이든 대통령을 맹비난했지만, 공식 연설에서는 여유를 부리며 ‘단결’을 강조했다.트럼프 전 대통령은 4건의 형사 재판을 받고 있음에도 불구 그가 조 바이든 대통령을 상대할 수 있는 유일한 공화당 후보라는 것을 보여줬다. 트럼프 전 대통령은 지난 2022년 11월 중간 선거 직후 일찌감치 대선 도전을 선언한 뒤 강경 보수지지자들의 압도적인 지지를 받으며 줄곧 선두를 달려왔다. 트럼프 전 대통령은 경선을 빨리 마무리 짓고 바이든 대통령과 대결에 집중할 계획이다.  2위는 ‘박빙 승부’가 펼쳐지고 있다. 디샌티스 주지사는 21.3% 득표율을 기록해 19.0% 득표를 올린 헤일리 전 대사를 2.3%포인트 앞서고 있다. 팽팽한 접전을 벌이고 있어 2위는 개표 막바지에야 결정될 전망이다. ‘트럼프 대항마’로 불렸던 디샌티스 주지사는 아이오와주 99개 카운티를 모두 방문하며 유세활동을 펼쳤다. 사실상 ‘올인’했지만 트럼프를 대체하기엔 역부족이었다. 그가 헤일리 전 대사에 이어 3위에 그친다면 경선을 끝까지 치르지 못하고 조기 사퇴할 가능성도 점쳐지고 있다. \n\n\n\n니키 헤일리 전 유엔 대사가 15일(현지시간) 아이오와주 디모인의 프랭클린 중학교 전당대회 장소에서 유권자들에게 연설하고 있다. (사진=AFP)헤일리 추격 이어질까…디샌티스 조기 사퇴?반면 헤일리 전 대사는 최근 상승세를 타고 있는 점을 고려하면 앞으로 경선에 따라 격차를 줄일 유일한 후보로 꼽히고 있다. 특히 23일일 치러지는 뉴햄프셔 프라이머리(예비선거)에선 헤일리 전 대사와 트럼프 전 대통령과 격차는 아이오와주보다 적을 것으로 예상된다. 프라이머리는 주 정부가 주관하는데 당원뿐만 아니라 무소속 유권자도 투표할 수 있다. 중도층 유권자 비율이 높은 지역으로 꼽혀 향후 공화당 대선 후보의 향방을 보다 명확히 볼 수 있는 지역이다.CNN·뉴햄프셔대가 지난 4~8일 조사한 뉴햄프셔 지역 여론조사에서 트럼프 39%, 헤일리 32%로 7%포인트 차였다. 지난해 11월 같은 기관 조사보다 헤일리가 12%포인트 상승했다. 이외 사퇴한 크리스 크리스티 전 뉴저지 주지사는 12%, 기업인인 비벡 라마스와미 후보는 8%, 론 디샌티스 플로리다 주지사는 5% 지지율을 얻고 있다. 크리스틴 전 주지사의 표가 헤일리 전 대사에게 쏠릴 경우 트럼프의 독주 체제에 변화가 생길 수 있다는 관측도 나온다.헤일리 전 대사는 유권자들이 자신을 지지해야 하는 이유 중 하나로 바이든 대통령과 대결에서 여론조사에서 앞서고 있다는 점을 내세우며 자신을 지지해달라고 선거유세를 펼치고 있다. 지난해 11월말부터 12월초 사이 실시된 월스트리트저널(WSJ) 여론조사에 따르면 헤일리는 바이든 대통령과 맞붙을 경우 51% 득표율로 34%을 기록한 바이든 대통령을 17%p 차 앞설 것으로 예상된다. 트럼프는 47%로 바이든에 4%p 리드를 가져갔다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/018/2024/01/16/5655807.jpg?type=nf106_72",
  "article_date": "2024-01-16 13:29:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}