{
  "uid": "naver_634",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014454986?sid=104",
  "title_text": "각국서 '하나의 중국' 재확인 받는 中…\"국내 강경 여론 달래기\"",
  "body_text": "\n\n외교부장 아프리카 4개국 순방 자료서 빠짐없이 '하나의 중국' 언급전문가 \"中, 자국 내 매파 여론에 '평화통일이 여전히 주축' 설득\"\n\n\n\n라이칭더 대만 총통 당선인과 샤오메이친 부총통 당선인[EPA 연합뉴스 자료사진. 재판매 및 DB 금지]    (베이징=연합뉴스) 정성조 특파원 = 중국이 대만 총통 선거(대선) 이후 해외 각국으로부터 '하나의 중국' 원칙을 재확인하는 데 주력하는 것은 자국 내 강경 여론을 안심시키려는 의도일 수 있다는 분석이 나왔다.    19일 중국 외교부에 따르면 까꾸 후자 레옹 아돔 코트디부아르 외교장관은 18일(현지시간) 코트디부아르 아비장에서 왕이 중국 외교부장을 만나 \"코트디부아르와 중국은 단결·협력하는 좋은 친구\"라며 \"코트디부아르는 하나의 중국 원칙을 충실하게 지키고, 중국 영토를 분할할 수 없다고 보며, 중국이 남중국해 문제에서 정당한 권익을 수호하는 것을 지지한다는 점을 재차 천명하고 싶다\"고 말했다.    통상 자국 인사의 발언부터 소개하는 중국 외교부의 공식 발표문이 이날은 상대방인 아돔 장관의 언급으로 시작했고, 그 가운데도 '하나의 중국 원칙 준수'가 서두에 등장했다.    중국 외교부의 이런 발표문 패턴은 왕이 위원의 13∼18일 아프리카 4개국(이집트·튀니지·토고·코트디부아르) 순방에서 자주 반복됐다.    14일 왕 부장과 마주한 사메 수크리 이집트 외무장관은 \"이집트가 또 중국 외교장관의 새해 첫 방문지가 된 점을 기쁘게 생각한다\"면서 \"이집트는 하나의 중국 원칙을 충실히 지키고, 중국의 국가 통일·안정·발전을 흔들림 없이 지지하며, 신장(위구르자치구)·홍콩 등 문제에서 중국의 정당한 입장을 지지한다\"고 했다고 중국 외교부는 발표했다.    왕 부장의 16일 방문지인 토고에서는 한층 적극적인 언급이 나온다.    중국 외교부는 \"왕 부장이 (토고 수도) 로메 국제공항에 도착했을 때, 영접 나온 로베르 뒤세이 토고 외무장관은 왕 부장을 만나자마자 '토고는 하나의 중국 원칙을 굳건히 따르고, 대만 문제에 관한 중국 정부의 입장을 지지한다'고 말했다\"고 설명했다.    토고 정부는 아예 따로 공고를 내 \"세계에는 오직 하나의 중국만 있고, 중화인민공화국 정부가 전 중국을 대표하는 유일 합법 정부\"라거는 입장을 밝히기도 했다.    이에 왕 부장은 \"진짜 친구는 중요한 순간에 서로를 지지한다\"며 \"토고가 중국의 정의로운 입장을 지지해준 것에 감사한다\"고 화답했다.    15일 있었던 나빌 암마르 튀니지 외교장관과의 회담 발표문은 왕 부장의 언급부터 시작하지만, 여기에서도 \"튀니지가 하나의 중국 원칙을 흔들림 없이 따르고 있다는 점을 다시 천명하고자 한다\"는 튀니지 측의 말은 빠지지 않았다.\n\n\n\n공항에서 왕이 중국 외교부장 영접하는 로베르 뒤세이 토고 외무장관[중국 외교부 제공. 재판매 및 DB 금지]    외교 사령탑인 왕 부장뿐만 아니라 최근 중국 고위급의 대외 교류 활동에선 상대방으로부터 하나의 중국 원칙을 거듭 확인받는 대화가 계속되고 있다.    세계경제포럼(WEF·다보스포럼) 참석차 유럽을 방문한 리창 총리나 17일 도미니카공화국 입법부 대표를 만난 자오러지 중국 전국인민대표대회 상무위원장과 한정 국가부주석 등의 공식 발표 자료도 마찬가지였다. 중국 외교부는 정례 브리핑에서 '하나의 중국 지지국'을 하나하나 열거하기도 했다.    중국 당국의 이런 메시지는 대만을 상대로 한 외교적 포위망을 구축하려는 시도이기도 하지만, 하나의 중국 원칙이 국제적으로 지지를 받고 있다는 '외교적 선언'을 통해 중국 국내 강경 여론을 달래려는 포석이라는 해석이 나온다.    루예중 대만정치대학 국제사무학원 부원장은 싱가포르 매체 연합조보와 인터뷰에서 \"대륙(중국)이 대만, 미국과 세계에 '대만 독립' 반대 입장을 전달하는 것\"이라며 \"일련의 외교적 선언을 통해 국내 매파 여론을 상대로 평화통일이 여전히 주축이라는 점을 설득하는 것이기도 하다\"고 짚었다.    중국의 대만 담당 기구인 국무원 대만사무판공실의 최근 입장도 이런 분석에 힘을 실어준다.    천빈화 대만사무판공실 대변인은 17일 브리핑에서 \"대만 지역 선거는 양안(중국과 대만) 관계의 기본 구도와 발전 방향을 바꿀 수 없다는 점을 강조하고 싶다\"며 \"우리는 평화통일을 위해 넓은 공간을 만들고, 최대한의 성의와 노력으로 평화통일 전망을 쟁취할 용의가 있다\"고 강조했다.    루 부원장은 다만 중국의 하나의 중국 강조가 대외적으로는 오히려 역효과를 부를 수 있다는 전망도 내놨다.    상당수 국가는 하나의 중국을 '정책' 차원으로 수용하면서 대만과의 관계는 비공식적으로만 유지하고 있는데, 중국이 하나의 중국 '원칙'을 내세울수록 국가별로 대만의 지위를 법제화할 수 있다는 것이다.    루 부원장은 \"중국의 현재 접근 방식은 (중화인민공화국이 유엔에서 중국을 대표한다는) 유엔 총회 결의 제2758호의 창조적 모호성 효과를 훼손해 미국이 '대만관계법'과 대만에 대한 보증을 더 강조하게 할 수 있다\"며 \"다른 서방 진영 국가들이 각자의 대만 관련 국내법을 만들도록 자극할 가능성도 있다\"고 했다.    xing@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/19/14454986.jpg?type=nf106_72",
  "article_date": "2024-01-19 12:19:08",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}