{
  "uid": "naver_295",
  "article_url": "https://n.news.naver.com/mnews/article/023/0003812019?sid=104",
  "title_text": "청년실업률 30% 줄여 발표? 中 통계 마사지, 사이즈가 달랐다",
  "body_text": "\n\n[최유식의 온차이나]  관영매체도 ‘실업대란’이라는데  통계국 “청년실업률 14.9%로 낮아져”  베이징대 교수 “실제 실업률은 46.5%” \t\t\t\t\t\t\t최유식의 온차이나 뉴스레터 구독하기 ☞ https://page.stibee.com/subscriptions/81059\n\n\n\n중국 관영 펑바이신문은 1월14일 대규모 감원이 잇따르면서 중국 각지의 도서관에는 가족에게 해고 사실을 숨기기 위해 도서관으로 위장 출근하는 이들이 늘고 있다고 보도했다. 이 보도는 이후 삭제돼 지금은 볼 수 없다. /펑바이신문\t\t\t\t\t\t\t\t\t\t중국 국가통계국이 1월17일 발표한 실업률 통계가 논란입니다. 관영매체조차 ‘실업대란’이라고 할 정도로 중국 사회의 실업 문제가 심각한 상황인데, 통계상으로는 2023년 실업률이 5.2%로 2022년(5.6%)보다 소폭 좋아진 것으로 나왔더군요.논란의 핵심은 청년실업률입니다. 청년실업률은 작년 6월 21.3%를 기록하면서 2018년 이 통계 집계를 시작한 이후 사상 최고치를 기록했죠. 그러자 국가통계국은 매달 공개하는 국민 경제 통계에서 이 항목을 빼버렸습니다. 그런데 6개월 만에 다시 이 통계를 발표하면서 작년 청년실업률이 14.9%로 대폭 내려갔다고 했어요.중국은 대학생 사이에 “대학 문을 나서는 순간 절반이 실업”이라는 말이 나올 정도로 취업 상황이 좋지 않습니다. 제로 코로나로 인한 제조업체 줄도산, 외국 기업 탈중국 등으로 고교 졸업생들의 취업문도 좁아졌어요. 이런 상황에서 청년실업률이 나아졌다는 발표가 나오자 웨이보(微博·중국판 X) 등에서는 “이런 위기 상황까지 숨기려 하느냐” “통계가 아니라 광고”라는 등의 비판이 쏟아집니다.◇통계 방식 바꿔 실업률 내리기국가통계국은 청년실업률 발표를 하면서 집계 방식을 바꿨다고 했어요. 조사 대상인 16~24세 연령층 인구가 9600만명인데, 이중 재학 중인 학생 6200만명을 제외하고, 졸업 후 취업을 원하는 3400만명만 조사대상으로 했다는 겁니다.그럴듯해 보이지만 여기에는 함정이 있어요. 중국 역시 마땅한 일자리가 없어 대학 졸업 후 대학원에 적을 두는 학생이 적잖습니다. 이런 학생들은 실업률 조사대상에서 제외하게 되죠. 취업 상황이 안 좋아 부모가 주는 용돈으로 생활하는 청년들도 많습니다. 이런 청년들을 중국에서는 ‘전업자녀’라고 하는데, 이들 역시 비경제활동인구로 분류돼 실업률 조사대상에서 빠지게 돼요.중국 전문가들은 이런 잠재 실업자가 1600만명에 이르는 것으로 봅니다. 베이징대 경제학과 장단단 교수는 작년 7월 언론 기고문에서 “정부 통계가 청년실업률을 저평가하고 있다”며 “부모에 기대 사는 이런 청년층을 포함하면 청년실업률은 46.5%까지 올라간다”고 썼더군요. 미국 스탠퍼드대 중국경제연구센터 쉬청강 교수도 “국가통계국 통계는 청년실업률이 20% 정도라고 하는데, 중국 내 경제학자들이 자제 집계한 통계를 보면 40%에 이른다”고 했습니다. 일본 닛케이아시아도 작년 10월 중국 내 학자를 인용, “실제 청년실업률이 정부 통계의 두배 수준인 40% 전후”라고 보도했어요.높은 청년실업률이 공개돼 정치사회적으로 문제가 되고, 투자 심리에 영향을 줄까 봐 통계 당국이 숫자를 조작한다는 겁니다.\n\n\n\n1월17일 베이징 국무원 신문판공실에서 열린 2023년 국민경제 현황에 대한 기자회견에 참석한 캉이 국가통계국장(가운데)이 기자들의 질문에 답하고 있다. /국가통계국\t\t\t\t\t\t\t\t\t\t◇성장률 하락 속 일자리 급감중국 청년실업률이 높아진 가장 큰 요인은 2020년 시작된 코로나 19 팬데믹과 ‘제로 코로나’라고 부르는 과도한 방역정책이에요. 코로나 19 이전인 2019년초까지만 해도 11%대였던 청년실업률은 작년 4월 20.4%로 20%를 돌파했고, 6월에는 21.3%까지 올라갔습니다.중국은 한해 전문대 이상 고등교육기관에서 1100만명 이상의 졸업생이 쏟아져 나와요. 중국 정부가 매년 발표하는 경제성장률 목표치는 이들에게 제공할 1000만개의 신규 일자리를 만드는데 초점이 맞춰져 있습니다. 성장률 목표를 달성해야 대학 졸업 후 사회로 나오는 학생들에게 일자리를 줄 수 있는 거죠.코로나 19가 시작된 2020년 중국 성장률은 2.2%를 기록했다가 2021년엔 8.4%로 회복했습니다. 그러나 상하이가 봉쇄됐던 2022년엔 다시 3%까지 고꾸라졌죠. 성장률이 내려가면서 일자리가 많이 줄어든 겁니다.\n\n\n\n중국의 실제 청년실업률이 46.5%에 달한다는 베이징대 경제학과 장단단 교수의 기고문 내용을 전한 대만 업미디어의 작년 7월20일 자 기사. /업미디어\t\t\t\t\t\t\t\t\t\t◇폭스콘, 정저우서 20만명 정리해고‘제로 코로나’로 인한 공급망 교란도 문제였어요. 상하이, 선전 등 대도시 봉쇄로 중국은 물론, 전 세계 공급망까지 흔들리자 중국에 생산기지를 둔 외국 기업들이 줄줄이 인도, 베트남 등지로 기반을 옮겼습니다. 이 과정에서 중국 내 공장이 폐쇄되자 일자리가 크게 줄었어요.아이폰을 생산하는 대만 위탁생산업체 폭스콘은 허난성 정저우에 세계 최대 규모의 아이폰 생산 공장을 운영했습니다. 한때 고용 인력이 30만명에 달했다고 하죠. 그러나 코로나 19로 인해 공장 가동이 자주 중단되면서 아이폰 생산에 차질을 빚자 생산 시설을 대거 인도, 베트남으로 이전했습니다. 이로 인해 정저우에서만 20만명 가까운 인력이 해고를 당했다고 해요. 베이징, 상하이 등 대도시에서도 글로벌 기업 중국 본사들이 줄줄이 철수하면서 고임금 일자리가 대거 사라졌다고 합니다.시진핑 주석이 반독점 규제 등을 명분으로 알리바바, 징둥상청 등 IT 분야 대기업을 대대적으로 손보면서 빅테크 기업들도 대거 감원을 했어요. IT 분야는 일은 고되지만, 연봉 수준이 높아 중국 대학생들이 취업을 선호하는 분야였습니다. 2022년부터 빅테크 기업들이 기업별로 수만 명의 인력을 정리했다고 해요.\n\n\n\n\t\t\t\t\t\t\t\t\t\t◇실업 숨기려 도서관으로 출근이런 감원 열풍이 이어지면서 중국에서는 도서관 출근족이 크게 늘었다고 합니다. 가족에게 해고당한 사실을 숨기기 위해 평소처럼 가방을 메고 도서관으로 위장 출근을 하는 거죠. 베이징건축대 출신인 모리(莫利·가명·40)라는 여성은 언론 인터뷰에서 “과학기술 분야의 글로벌 기업과 보안 관련 외국기업 등에 근무하면서 한때 월급이 2만5000위안(약 470만원)이나 됐지만, 지금은 월급 5000위안 짜리 일자리도 구하기 어려운 상황이라고 했습니다.상하이에서 발행되는 펑바이신문은 1월14일 이런 도서관 출근족을 다룬 장문의 기사를 인터넷에 게재했는데, 지금은 사라졌어요. 고단한 실업자들을 다룬 이런 기사조차 검열하고 못 보게 하는 게 요즘 중국입니다.\n\n\n\n실업자 모리가 찍은 베이징 한 도서관의 모습. 감원으로 해고를 당한 실업자들은 근처 도서관으로 출근해 구직 활동을 한다고 한다. /펑바이신문\t\t\t\t\t\t\t\t\t\t최유식의 온차이나 뉴스레터 구독하기 ☞ https://page.stibee.com/subscriptions/81059\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/023/2024/01/21/3812019.jpg?type=nf106_72",
  "article_date": "2024-01-21 00:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}