{
  "uid": "naver_2063",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004986225?sid=104",
  "title_text": "'전쟁 2주년' 앞둔 우크라 평화회의, 85개국 참석…中은 불참",
  "body_text": "\n\n스위스 다보스서 '세계경제포럼' 하루 전 열려…글로벌 사우스 국가 대거 참석 불구 中은 빠져, 평화 논의 진전은 제한적… 러와 협상 언제쯤?\n\n\n\n(다보스 AFP=뉴스1) 우동명 기자 = 14일(현지시간) 스위스 다보스에서 열린 우크라이나 평화를 논의한 자문 회의 중 참석자들이 포즈를 취하고 있다. 2024.1.15  ⓒ AFP=뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지.전세계 83개국의 안보 관계자들이 14일(현지시가) 러시아와의 전쟁을 종식시키기 위한 우크라이나의 요구를 논의하기 위해 스위스 다보스에 모였다. 다음달 러시아의 우크라이나 전면 침공 2주년을 앞둔 가운데 '글로벌 사우스'(주로 남반구에 있는 저개발국과 후진국 또는 제3세계 국가를 통칭)를 비롯해 참여국이 대거 늘었으나 정작 중국이 빠져 평화 논의에 진전은 없었다.파이낸셜타임스(FT)와 로이터통신 등 외신에 따르면 세계경제포럼(WEF) 하루 전에 열린 이날 회의는 러시아 군대의 완전한 철수를 포함해 평화 제안을 홍보하기 위해 우크라이나가 소집한 네 번째 공식 자문 회의다. 아시아 18개국, 아프리카 12개국을 포함해 총 83개국 대표단이 참석해 지난 10월 몰타에서 열린 마지막 자문회의(65개국)보다 참석 국가가 대폭 늘었다. 특히 러시아와 외교 관계를 유지하고 있는 글로벌 사우스 국가인 인도, 브라질, 사우디아라비아의 국가 안보 대표들이 적극적으로 참여해 긍정적인 신호로 받아들여졌다. 볼로디미르 젤렌스키 우크라이나 대통령의 비서실장 안드리 예르막은 회의 종료 후 언론에 \"평화의 편에 서고자 하는 국가들\" 간에 \"개방적이고 매우 건설적인 회담이 열렸다\"고 말했다. 일부 모순을 정면으로 다뤄 '열린 대화'가 이뤄졌다는 평가다.\n\n\n\n(다보스 AFP=뉴스1) 우동명 기자 = 안드리 예르막 우크라이나 대통령실 비서실장이 14일(현지시간) 스위스 다보스에서 열린 우크라이나 평화를 논의하는 자문 회의에 참석을 하고 있다. 2024.1.15  ⓒ AFP=뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지.그러나 러시아의 가장 중요한 동맹국인 중국은 참여하지 않아 회담의 중요성을 퇴색시켰다. 러시아는 초대받지 못했다. 회담을 공동 주최한 이그나치오 카시스 스위스 외무장관은 \"브릭스 동맹국의 참여는 러시아와 관계가 있기 때문에 매우 중요하다\"며 \"중국은 중요한 역할을 하고 있다. 우리는 이 문제에 대해 중국과 협력할 방법을 찾아야 한다\"고 기자들에게 말했다.젤렌스키 대통령은 이번 회담에는 참석하지 않았다. 그러나 15일 세계경제포럼 행사에서 연설할 예정이며, 그때 다른 지도자들과 양자 회담을 가질 것으로 예상된다. 예르막 비서실자은 젤렌스키 대통령이 리창 중국 총리를 만날 것이냐는 질문에 \"두고 보자\"고 말했다. 일부 비서방국가들은 초대받지 못한 러시아도 회담에 참여해야 하며, 우크라이나의 나토 가입 추진 등 러시아의 안보 문제를 해결해야 한다는 입장을 되풀이했다. 반면 우크라이나를 지원하는 서방국가들은 러시아와 관계를 맺고 있는 개발도상국들이 그 영향력을 활용해 러시아의 침략이 유엔 헌장에 위배되고 세계 안보를 약화시킨다는 점을 분명히 해야 한다고 주장했다. 예르막은 \"어떻게 하면 평화를 이룰 수 있는지에 대해서는 서로 다른 생각을 갖고 있다\"며 \"일부는 즉시 (러시아와) 협상 테이블에 앉아야 한다고 생각하지만 모든 대표단은 국제법과 유엔 법령에 근거한 주요 원칙에 대해 매우 단합돼있다\"고 밝혔다. 회담에 초대한들 러시아가 응할 가능성도 희박하다. 카시스 스위스 장관은 \"(러시아가) 초대에 응할 것이라고 생각하는 것은 환상\"이라며 \"러시아는 어떤 조치도 취하거나, 양보할 준비가 돼있지 않다\"고 꼬집었다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/15/4986225.jpg?type=nf106_72",
  "article_date": "2024-01-15 16:37:35",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}