{
  "uid": "naver_240",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014457833?sid=104",
  "title_text": "활활 타오르는 독일 반극우 시위…전국서 25만명 거리로",
  "body_text": "\n\n'이주민 추방 논의' 논란에 AfD 규탄 여론 확산 \n\n\n\n독일 프랑크푸르트에서 열린 극우정당 반대 시위[로이터 연합뉴스. 재판매 및 DB 금지]    (서울=연합뉴스) 노재현 기자 = 독일 극우 세력의 회동에서 이민자 추방이 논의됐다는 언론 보도를 계기로 불거진 항의 시위가 점점 확산하고 있다.    AFP 통신은 20일(현지시간) 독일 전역에서 약 25만명이 거리로 쏟아져 나와 극우 정당 '독일을 위한 대안'(AfD)에 반대하는 시위를 벌였다고 보도했다.     독일의 금융 중심도시 프랑크푸르트에서는 3만5천명가량의 시민이 \"AfD에 맞서 민주주의를 지키자\" 등의 구호를 내걸고 행진했다.    북부 도시 하노버에서 열린 집회에도 비슷한 인원이 모였는데 일부 참가자들은 \"나치는 가라\" 등이 적힌 포스터를 들었다.    도르트문트, 에르푸르트 등 다른 여러 도시에서도 시민들이 대거 거리로 나왔다.     21일에는 수도 베를린에서 시위가 예정돼 있는 등 20일부터 이틀 동안 약 100곳에서 AfD를 성토하는 집회가 열린다고 AFP가 전했다.    앞서 올라프 숄츠 독일 총리도 19일 밤 동영상 메시지를 통해 주말 시위에 대해 \"훌륭하고 옳다\"며 지지 의사를 밝혔다.    미국 CNN 방송은 \"독일의 극우 AfD가 이주민 추방 계획과 관련해 거세지는 시위에 직면했다\"고 분석했다.    AfD 당원들은 극단주의자들과 함께 이주민 수백만명을 독일에서 추방하는 방안을 논의한 사실이 최근 알려지면서 도마 위에 올랐다.    지난 10일 탐사매체 코렉티브의 보도에 따르면 작년 11월 포츠담의 한 호텔에서 이주민 추방을 논의하는 모임이 있었는데 알리스 바이델 AfD 공동대표의 고문이자 연방 하원의원을 지낸 롤란트 하르트비히, 현직 하원의원 게리트 후이 등 AfD 소속 정치인 4명이 참석했다.    참석자 명단에는 네오나치주의자와 극우단체 '정체성 운동'(IB) 활동가들이 여럿 포함됐으며 이주민 추방 구상에는 AfD가 집권할 경우 북아프리카에 최대 200만명을 이주시키는 방안이 언급됐다.    AfD는 이주민 추방 계획이 당의 정책이라는 점을 부인하고 AfD 지도부는 관련 모임이 당 행사가 아니라며 거리를 뒀지만 사태는 일파만파로 커졌다.    AfD 해체 등을 요구하는 규탄 시위가 연일 벌어졌고 튀링겐주 AfD 대표인 비외른 회케를 정치권에서 퇴출해달라는 청원에는 100만여명이 서명했다. \n\n\n\n독일 베를린에 내걸린 AfD 선전문[EPA 연합뉴스 자료사진 재판매 및 DB 금지]    숄츠 총리를 포함한 주요 정치인들도 이주민 추방 계획이 독일 민주주의에 대한 공격이라며 비판을 쏟아냈다.    야당인 기독민주당(CDU)의 프리드리히 메르츠 대표는 소셜미디어 엑스(X·옛 트위터)에 \"극우 극단주의에 맞서 수천명이 평화롭게 시위하는 것을 매우 권장한다\"고 적었다.    독일에서는 이번 사태를 계기로 극우 정당을 경계하는 목소리가 증폭됐다.    반(反)유럽연합(EU)을 내걸고 2013년 창당한 AfD는 최근 독일에 급속도로 퍼진 반이민 정서를 타고 지지율이 급상승했다.    오는 9월로 예정된 옛 동독 3곳의 주의회 선거에서는 처음으로 주총리를 배출할 가능성도 점쳐진다.    nojae@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/21/14457833.jpg?type=nf106_72",
  "article_date": "2024-01-21 12:39:26",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}