{
  "uid": "naver_282",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014457436?sid=104",
  "title_text": "[특파원 시선] 새해 벽두 뉴욕에서 들었던 '폭발음'",
  "body_text": "\n\n\n\n\n\n뉴욕 타임스퀘어 신년 행사장의 뉴욕경찰[EPA 연합뉴스 자료사진](뉴욕=연합뉴스) 이지헌 특파원 = 새해 둘째 날인 지난 1월 2일 새벽 5시 45분(미 뉴욕시간) '쿵'하는 굉음과 함께 아파트 건물이 흔들렸다.    바깥 주차장에선 충격 탓인지 차량 도난방지장치 경보음이 요란하게 울리기 시작했다.    동네 생활정보나 육아 팁 등을 공유하는 지역주민 '왓츠앱' 단체채팅방에도 불이 났다. '폭발음'과 진동에 잠이 깼다는 글이 계속 올라왔다.    창문 밖을 내다보니 시내 멀리서 경찰차 혹은 구급차가 달려가는 듯한 불빛이 언뜻 보이는 것 같기도 했다. 하지만 뉴스 앱에 속보가 뜬 것은 없었다. '무언가 터졌나…' 불길한 생각이 끊이지 않았다.    얼마 지나지 않아 소방차 십여대가 아파트 주변 도로를 가득 메웠다. 헬기도 몇 대 주변을 배회했다. 한 주민이 집 밖에 나가 무슨 일이 벌어졌냐고 소방관에게 물었지만 '자신들도 무슨 일인지 모른다'는 답만 들었다고 채팅방에 공유했다.    TV에서나 보던 방송국 차량도 나타나 중계 카메라를 설치하기 시작했다.    사태의 진상은 몇 시간 뒤 밝혀졌다. 인근 지역에 약한 지진이 난 것을 주민들이 폭발음으로 오인했다는 게 뉴욕시 소방당국 등이 내린 결론이었다. 그리고 이번 지진으로 인명피해나 건물 구조안전성 영향은 \"없다\"라고도 덧붙였다.    미국 지질조사국(USGS)에 따르면 이날 뉴욕시에선 규모 1.7의 지진이 발생했다. 지진 발생 깊이는 5㎞였다. 규모 1.7이라니, 어디에 지진 났다고 말하기도 민망한 숫자다.    어찌보면 '해프닝'으로 끝난 개인적인 경험을 굳이 불러온 이유는 단체채팅방의 '폭발음'이라는 키워드 때문이다. 현지 언론들도 다수의 폭발음 신고가 소방당국에 접수됐다고 보도했다.\n\n\n\n뉴욕 맨해튼 9·11 테러 22주년 추모행사[AFP 연합뉴스 자료사진]    미국, 아니 그중에서 뉴욕에서 큰 폭발음이 들렸다면 무의식적으로 '테러'를 연상하는 것은 무리가 아닐 테다.    며칠 전 뉴욕시 당국은 9·11 테러의 1천650번째 희생자의 신원을 DNA 검사로 밝혀냈다고 발표했다. 희생자 신원은 테러 당시 세계무역센터 제2건물 105층에서 보험회사 직원으로 당시 44세 남성이었다.    20년도 더 지난 2001년의 9·11 테러는 아직 희생자 파악도 마무리되지 않은 현재 진행 중인 사건임을 상기시켜주는 소식이었다.    이와 별개로 뉴욕 시민의 테러 걱정이 늘어난 것도 사실이다.    실제로 뉴욕시 당국은 최근 테러 발생 가능성에 대한 경계 태세를 강화하고 나섰다.    시 당국은 특히 이스라엘의 가자 지구 공습에 보복하기 위해 이슬람계 테러 조직이 미국 내 유대인 사회를 공격할 가능성을 우려하고 있다. 뉴욕은 미국 전역에서 유대인 인구 비중이 가장 높은 지역이다.\n\n\n\n브루클린 유대인 거주지역의 뉴욕경찰[AFP 연합뉴스 자료사진]    시내 곳곳의 유대교 회당은 물론 번화가나 주요 지하철역에는 경찰관들이 복수로 근무를 서는 모습을 쉽게 찾아볼 수 있다.    주말 유대인이 많이 사는 브루클린의 크라운하이츠 지역을 지나가다가 대형 회당 앞에 무장 경찰들과 대형 경찰트럭 여러 대가 대기 중인 모습을 보기도 했다.    얼마전 타임스퀘어의 신년 행사장에도 질서유지 및 테러대응을 위한 경찰 인력이 거리에 깔렸다. 행사장으로 들어가는 이들은 소지품 검색을 받아야 했다.    물론 평소 출퇴근 지하철에서도 경찰관이 수상한 소지품에 대해 불심검문을 할 수 있다는 안내 방송이 나온다.    한국 살면서 전투기가 시끄럽게 하늘을 날거나 멀리서 폭발음 비슷한 굉음이 들리면 무의식적으로 '전쟁 났나'라고 생각하곤 했던 게 기자만의 경험은 아닐 테다.    하지만 미국 뉴욕도 규모 1.7 지진에 불길한 예감을 떠올려야 할 만큼 마음 편히 살 수 있는 곳은 아닌 듯하다.    pan@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/21/14457436.jpg?type=nf106_72",
  "article_date": "2024-01-21 07:07:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}