{
  "uid": "naver_670",
  "article_url": "https://n.news.naver.com/mnews/article/029/0002850456?sid=104",
  "title_text": "튀르키예 최초 우주인 등 4명 태운 민간우주선, ISS 향해 발사",
  "body_text": "\n\n우주기업 액시엄-스페이스X 합작 3번째 비행예비궤도 진입 성공…20일 도킹 예정이탈리아, 스웨덴 등 유럽우주국·각국 정부 지원\"국가별 우주탐사 야망에 기업 활용 늘어\"\n\n\n\n액시엄의 3번째 ISS 비행에 참여한 우주비행사들. 왼쪽부터 스웨덴, 튀르키예, 이탈리아 대표. [AP=연합뉴스]    튀르키예의 최초 우주비행사와 유럽 국가 출신 3명의 비행사를 태운 민간 우주선이 국제우주정거장(ISS)을 향해 떠났다.미국 우주기업 액시엄 스페이스(이하 액시엄)는 이들 4명을 태운 스페이스X의 우주선 '크루 드래건'이 같은 회사의 '팰컨9' 로켓에 실려 18일 오후 4시 49분(미 동부시간) 미 플로리다의 케네디 우주센터에서 발사됐다고 밝혔다. 액시엄과 스페이스X는 이날 우주선 발사 과정을 공동으로 온라인 생중계했다.중계 내용을 보면 발사가 성공적으로 이뤄져 크루 드래건 캡슐이 예비 궤도에 진입했다. 재사용되는 팰컨9 로켓의 하부는 우주선과 분리된 뒤 발사장 근처의 착륙 구역에 무사히 내려앉았다.궤도에 진입한 우주선은 오는 20일 오전 5시 15분 ISS에 도킹할 예정이다. 우주비행사들은 ISS에서 14일간 머물며 극미중력 연구, 기술 시연 등의 임무를 수행한다.이번 우주비행은 액시엄과 스페이스X가 3번째로 합작한 민간 ISS 여행이다. 액시엄 측이 전체 사업을 주관하고 스페이스X가 로켓 발사와 우주선 지원을 맡는다.액시엄은 이번 비행에 든 비용을 밝히지 않았지만, 2018년 이 프로그램을 처음 발표할 당시 좌석당 5500만달러(약 737억원)의 가격을 책정한 바 있다.지난 두 차례의 비행에선 억만장자 사업가 등이 탑승자에 포함됐다. 이번 비행에는 모두 유럽 국가들과 유럽우주국(ESA)이 지원한 우주비행사들이 참여했다.유료 좌석을 구매해 이번 비행에 참여한 국가는 튀르키예와 이탈리아, 스웨덴이다.튀르키예 정부가 지원하는 우주비행사 알페르 게제라브지는 튀르키예 공군 전투기 조종사 출신으로, 우주를 비행하는 첫 번째 튀르키예인이 됐다.그는 이날 비행 전 기자들과 만나 \"튀르키예가 건국 100주년을 맞이했는데 지금까지 바라본 튀르키예의 하늘은 맨눈으로 볼 수 있는 것에 국한돼 있었다\"며 \"이번 임무는 그 장막을 여는 것으로, 다음 100년의 시작이 될 것\"이라고 말했다.스웨덴을 대표하는 마르쿠스 반드트는 우주로 가는 두 번째 스웨덴인이 됐다.우주선 사령관인 마이클 로페즈-알레그리아는 과거 미 항공우주국(NASA) 소속이었으며 현재 액시엄의 수석 우주비행사로, 스페인에서 출생해 미국으로 이주한 이중국적자다.AFP통신은 \"이번 액시엄의 우주비행은 세계 각국이 우주에서 야망을 이루기 위해 점점 더 민간 부문을 찾는 추세를 보여준다\"고 전했다.ESA의 인간·로봇탐사 책임자 다니엘 노이엔슈반더는 \"민간 우주비행은 우리가 더 많은 우주 활동을 할 수 있게 해준다\"며 \"궁극적으로 ESA의 더 많은 회원국에 서비스를 제공할 수 있게 될 것\"이라고 말했다.액시엄은 NASA의 전 ISS 프로그램 매니저였던 마이클 서프레디니와 기업가 캄 가파리안이 2016년 설립했다. 이 회사는 ISS에 사람들을 보내는 민간 저궤도(LEO) 우주비행 외에도 NASA의 달 탐사용 우주복 개발과 ISS를 대체할 민간 우주정거장 건설 등 사업을 하고 있다.  \n\n\n\n튀르키예의 최초 우주비행사 [AP=연합뉴스]    \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/029/2024/01/19/2850456.jpg?type=nf106_72",
  "article_date": "2024-01-19 10:57:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}