{
  "uid": "naver_46",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014459212?sid=104",
  "title_text": "中 수출통제 갈륨·게르마늄, 러 수출은 급증하고 미·일은 급감",
  "body_text": "\n\n홍콩 매체 \"중국 수출 통제 이제 시작…미국, 中의 추가 보복에 대비해야\"\n\n\n\n[로이터 연합뉴스 자료사진](홍콩=연합뉴스) 윤고은 특파원 = 중국이 지난해 반도체 제조 등에 쓰이는 갈륨과 게르마늄에 대한 수출 통제에 나선 후 이들 광물 자원 수출이 급감한 것으로 나타났다.     홍콩 사우스차이나모닝포스트(SCMP)는 중국 세관 자료를 인용, 지난해 중국의 갈륨 수출이 전년보다 3분의 2 줄어든 847만달러(약 113억원) 규모였으며, 게르마늄 수출은 전년보다 8% 줄어든 4천842만달러(약 647억원) 규모였다고 22일 보도했다.     특히 미국과 일본으로 가는 수출이 급감했다.     지난해 중국의 대미 갈륨 수출은 전년보다 20%가량 감소한 35만2천710달러(약 4억7천만원) 규모였다. 다만, 게르마늄 수출은 전년보다 51% 증가한 698만달러(93억원) 규모로 집계됐다.     앞서 지난해 8월 중국 매체는 중국의 갈륨·게르마늄 수출 통제를 앞두고 해당 광물 수출이 급증했다고 보도한 바 있다. 중국의 수출 통제를 앞두고 공급 부족에 대한 우려로 바이어들이 갈륨과 게르마늄 사재기에 나섰다는 분석이 제기됐다.     일본 수출은 더욱 줄었다.     지난해 중국이 일본으로 수출한 갈륨은 전년보다 약 4분의 3 줄어든 368만달러(약 49억원) 규모였으며, 게르마늄 수출은 약 3분의 1 감소한 376만달러(약 50억원) 규모였다.    반대로 러시아행 수출은 급증했다.     지난해 중국의 대러시아 게르마늄 수출은 전년보다 78% 급증한 1천99만달러(약 147억원) 규모였다. 또 2022년 러시아로 갈륨을 수출하지 않았던 중국은 지난해 18만9천480달러(약 2억5천만원) 규모를 수출했다.     갈륨과 게르마늄은 반도체를 비롯해 태양광 패널, 레이저, 야간투시경 등 다양한 제품에 널리 사용된다.     중국은 '국가 안보 수호'를 이유로 작년 8월 1일부터 갈륨과 게르마늄 관련 품목을 허가 없이 수출하지 못하게 하는 수출 규제를 시행했다.    중국은 갈륨과 게르마늄을 포함해 중요한 20개 원자재의 주요 생산국이며 제련과 가공 처리 분야도 지배하고 있다.     블룸버그통신은 유럽연합(EU) 연구를 인용해 중국이 갈륨과 게르마늄 세계 공급량의 각각 94%, 83%를 차지한다고 전했다.     지난해 1∼7월 중국의 갈륨과 게르마늄 5대 수출 대상국은 한국, 일본, 인도, 미국, 대만으로 이들 국가에 대한 수출액 합계가 전체의 65.8%를 차지했다.     중국 싱크탱크인 중국·지구화센터(CCG) 빅터 가오 부소장은 SCMP에 \"갈륨·게르마늄 통제는 핵심 광물에 대한 중국의 수출 통제의 시작일 뿐이며 미국은 중국으로부터의 추가 보복에 전적으로 대비해야 한다\"고 지적했다.     그는 중국의 광물 채굴과 가공이 세계보다 10∼20년 앞서 있으며, 중국의 통제 효과는 최첨단 제품에서 가장 많이 느끼게 될 것이라고 말했다.    그러면서 \"일부 레이더와 군용기에 필요한 갈륨과 게르마늄을 중국에 의존해온 미국의 첨단 군수품 공급에 더 큰 영향이 있을 것\"이라고 덧붙였다.     미국 자료에 따르면 2018∼2021년 미국이 수입한 갈륨의 53%가 중국에서 왔다.    투자은행 나티시스의 게리 응 분석가는 중국 수출 통제의 최대 영향은 가용성보다는 가격이라고 지적했다.     그는 갈륨과 게르마늄이 희귀 금속이 아니고 대부분의 기업이 재고를 비축해두고 있지만 중국 이외 국가에서 수입하려면 비용이 상승한다고 설명했다.     그러면서 \"일본과 미국이 두 금속의 공급원을 다변화하는 것은 불가피하다\"며 \"중국은 핵심 광물에서 자국의 지배적 위치를 잘 알고 있으며 수출 통제는 미국 주도 반도체 통제에 대한 명백한 보복\"이라고 짚었다.      중국은 작년 10월에는 이차전지 음극재 원료인 흑연에 대한 수출 통제도 실시했다.     응 분석가는 \"수출 통제는 언제나 지정학적 도구이며 지금은 시작에 불과하다. 중국은 이를 더 많이 사용할 것\"이라며 \"이러한 도구는 미중 관계가 놀라울 정도로 개선된다면 협상카드로 사용될 여지가 있다는 뜻이지만 그럴 가능성은 낮다\"고 말했다.     pretty@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/22/14459212.jpg?type=nf106_72",
  "article_date": "2024-01-22 10:34:32",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}