{
  "uid": "naver_1374",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007295804?sid=104",
  "title_text": "트럼프, 뉴햄프셔서 '대세 굳히기' 시험대…헤일리 추격 가능할까",
  "body_text": "\n\n아이오와와 달리 '프라이머리'로 치러져무소속 유권자 많아…反트럼프 후보 하차\n\n\n\n2024년 미국 대통령 선거 공화당 경선 후보인 도널드 트럼프 전 미국 대통령(왼)과 니키 헤일리 전 유엔 대사. ⓒ 로이터=뉴스1 ⓒ News1 김예슬 기자(서울=뉴스1) 김예슬 기자 = 미국 공화당의 유력 대권주자인 도널드 트럼프 전 미국 대통령이 첫 경선인 아이오와주(州) 코커스(당원대회)에서 압도적인 승리를 거두며 공화당 대선 후보로서 입지를 굳혔다.트럼프 전 대통령은 두 번째 경선지인 뉴햄프셔에서 니키 헤일리 전 대사를 완전히 따돌리고 아이오와의 승리를 재현할 수 있을지 시험대에 오를 전망이다.16일(현지시간) 외신을 종합하면 공화당은 오는 23일 뉴햄프셔에서 프라이머리(예비선거)를 개최한다.뉴햄프셔주 프라이머리는 확보할 수 있는 대의원이 22명에 불과하지만, 아이오와 코커스와 함께 또 다른 '대선 풍향계'로 평가받고 있다.이에 따라 아이오와 코커스에서 '과반 득표'로 압승을 거둔 도널드 트럼프 전 대통령이 뉴햄프셔 프라이머리를 통해 대세론을 굳혀갈지 관심이 집중되고 있다.우선 헤일리 전 대사는 뉴햄프셔에서 트럼프 전 대통령과의 지지율 격차를 7%포인트(p)까지 줄였다가 최근 다시 주춤하고 있다.지난 4~8일 치러진 CNN/UNH 여론조사 결과 헤일리 전 대사의 지지율은 32%로, 트럼프 전 대통령(39%)과 불과 7% 차이였다.헤일리 전 대사는 8일부터 양일간 진행된 세인트안셀름 칼리지 여론조사에서는 31%의 지지율을 얻으며, 트럼프 전 대통령(45%)과 격차가 14%p까지 벌어졌다.이후 8~10일 WHDH-TV와 에머슨칼리지가 공동으로 진행한 여론조사에서 두 인물 간 지지율은 16%p까지 차이났다.더군다나 각종 뉴햄프셔 경선 여론조사에서 4~5%의 지지율을 기록해 온 비벡 라마스와미 후보가 아이오와 코커스 이후 후보직을 사퇴하고 트럼프 전 대통령에 대한 지지를 선언한 만큼, 트럼프 전 대통령이 그의 지지율을 흡수할 가능성이 크다.\n\n\n\n미국 뉴햄프셔주 엑서터의 한 헛간에 10일(현지시간) 도널드 트럼프 전 미국 대통령을 지지하는 표식과 구호가 붙어있다. 2024.01.10 ⓒ 로이터=뉴스1 ⓒ News1 정지윤 기자다만 아이오와에서 치러진 코커스와는 달리 뉴햄프셔에서 치러질 프라이머리에는 공화당 당원 외에 무소속 유권자도 참여할 수 있다. 이때문에 헤일리 전 대사가 뉴햄프셔에서 선전할 가능성도 점쳐진다.뉴햄프셔의 공화당 전략가 톰 래스는 로이터통신에 \"트럼프는 극도로 당파적인 공화당 환경에서 가장 강력하다\"며 \"(뉴햄프셔는) 이를 희석하는 만큼 그에게는 문제가 된다\"고 말했다.트럼프 전 대통령은 마가(MAGA·미국을 다시 위대하게의 줄임말)의 강력한 지지를 받고 있다. 공화당 내의 강경 트럼프 지지층은 37%에 달하는 것으로 알려졌다.정치 컨설턴트 루이 페론도 AFP통신에 \"뉴햄프셔 프라이머리에서는 무소속이라도 공화당 예비선거에 참여할 수 있다는 것을 의미한다\"며 \"이 지형은 헤일리에게 훨씬 더 친숙하다\"고 설명했다.반(反)트럼프 기조로 선거운동을 해온 크리스 크리스티 전 뉴저지 주지사가 전격 사퇴했다는 점도 헤일리 전 대사에게는 호재다.크리스티 전 주지사는 사퇴 전까지 9~12%의 지지율을 확보하며 뉴햄프셔 공화당 경선에서 줄곧 3위를 유지해 왔다. 헤일리 전 대사가 크리스티 전 주지사의 지지층을 흡수한다면 트럼프 전 대통령과 맞붙을 만하다.그러나 크리스티 전 주지사가 '트럼프 저격수'를 자처해온 만큼 헤일리 전 대사는 지지층 확보를 위해 신중한 선거 운동을 전개해야 한다. 선거 운동이 반트럼프성으로 읽힐 경우, 오히려 강경 보수파를 중심으로 한 공화당 지지층을 잃을 수 있기 때문이다.뉴햄프셔 공화당 전략가인 마이크 데니히는 폴리티코에 \"지금 갖고 있는 소수의 공화당 유권자를 잃지 않으면서 무소속 유권자를 모으기 위해 헤일리는 매우 좁은 길을 걸어야 한다\"고 강조했다.그러면서 \"그는 도널드 트럼프에게 핵무기를 사용할 수 없다\"며 \"그렇게 할 경우 현재 공화당의 지지를 잃게 된다\"고 덧붙였다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/17/7295804.jpg?type=nf106_72",
  "article_date": "2024-01-17 11:17:31",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}