{
  "uid": "naver_971",
  "article_url": "https://n.news.naver.com/mnews/article/009/0005246593?sid=104",
  "title_text": "‘반쪽짜리’ 피난소 갔다가 떼죽음 당할판…日 “수천곳 부실 적발”",
  "body_text": "\n\n지진 등 재난 대비 피난소 5천곳쓰나미 발생시 침수 가능성 높아당국 “언제든 대지진 발생할수도”\n\n\n\n 지난 1일 이시카와현 노토반도 스즈시 마을을 덮친 쓰나미 모습. [유튜브 캡처]일본에서 지진 등 재난에 대비해 지정해 놓은 대피소 중 상당수가 쓰나미에 침수될 위험이 있는 것으로 드러났다.18일 니혼게이자이신문(닛케이)은 자체 조사 결과, 수직 대피가 가능한 쓰나미 대피소 약 4만곳을 제외하면 일본 전역 7만3506곳의 대피소 중 4989곳(약 7%)이 침수위험 지역 내에 있는 것으로 나타났다고 보도했다.닛케이에 따르면 지난 1일 이시카와현 노토반도 지진 발생 당시에도 쓰나미에 취약한 대피소의 실태가 드러났다. 연안 지역 대피소들이 침수될 위험이 있다 보니 주민들은 긴박한 상황에서 어려운 판단을 해야 했던 것으로 전해졌다.일본에서 재난 대피소는 주로 학교, 마을회관 등 공공시설이 지정된다. 닛케이는 일본 각 지역에서 발생할 수 있는 최대 규모의 쓰나미를 가정한 ‘쓰나미 침수 예상 구역’ 정보를 각 지역의 ‘지정 긴급 대피소’ 정보와 대조해 조사했다.침수 위험이 있는 대피소는 연안 지대가 넓은 홋카이도를 제외하면 서일본 지역에 많았다. 오사카부가 539곳, 히로시마현이 506곳이었다. 특히 700여곳은 5m 이상 침수될 가능성이 있다고 이 신문은 분석했다.오사카시는 향후 난카이 트로프 지진이 발생했을 때 쓰나미 피해가 우려되는 곳이다. 오사카시 위기관리실은 닛케이에 “지진과 쓰나미에 모두 대응할 수 있는 곳이 가장 좋지만, (여기에 모두 대응할 수 있는) 안전한 대피소 확보에 어려움이 있다”라고 말했다. 이번 쓰나미 피해지역인 이시카와현은 33곳의 대피소가 침수위험지대에 있었다.일본의 재난 대책 기본법은 재난 대응을 지역실정을 잘 아는 지자체가 담당한다고 규정하고 있다. 지난 2011년에는 동일본 대지진을 계기로 쓰나미 대비 강화를 촉구하는 법률도 제정됐다. 하지만 예상치 못한 쓰나미가 발생했을 때 있을 수 있는 잠재적 문제점이 이번 이시카와현 지진에서도 드러났다.지역 방재 전문가인 교토대 야모리 가쓰야 교수는 닛케이에 “지진과 쓰나미 동시 발생 등 실제 재해를 의식해 대응하고 있는 지자체는 적다”고 말했다.일본 문부과학성 산하 지진 조사 위원회는 일본에서 대규모 지진이 언제 어디에서 발생해도 이상하지 않은 상황이라고 경고하고 있다.한편, 이시카와현 노토반도 소재 원전 비상용 발전기가 지난 17일 시운전 중 자동 정지한 것으로 전해졌다. 일본 마이니치신문에 따르면 호쿠리쿠전력은 시카 원전 1호기 원자로의 비상용 디젤 발전기 3대를 시운전했는데, 2대는 문제가 없었으나 1대가 출력을 올리자 경보음을 울리며 자동으로 멈췄다. 이 발전기는 강진 발생 직후인 지난 3일 시운전에서는 정상적으로 가동됐다.호쿠리쿠전력 관계자는 다른 전원을 활용할 수 있다는 점을 근거로 “안전상에 문제는 없다”고 말했다.마이니치신문은 자동 정지한 비상용 발전기에 대해 “외부 전원이 들어오지 않을 때 사용후핵연료 냉각용 해수를 끌어 올리는 펌프를 움직이기 위한 장치”라며 “안전에서 ‘최후의 보루’가 되는 설비 중 하나가 문제를 일으켰다”고 짚었다. 이어 “국가가 원전에 요구하는 새로운 규제에서 비상용 발전기는 가장 엄격한 기준을 충족할 필요가 있다”며 “시카 원전에서 강진 이후 문제가 연이어 일어나고 있다”고 지적했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/009/2024/01/18/5246593.jpg?type=nf106_72",
  "article_date": "2024-01-18 14:15:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}