{
  "uid": "naver_121",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000781436?sid=104",
  "title_text": "“중국이 대만 치면 한반도서 북한도…” 바이든 행정부 대북 낙관에 연일 ‘경고음’",
  "body_text": "\n\n“김정은 위협 심각” 말하지만 백악관 늘 원론미국 전문가 “동북아 2개 전선, 현실화 가능”\n\n\n\n17일 미국 워싱턴 백악관에서 언론에 브리핑하고 있는 존 커비 백악관 국가안보회의(NSC) 전략소통조정관. 워싱턴=AP 뉴시스한국을 상대로 한 북한의 호전적 수사(修辭)와 무력시위가 최근 부쩍 늘었는데도 조 바이든 미국 행정부는 한반도 미래에 대해 여전히 낙관하는 기색이다. 그러나 “북한에 의해 정말 전쟁이 터질 수 있다”고 경고하는 미국 전문가가 적지 않다. 중국이 대만을 침공하면 중국을 도와 한반도에서 북한이 움직이는 시나리오도 거론된다.“김정은, 정권 종말 바라지 않아”존 커비 미국 백악관 국가안보회의(NSC) 전략소통조정관은 19일(현지시간) 브리핑에서 “우리는 핵능력을 포함한 군사력의 지속 증강을 추구하는 (북한) 체제를 책임지는 사람의 수사를 심각하게 받아들여야 한다”고 밝혔다. ‘한국·미국을 겨냥한 김정은 북한 국무위원장의 핵이나 전쟁 위협이 실제 행동으로 이어질 것으로 보느냐’라는 질문에 대한 답변이었다. ‘수중 핵무기 체계를 시험했다’는 최근 북한 발표와 관련해선 “김정은과 북한 체제가 이어 온 지속적 도발은 진위 여부를 떠나 문제”라고 말했다. 통상 그래 왔듯, 일반적으로 적용 가능한 원론만을 이야기한 것이다. 이러한 태도 아래에 깔려 있는 건 낙관이다. 현 미국 정부와 가까운 워싱턴 싱크탱크 전문가의 언급을 통해서도 드러난다. 마이클 오핸런 미 브루킹스연구소 선임연구원은 20일 미국의소리(VOA) 방송 대담에서 김 위원장의 적대적 수사에 대해 “북한의 허세는 유명하고, 전쟁이 정권 종말로 귀결되리라는 것을 김정은은 알고 있다”고 해석했다. 북한의 수중 핵무기 체계도 “서울·오산·군산 미군 기지처럼 움직이지 않는 표적에 대한 기존 위협보다 낮은 수준”이라고 평가했다.하지만 반대 목소리도 적지 않다. 1990년대 제1차 북핵 위기 당시 미국 측 협상 대표였던 로버트 갈루치 미 조지타운대 명예교수는 지난 11일 외교안보 전문지 ‘내셔널인터레스트’ 기고에서 “2024년 동북아시아에서 핵전쟁이 일어날 수 있다는 생각을 최소한 염두에는 둬야 한다”고 경고했다. 미국 미들베리국제연구소의 로버트 칼린 연구원과 시그프리드 해커 교수도 같은 날 북한 전문매체 ‘38노스’ 기고에서 “한반도 상황이 6·25전쟁 직전만큼 위험하며 김정은의 잦은 전쟁 언급은 엄포가 아니다”라고 밝혔다.“확장억제 강화? 근본적 변화 없다”\n\n\n\n김정은 북한 국무위원장이 15일 평양 만수대의사당에서 최고인민회의를 열어 시정연설을 하고 있다. 16일 조선중앙TV가 보도한 화면이다. 연합뉴스도널드 트럼프 미국 행정부 당시 국방부 전략·전력 개발 담당 부차관보를 지내며 2018년 국방전략보고서 작성을 주도했던 엘브리지 콜비 ‘마라톤 이니셔티브’ 대표도 같은 생각이다. 그는 이날 오핸런 연구원과의 VOA 대담에서 “북한의 수사 위협이 문제인 건 핵무기 등 군사 개발과 러시아와의 밀착, 중국과의 연대 등 실제 행동과 병행되고 있기 때문”이라며 “이에 비해 (지난해 4월 한미 정상 간) 워싱턴 선언 등을 통한 확장억제(핵우산) 강화는 근본적 변화가 아니다”라고 진단했다. 한국의 노출된 위험이 더 커지고 있다는 뜻이다.특히 한반도에서 전쟁이 벌어질 개연성도 충분하다고 봤다. 콜비 대표는 “중국이 미국과 전쟁을 벌이기로 각오하고 대만을 침공한다면 북한을 부추겨 한반도와 주한미군 등에 문제를 일으키도록 만들고 전선을 2개로 늘리려 할 것”이라며 “이는 김정은의 이해관계와도 일치한다”고 주장했다.앞서 김 위원장은 15일 최고인민회의 시정연설에서 한국을 “제1 적대국” “불변의 주적”으로 간주하도록 교육하라고 지시했다. 19일엔 한국·미국·일본이 제주 공해상에서 15~17일 진행한 연합해상훈련에 맞서 수중 핵무기 체계를 시험했다고 밝혔다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/22/781436.jpg?type=nf106_72",
  "article_date": "2024-01-22 04:31:14",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}