{
  "uid": "naver_1",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014459642?sid=104",
  "title_text": "\"중국 경제 둔화에 4억명 중산층 쪼그라들 위기\"",
  "body_text": "\n\n홍콩매체 \"中중산층, 현상 유지하려면 더 열심히 노력해야\"\n\n\n\n중국 상하이 [EPA 연합뉴스 자료사진. 재판매 및 DB 금지](홍콩=연합뉴스) 윤고은 특파원 = 중국의 경제 둔화에 4억명 중산층이 쪼그라들 위기라고 홍콩 사우스차이나모닝포스트(SCMP)가 22일 보도했다.     신문은 \"중국의 장기화한 부동산 시장 침체와 주가 하락 속 현지 중산층의 부가 계속 사라지면서 세계 최대 규모 중산층이 위험에 처했다\"며 \"강력한 경제 회복이 없으면 종종 4억명 규모로 언급되는 이들 그룹은 줄어들 수 있다고 이코노미스트들은 경고한다\"고 전했다.     그러면서 \"중산층의 감소세는 공동부유 추진의 일환으로 중산층을 두배로 키워 선진 경제가 되겠다는 중국의 야심을 위협한다\"고 덧붙였다.     앞서 중국 전문가들은 중산층을 6억∼7억명으로 확대해 소비 기반을 구축해야 중국이 계속해서 해외 투자자에게 매력적으로 다가갈 것이라고 전망했다.     중국 중산층에 대한 정의는 없지만 중국 국가통계국은 연간 수입 10만∼50만위안(약 1천850만∼9천250만원)의 3인 가구로 규정한다.    이 그룹에 속하는 인구가 약 4억명, 또는 1억4천만 가구로 전체 인구 14억명의 약 30%를 차지한다.     그러나 해당 그룹의 큰 부분은 여전히 중산층 하한선에 가까워 이들의 소득 증대를 위한 정책 지원이 필요하다고 인민은행 통화정책위원인 왕이밍 전 국무원 발전연구센터 부주임은 지적했다.     그는 이달 중국중앙TV(CCTV)와 인터뷰에서 \"중산층 대다수는 중산층 임금 기준을 간신히 넘겼다\"며 \"이들은 소득과 직업에 영향을 끼칠 팬데믹 같은 경제적 충격에 취약한 계층 중 하나\"라고 지적했다.     이어 \"그들은 저축을 늘리려 노력하는 와중에 자녀 교육, 의료비, 가족 내 노인 돌봄 등의 부담을 져야 한다. 그 결과 소비를 할 수가 없다\"고 덧붙였다.     이런 가운데 지난달 27일 중국 관영 경제일보는 중산층 감소 위험에 주목하면서 중산층 육성을 위한 필요성과 긴급성을 강조하는 이례적인 논평을 실었다.    경제일보는 \"중산층은 경제 성장과 사회 안정, 외부 도전에 맞서는 데 매우 중요하다\"며 \"그러나 이 그룹의 대다수는 소득 중하층으로 일부는 불안정한 직업에 직면해 있고 중산층에서 탈락할 위험에 처해 있다\"고 지적했다.     중국의 벤치마크 주가지수인 CSI 300은 지난해 11.4% 하락한 데 이어 올해 들어 첫 2주간 5.9% 추가 하락했다.     또 중국의 부동산 매매는 면적 기준으로 전년보다 8.5% 감소한 1억1천200만㎡를 기록하며 10년 만에 최저를 찍었고, 금액 기준으로도 2016년 이후 최저 수준으로 떨어졌다.     광둥성 선전의 외국 투자 회사 매니저 위니 류 씨는 2015년 방 하나짜리 아파트를 투자 목적으로 구매했는데 2021년 630만위안(약 11억7천만원)까지 뛰어올랐던 그의 주택 가격은 현재 400만위안(약 7억4천만원) 아래로 폭락했다고 밝혔다.     그는 SCMP에 \"지난 2년간 부동산이든 금융 투자든 내 자산은 쪼그라들었다\"고 말했다.     선전의 통신회사에 다니다 해고된 로런스 황 씨는 이후 고향인 허난성에서 유치원을 운영했으나 출산율 하락과 3년간의 '제로 코로나' 정책 속 지난 6년간 손익분기점을 맞추지 못해 결국 지난해 유치원의 문을 닫아야 했다.     그는 SCMP에 \"처음에 연간 원비를 1만5천위안(약 278만원) 받았으나 많은 부모의 수입이 감소하면서 1만위안(약 185만원)으로 낮췄다\"며 \"그럼에도 등록률은 예전 같지 않았다\"고 토로했다.     은행에서 수십만 위안을 대출하고 친구와 친척들로부터도 돈을 빌려 쓴 그는 지난해 여름 선전으로 돌아가 이전보다 낮은 연봉에 일자리를 얻었다.     그는 \"더 나은 소득은 더 이상 없다. 우리는 중산층 삶을 유지하기 위해 더 열심히 일해야 한다\"고 말했다.     중국 중산층의 소비 감소는 피아노 판매 부진으로도 이어졌다.     지난주 중국 계면신문은 지난해 4월 이후 중국의 피아노 판매가 급락, 정점을 기록했던 2019년의 약 15% 수준으로 떨어졌다고 보도했다.     한때 중국 중산층의 상징이었던 피아노는 베이징과 상하이의 중심으로 판매가 급증했지만 지난해 많은 판매점이 문을 닫았다.     pretty@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/22/14459642.jpg?type=nf106_72",
  "article_date": "2024-01-22 12:27:42",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}