{
  "uid": "naver_1003",
  "article_url": "https://n.news.naver.com/mnews/article/028/0002673355?sid=104",
  "title_text": "기고만장 트럼프, 판사에 “날 퇴정시켜라”…‘사법 리스크’ 역이용 전략",
  "body_text": "\n\n\n\n\n\n도널드 트럼프 전 미국 대통령이 17일 민사 재판에 출석한 뒤 기자회견을 하고 있다. 뉴욕/로이터 연합뉴스미국 공화당의 첫 대선 경선에서 압승한 도널드 트럼프 전 대통령이 판사한테 퇴정을 경고 받자 “그러면 좋겠다”고 답하며 법정을 싸움터로 만들었다. 가장 큰 아킬레스건인 ‘사법 리스크’를 역공으로 돌파하고 지지세를 결집하려는 시도로 해석된다.15일 아이오와주 코커스에서 과반 득표로 대세론을 입증한 트럼프 전 대통령은 17일 이틀 연속으로 뉴욕 남부연방지방법원에서 열린 손해배상 재판에 출석했다. 이 소송은 그에게 1990년대에 성폭력을 당했다는 작가 E. 진 캐럴이 2019년 당시 대통령이던 트럼프 전 대통령이 가해 사실을 부인하며 명예를 훼손했으니 1천만달러(약 134억원)를 배상하라며 제기한 것이다.시엔엔(CNN) 보도를 보면, 재판 중 캐럴의 변호인이 트럼프 전 대통령이 발언권도 얻지 않고 재판에 대해 “마녀사냥이다”, “사기다”라고 떠든 것에 이의를 제기했다. 이에 루이스 캐플런 판사는 “미스터 트럼프는 법정 출석 권리가 있다”면서도 “재판을 방해하면 권리를 박탈당할 수 있다”고 말했다. 또 “내가 당신을 재판에서 배제하는 것을 고려할 필요가 없기를 바란다”고 경고했다. 트럼프 전 대통령은 “그러면(퇴정당하면) 좋겠다”고 했고, 캐플런 판사는 다시 “당신은 이런 상황에서 스스로를 통제할 수 없으니까 내가 그렇게 해주기를 매우 원하는 것 같다”고 말하는 등 신경전이 이어졌다.트럼프 전 대통령 변호인은 캐플런 판사에게 불공정한 재판 우려를 이유로 재판을 회피(사건을 다른 판사에게 넘기는 것)하라고 요구했지만 거부당하기도 했다. 또 트럼프 전 대통령은 이날 오후 소셜미디어에 올린 글에서 장모의 장례식 참석을 위해 18일 재판을 연기해달라는 요청을 판사가 거부했다며 “권한을 남용하고, 무례하고, 명백히 공정하지 않은” 판사라고 비난했다. 그는 캐플런 판사는 빌 클린턴 전 대통령이 지명한 사람이라고도 지적했다. 앞서 캐플런 판사는 트럼프 전 대통령은 출석 의무가 없으니까 18일에 장례식에 갈 수 있다며 예정대로 재판을 열겠다고 했다.이번 소송은 지난해 5월 1심에서 성추행과 명예훼손을 이유로 500만달러 배상 판결을 받아낸 캐럴이 트럼프 전 대통령의 추가 명예훼손 행위에도 책임을 물어달라며 제기한 것이다.트럼프 전 대통령은 23일 뉴햄프셔주 경선을 앞두고 니키 헤일리 전 유엔대사와 치열한 대결을 펼치고 있지만 16일에 이어 17일에도 현지에서 유세를 하면서 뉴욕 재판에도 참석했다. 바쁜 와중에도 법정을 오가며 판사와 대립하는 모습까지 연출하는 것은 ‘사법 리스크’를 선거운동에 역이용하는 것으로 풀이된다. 또 사법부를 압박하고, 불리한 결정이 나올 경우에 대비해 사법부의 권위에 미리 흠집을 내려는 시도로도 볼 수 있다. 그는 이달 9일에도 면책권 주장에 대한 워싱턴 항소법원 심리에 출석한 직후 자신이 처벌받는다면 “나라에 난리가 날 것”이라는 위협성 발언을 했다.한편, 헤일리 전 대사가 트럼프 전 대통령 대세론을 거스르는 결과를 얻을지 주목되는 뉴햄프셔 경선을 앞두고 엇갈리는 여론조사 결과가 나왔다. 16일 발표된 아메리칸리서치그룹 조사 결과에서는 둘의 지지율이 40%로 같았다. 그러나 17일 나온 세인트앤섬대 조사 결과는 트럼프 전 대통령 52%, 헤일리 전 대사 38%다. 뉴햄프셔 유권자들을 대상으로 한 최근 조사 평균은 트럼프 전 대통령이 9%포인트 앞선다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/028/2024/01/18/2673355.jpg?type=nf106_72",
  "article_date": "2024-01-18 11:45:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}