{
  "uid": "naver_2027",
  "article_url": "https://n.news.naver.com/mnews/article/082/0001251239?sid=104",
  "title_text": "중국, 민진당 대신 다수 야당 손잡고 돌파구 마련하나",
  "body_text": "\n\n집권 민진당, 소수당 전락해중국, 국민당·민중당 연대 목표라이칭더, 친미 행보 '본격화'미 대표단에 \"지원 계속 희망”\n\n\n\n라이칭더(오른쪽) 대만 총통 당선인이 15일 스티븐 해들리 전 국가안보보좌관과 환담을 나누고 있다. AP연합뉴스연합뉴스중국이 대만 총통선거(대선) 이후 친미·독립 성향의 집권 민진당 정부를 배제하고 의회 다수를 차지한 친중 성향 국민당 및 무소속 입법위원(국회의원)들과 접촉면을 늘릴 가능성이 크다는 관측이 제기됐다.영국 일간지 파이낸셜타임스(FT)는 14일(현지시간) ‘중국 당국이 라이칭더 당선인이 이끌 차기 민진당 정부와 대화할 가능성은 차이잉원 현 총통 재임 시기보다 훨씬 낮다’는 전문가 분석을 소개한 뒤 “대신 중국 관리들과 대만 신임 국회의원들 사이 교류가 활발해질 것으로 예상된다”고 전망했다.총통 선거와 함께 치러진 113석 규모 입법위원 선거에서 집권 민진당의 의석은 61석에서 51석으로 준 반면, 국민당은 의석 수를 38석에서 52석으로 늘려 한 석 많은 다수당이 됐다.대만 의회 권력은 양당과 함께 기존의 5석을 8석으로 늘린 중도 성향 제3당인 민중당과, 국민당 쪽에 가까운 성향을 보이는 무소속 의원 2명에 의해 균형이 맞춰질 것으로 보인다.FT는 라이칭더 후보의 당선 직후 내놓은 중국 당국의 공식 입장에 이 같은 계획이 암시돼 있다는 데 주목했다. 중국의 대만 담당 기구인 국무원 대만사무판공실 천빈화 대변인은 라이칭더 후보의 당선이 확정된 지 2시간여 만인 13일 밤 내놓은 입장문 마지막 부분에서 “우리는 하나의 중국 원칙을 구현한 ‘1992년 합의’를 견지하고 ‘대만 독립’ 분리 활동과 외부 세력의 간섭을 단호히 반대한다”면서 “대만 관련 정당, 단체, 각계 인사와 협력해 양안 간 교류협력, 양안의 융합발전, 중화문화의 공동발전, 양안관계의 평화 발전, 조국통일의 대업 등을 추진해 나갈 것”이라고 밝혔다.중국이 보다 많은 수의 대만 국회의원들과 접촉을 늘리는 것은 시진핑 주석이 브랜드화한 통합발전 전략과 부합한다고 신문은 분석했다. 중국은 민진당 당국과 끊어진 대화 채널 복원은 미뤄두고 ‘하나의 중국’ 원칙을 견지하고 있는 친중 성향 국민당 의원 및 캐스팅보트를 쥔 민중당, 무소속 의원들과의 접촉면을 늘림으로써 통일의 당위성을 설파하고 민진당 정부를 견제하는 데 주력할 가능성이 커 보인다.FT는 국방비 지출 증가와 미국으로부터의 무기 구매 등 안보 사안에 대해 국민당 입법위원들이 과거 민진당 정책에 반대한 경우가 상당하다는 점도 거론했다.직접 언급하지는 않았지만, 중국이 국민당 입법위원들과 교류 확대를 통해 민진당 정책을 견제하는 우군 확보에 나설 가능성이 있다는 점을 시사한 것으로 풀이된다.이런 맥락에서 중국 당국과 입법원 내 친중 인사들과의 ‘연대’를 확인할 수 있는 결정적인 순간은 2월 초로 예정된 입법원장(국회의장) 선출이 될 것으로 전망된다.한편, 라이칭더 대만 총통 당선인은 15일 미국 대표단을 만나는 등 친미 행보 본격화에 나선 모습이다. 로이터 통신에 따르면, 라이총통 당선인은 이날 미국 대표단에 “미국이 계속해서 대만을 지원해 주기를 희망한다”며 “자신의 행정부는 대만해협의 평화와 안정을 계속해서 수호할 것”이라고 말했다.제임스 스타인버그 전 미국 국무부 장관, 스티븐 해들리 전 국가안보보좌관 등 미국 대표단은 대만 대선이 끝난 다음 날인 지난 14일 대만을 찾았다. 이들의 방문은 ‘미중 대리전’ 성격으로 치러진 대만 대선에서 친미 독립 성향인 라이 당선인에 힘을 실어주면서 대만과 관계를 강화하겠다는 미국 측의 의지가 반영된 것으로 풀이된다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/082/2024/01/15/1251239.jpg?type=nf106_72",
  "article_date": "2024-01-15 18:16:15",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}