{
  "uid": "naver_62",
  "article_url": "https://n.news.naver.com/mnews/article/018/0005658872?sid=104",
  "title_text": "트럼프 50%, 헤일리 39%…CNN 美공화 여론조사 보니",
  "body_text": "\n\n뉴햄프셔 프라이머리 D-2…트럼프 11%P 우세경선 후보 좁혀지며 지지율 격차 더 벌어져CNN \"뉴햄프셔 유권자들 트럼프 승리 예상\"[이데일리 이소현 기자] 미국 공화당의 두 번째 대선 후보 경선인 뉴햄프셔주 프라이머리가 이틀 앞으로 다가온 가운데 도널드 트럼프 전 대통령이 과반 득표를 넘보며 니키 헤일리 전 유엔 대사를 10%포인트 이상 지지율로 앞서고 있다는 여론조사 결과가 나왔다.\n\n\n\n미국 공화당 대선후보 경선 선두 주자인 도널드 트럼프 전 대통령 지지자들이 21일(현지시간) 뉴햄프셔주 로체스터에서 성조기와 그의 머그샷을 합성한 깃발을 펼쳐들고 있다. (사진=로이터=연합)21일(현지시간) 미 CNN 방송과 뉴햄프셔대학이 지난 16~19일 공화당 프라이머리에 참여할 의향이 있는 뉴햄프셔 유권자 1210명을 대상으로 조사(신뢰도 ±2.8%)해 이날 공개한 결과에 따르면 트럼프 전 대통령 지지율은 50%로 선두를 달렸다. 2위인 헤일리 전 대사는 39%를 얻어 트럼프 전 대통령과 11%포인트 차이가 난다.이날 트럼프 전 대통령 지지를 선언하며 전격 사퇴를 선언한 론 디샌티스 플로리다 주지사는 6%에 그쳤다. 이는 공화당 경선 규칙에 따라 대의원을 확보하는 데 필요한 최소 10% 지지율에도 미치지 못한 성적이다.크리스 크리스티 전 뉴저지 주지사와 사업가 비벡 라마스와미 등 경쟁 후보들이 사퇴해 경선 후보들이 좁혀지면서 트럼프 전 대통령의 지지율 상승 폭이 더 큰 것으로 파악됐다. 앞서 지난 1월 초 실시 된 같은 여론조사에선 트럼프 전 대통령과 헤일리 전 대사가 각각 39%, 32%를 얻었다.이날 디샌티스 주지사의 중도 사퇴하며 트럼프 전 대통령을 지지한 가운데 유권자의 표심이 어디로 향할지도 관심사다.\n\n\n\n미국 공화당 대선후보 경선에 나선 니키 헤일리 전 유엔대사가 21일(현지시간) 뉴햄프셔주 시브룩에서 유세 도중 손가락으로 ‘V’를 그려 보이고 있다. (사진=연합=AFP)헤일리 전 대사가 크리스티 전 주지사 등 ‘반(反) 트럼프’ 진영의 지지층을 흡수하며 트럼프 전 대통령을 바짝 추격하면서 이변을 연출할 수 있다는 기대감이 커지기도 했지만, 지지율 격차는 오히려 더 벌어진 결과가 나왔다.뉴햄프셔주 프라이머리가 코앞으로 다가온 가운데 공화당 예비선거 유권자 5명 중 1명은 아직 지지 후보를 결정하지 못했다고 답했다. 이 그룹에서 지지하는 후보는 헤일리 전 대사가 51%로 가장 많았으며, 트럼프 전 대통령 28%, 디샌티스 주지사 14% 순이었다.뉴햄프셔주는 당원이 아닌 일반 유권자들도 투표에 참여할 수 있는 프라이머리 경선 방식을 취하고 있고, 상대적으로 중도 성향 및 무당층이 많기 때문에 다른 주에 비해 트럼프 전 대통령에게 불리하다는 평가를 받아왔지만, 현재 미국 전체 여론 흐름에서는 트럼프 전 대통령이 과반 지지 이상을 얻어 앞서고 있다고 미국 언론들은 분석했다.CNN도 대체로 뉴햄프셔 프라이머리 유권자들은 트럼프 전 대통령이 승리할 것으로 예상하고 있다고 전했다. 트럼프 전 대통령 지지자 중 70%가 승리를 예상한 반면 헤일리 전 대사 지지자 중에선 36%에 그쳤다. 트럼프 전 대통령이 당의 대선 후보가 된다면 만족할 것이라고 답한 비율(61%)이 헤일리 전 대사나 디샌티스 주지사(각각 54%)보다 높은 것으로 나타났다.또 유권자 사이에서 트럼프 전 대통령이 더 호의적인 평가를 받고 있는 것으로 나타났다. 응답자 56%가 트럼프 전 대통령을 긍정적으로 평가한 반면, 헤일리 전 대사(36%)와 디샌티스 주지사(28%)는 과반 이하에 그쳤다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/018/2024/01/22/5658872.jpg?type=nf106_72",
  "article_date": "2024-01-22 09:26:08",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}