{
  "uid": "naver_1227",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000780857?sid=104",
  "title_text": "'성장률 5.2%'에도 절박한 중국... 리창 총리까지 등판 \"중국 떠나지 말라\"",
  "body_text": "\n\n\"지난해 중국 GDP 성장률 5.2%\"리 총리, 다보스포럼서 미리 공개\"세계 무대서 자신감 조성 의도\"부동산 침체로 올해 '4%대' 전망\n\n\n\n17일 중국 베이징에서 대형 크레인 기술자들이 한 쇼핑몰 광고판 앞에 모여 대화하고 있다. 베이징=AP 연합뉴스세계 2위 경제 대국인 중국의 지난해 경제성장률이 5.2%로 집계됐다. 코로나19 팬데믹 3년을 제외하면 33년 만에 가장 낮은 결과다. 이를 감안한 듯, 중국은 '서열 2위'인 리창 총리가 성장률 공식 발표 하루 전 이를 미리 공개하는 '돌발 행동'까지 하면서 경제 위기설을 잠재우려 애쓰는 모습이다. 하지만 부동산 시장 침체와 소비 부진 등으로 가뜩이나 가라앉고 있는 중국 경제엔 악재가 산적해 있다는 평가가 지배적이다.코로나 3년 빼면 33년 만에 '최저 성장'중국 국가통계국은 2023년 중국 국내총생산(GDP)이 전년 대비 5.2% 늘어난 121조207억 위안(약 2경2,500조 원)으로 집계됐다고 17일 발표했다. GDP 증가율 5.2%는 팬데믹 3년(2020~2022년)을 빼고 보면, 중국이 톈안먼 사태(1989년 6월)로 국제 제재를 받았던 1990년(3.9%) 이후 가장 낮은 수치다.  코로나 봉쇄령 타격이 컸던 2022년(3.0%)의 기저효과 덕분에 그나마 5%대 성장을 이끈 것으로 분석된다.중국의 성장 엔진을 멈춰 세운 주요 배경은 부동산 경기 침체다. 2023년 중국의 부동산 개발 투자는 9.6% 하락했다. 지난달 신규 주택 가격도 전월 대비 0.4% 떨어졌는데, 이는 2015년 2월 이후 최대 하락폭이었다. 중국 소비자물가는 3개월 연속(작년 10~12월) 하락세로, 디플레이션(경기 침체 속 물가 하락) 우려마저 커졌다.절박한 리창, 다보스서 미리 공개... \"이례적\"그러나 중국은 경제 위기설을 강하게 일축하고 있다. 리 총리는 성장률 공식 발표 전날인 16일(현지시간), 스위스 다보스에서 열린 세계경제포럼(WEF) 특별 연설을 통해 \"지난해 중국 성장률은 약 5.2%로, 애초 당국이 설정했던 '5% 안팎'을 웃돌았다\"고 깜짝 발표했다. 부동산 경기 침체와 소비 부진, 투자 위축 등으로 중국 경제가 고전을 면치 못하고 있다는 우려에 대한 반박으로 풀이된다.다만 이는 오히려 중국의 위기감과 절박함을 드러낸 꼴이라는 해석도 나온다. 미국 리서치회사 22V는 \"고위 관료가 이렇게 구체적 용어로 경제 발표를 주도한 것은 이례적\"이라며 \"세계의 청중 앞에서 자신감 있는 분위기를 조성하려는 리 총리의 열망이 반영된 것\"이라고 분석했다. 중국은 2022년 10월에도 3분기 성장률 발표를 예정일 전날 전격 연기한 적이 있다. 당시엔 '발표를 미뤄야 할 정도로 경제 상황이 나쁜 게 아니냐'라는 추측이 나왔다.\n\n\n\n리창 중국 총리가 16일 스위스 다보스에서 열린 세계경제포럼에 참석해 특별 연설을 하고 있다. 리 총리는 지난해 중국 경제성장률 발표를 하루 앞둔 이날, \"중국의 2023년 경제 성장률이 5.2%를 기록했다\"고 밝혀 눈길을 끌었다. 다보스=AP 연합뉴스부동산 침체·디플레에 발목... \"올해 4%대 성장\"최근 잇따르는 외국 자본의 '탈(脫)중국'도 넘어야 할 산이다. 외국계 기업이 중국에서 투자금을 빼고 있는 규모를 보여 주는 직접투자 부채는 지난해 3분기 118억 달러(약 16조 원) 적자를 기록했는데, 이는 1998년 관련 통계 작성 이후 첫 적자였다. 이날 리 총리는 \"중국 시장은 기회\"라며 연설 대부분을 중국 진출 외국 기업의 투자 환경 개선과 관련한 내용에 할애하기도 했다.그럼에도 외부의 시선은 냉정하다. 중국의 경제 회복 동력은 여전히 부족하다는 평가가 많다. 세계은행(4.4%)과 국제통화기금(4.6%), 경제협력개발기구(4.7%) 등도 올해 중국의 성장률을 지난해보다 더 낮춰 잡고 있다. 블룸버그통신은 \"부동산 침체와 디플레이션이 중국의 발목을 잡고 있다\"며 \"재정 부양책의 필요성과 규모 등을 두고 논쟁이 있을 것\"이라고 짚었다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/17/780857.jpg?type=nf106_72",
  "article_date": "2024-01-17 18:31:11",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}