{
  "uid": "naver_1324",
  "article_url": "https://n.news.naver.com/mnews/article/014/0005129449?sid=104",
  "title_text": "가자전쟁 촉발 중동 긴장...홍해에서 파키스탄으로 확대",
  "body_text": "\n\n\n\n\n\n16일(현지시간) 이란 이슬람혁명수비대가 발사한 미사일로 파괴된 이라크 아르빌의 건물 잔해 모습.AFP연합뉴스 [파이낸셜뉴스] 지난해 10월 팔레스타인 무장정파 하마스의 이스라엘 침공으로 촉발된 긴장이 중동 다른 지역으로 확산되고 있다.   후티 반군이 홍해를 지나는 선박을 공격한데 이어 이란은 파키스탄과 이라크, 시리아로도 미사일 공격을 감행하면서 중동의 위기가 걷잡을 수 없이 혼란에 빠질 것이라는 우려가 나오고 있다.   16일(현지시간) 뉴욕타임스(NYT)와 월스트리트저널(WSJ)을 비롯한 외신은 이란이 미사일과 드론을 동원해 국경에서 가까운 파키스탄 서부 발로치스탄을 거점으로 하고 있는 수니파 이슬람 무장단체 자이슈알아들을 공격하면서 지역의 긴장을 더 고조시키고 있다고 보도했다.   이란 국영 언론들은 자이슈알아들의 훈련소와 일부 주택들이 공격을 받았다고 보도했다. 파키스탄 정부는 이번 공격으로 어린이 2명이 사망하고 3명이 부상을 입었다고 밝혔다.   이란과 파키스탄은 불편하면서도 적대적이지는 않은 관계를 이어왔다.   파키스탄 외교부는 이번 공격에 대해 “파키스탄의 주권을 침해한 것으로 절대 용납할 수 없으며 심각한 결과가 있을 것”이라고 경고했다. 외교부는 “파키스탄은 테러를 지역의 모든 국가에 대한 공통된 위협으로 여기고 있으며 다른 국가들과 조율된 행동을 원한다”라고 덧붙였다.   시아파 이슬람교가 주류인 이란은 자이슈알아들이 이란 동부의 시스탄-발루치스탄주의 발로추 민족인 수니파 소수를 분리시키려 하는 것으로 의심해왔다. 자이슈알아들은 지난달 이곳에서 발생한 경찰서 공격도 자신들의 소행이라고 밝혔으며 이에 이란 내무장관은 대응을 예고해왔다. 소수민족인 발로추는 두나라 양국에 걸쳐 거주하고 있다.   이란은 이날 핵보유국인 파키스탄뿐만 아니라 관계가 긴밀한 이라크와 시리아까지 테러에 대응한다며 공격했다.   이란은 이라크의 쿠르드족 자치지역인 쿠르디스탄 수도 아르빌을 전략미사일과 드론으로 공격해 4명이 사망했다.   이에 항의해 이라크 정부는 이란 대사를 초치했다.   하루전 이란 이슬람혁명수비대는 이라크 에르빌의 쿠르드족 시설이 이스라엘의 첩보 기지라며 전략 미사일을 발사했으며 시리아내 수니파 이슬람 무장세력인 이슬람국가(IS) 목표물을 향해 미사일 4발을 쐈다.   이처럼 이란은 자국 내에서 발생한 테러를 미사일로 대응한다고 하지만 NYT는 지역 사태가 최소 5개국으로 확대됐다고 지적했다.   프랑스의 유럽 및 외교부 장관 카테린 콜론나는 이란이 지역의 지정학적 긴장을 고조시키고 있다며 당장 멈출 것을 요구했다.   이라크와 파키스탄 정부는 테러범 소탕이 목적이라는 이란의 행위는 정당화될 수 없다고 반박했다.   이라크 정부는 이란의 공격 행위를 유엔 안보리에 정식으로 항의했으며 이라크 국가안보 고문 카림 알아라지는 이란의 공격 정당화는 “근거가 없는 것”이라고 비난했다.   이란의 이번 공격은 가자 전쟁의 확전 우려 속에 나온 것으로 이란 정부 관리들은 더 큰 충돌은 피하고 싶다고 밝히면서도 후티반군 등 대리 무장세력을 이용해 미국 등 서방간 소규모 충돌을 이어왔다.   애널리스트들은 에르빌 공격은 이란의 정보와 보안군이 이달 발생한 자살 테러를 사전에 방지하지 못하자 응징한다는 것을 국민들에게 보여주기 위해 감행한 것으로 보고 있다.   지난 3일 이란 남중부 케르만에서 열린 진행된 이슬람혁명수비대 산하 쿠르스 군 지휘관 가셈 솔레이마니의 4주기 추모 행사 도중 두차례 자살 폭탄 테러로 최소 103명이 사망하고 100명 이상이 다쳤다. IS는 자신들의 소행이라고 주장했다.   이란 이슬람혁명수비대는 과거에도 반정부 시위가 발생했던 2019년을 비롯해 쿠르디스탄 내 이란 반체제 인사들이 시위를 배후조정한다며 이곳을 몇차례 공격했다.   후티 반군이 홍해에서 지나가는 상선에 대한 미사일 공격을 이어가자 미국은 이날 예멘 내 전략 미사일 시설에 대한 3차 공습을 감행했다.   존 커비 미 국가안보회의(NSC) 전략소통조정관은 “우리는 전쟁을 추구하지 않으며 확산시킬 계획도 없다”라고 밝히면서도 “그들로부터 계속 지킬 것이며 필요하다면 맞대응을 할 것”이라고 경고했다.   바이든 행정부는 이날 후티 반군을 3년만에 외국테러단체(FTO)로 다시 지정하고 자금줄 차단에 나설 것으로 알려졌다.   NYT는 바이든 행정부가 후티 반군의 방공망과 무기 창고, 미사일과 드론 제조시설 등을 공격해야 할지 어려운 선택을 해야 할 것이라고 보도했다. 이 같은 시설에 대한 대규모 공습을 가할 경우 전쟁이 확산될 수 있어 대신 이번처럼 제한적으로 대응 공격을 할 수 있으나 이것으로는 상선에 대한 공격 문제를 반드시 해결하지는 못한다고 전했다.   미국에서는 바이든 행정부의 미온적인 대처도 이란의 도발을 부추기고 있다는 지적도 나오고 있다.   WSJ는 바이든 대통령이 이란이 후티반군을 지원하고 있다는 점을 언급을 직접 하지 않고 있으며 후티반군에 정보를 제공하고 있는 이란 간첩선을 비롯한 목표에 대한 공격 명령을 내리지 않았다며 이 같은 저자세로 미 해군 함정과 미국 선박이 공격 대상이 되고 이라크 에르빌의 미 영사관 인근에 미사일이 떨어지는 결과로 이어졌다고 비판했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/014/2024/01/17/5129449.jpg?type=nf106_72",
  "article_date": "2024-01-17 14:45:02",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}