{
  "uid": "naver_1800",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004986577?sid=104",
  "title_text": "화웨이 인기에 흔들리는 애플…中서 \"아이폰15 세일합니다\"",
  "body_text": "\n\n설 맞이 나흘간 행사 500위안 낮춰…\"새해 첫 주 판매 작년보다 30%↓\", 화웨이 '메이트60' 인기 애플 직격타\n\n\n\n(상하이 로이터=뉴스1) 우동명 기자 = 22일(현지시간) 아이폰15 시리즈 신제품 출시 첫날 중국 상하이의 애플 매장 앞에 고객들이 줄을 서서 기다리고 있다. 2023.09.22  ⓒ 로이터=뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지.새해 들어 중국에서 판매가 저조하자 애플이 최신폰의 가격을 낮췄다. 설날 이벤트로 아이폰 가격을 500위안(70달러) 인하하며 이례적인 세일에 나선 것. 핀둬둬를 비롯한 온라인 쇼핑 플랫폼에서는 연초부터 아이폰15와 아이폰15 프로의 가격을 최대 16%까지 낮췄다. 중국 현지 매체 CGTN에 따르면 애플은 15일 중국 웹사이트를 통해 일부 아이폰 가격을 5% 인하했다고 밝혔다. 설날 이벤트로 2월 중순 연휴를 앞두고 1월 18일부터 21일까지 나흘간 진행된다. 애플의 최신 아이폰15 시리즈는 중국에서 이전 모델보다 판매 성적이 훨씬 저조하다. 미국 투자은행 제프리스 애널리스트들은 고객 노트에서 올해 첫 주에 중국 아이폰 판매량이 전년 동기 대비 30% 감소했고, 지난해에는 연간 기준으로 3% 감소했다고 밝혔다. 제프리스가 올해 중국 내 아이폰 판매가 두 자릿수 감소할 것으로 보고, 시장조사업체 캐널리스가 애플 매출의 소폭 감소를 내다보는 등 분석가들은 올해 경쟁 환경이 더욱 치열해질 것으로 예상한다. 애플은 수년 동안 최신폰의 출고가를 낮추지 않았다는 점에서 이번 할인 행사는 이례적이다. 애플은 지난해 9월 아이폰15 출시 때에도 이전 모델보다 가격을 높이지 않아 이례적이라는 평가를 받았는데, 출시 4개월이 채 안 된 신제품 가격을 낮춘 것이다. 캐널리스의 니콜 펭 수석 부사장은 \"경쟁이 심화하고 애플 팬들이 업그레이드를 꺼리는 가운데 애플이 전 세계, 특히 중국에서 판매량을 늘려야 한다는 압박을 받고 있기 때문에 이번 할인은 놀라운 일이 아니\"라고 말했다. 화웨이, 샤오미의 인기도 애플의 행보에 영향을 준다. 펭은 \"화웨이가 부활하고 있는 것은 분명하다\"며 \"일부 중국 소비자들은 애국심에 이끌려 다시 화웨이를 사용할 수 있다\"고 덧붙였다. 화웨이가 중국산 칩을 도입해 선보인 스마트폰 메이트60 시리즈는 중국에서 큰 인기를 누리고 있다. \"미국의 제재를 뚫고 중국이 해냈다\"는 자부심이 민심을 자극한다. 화웨이의 부상은 곧바로 애플의 실적을 강타했다. 아이폰15는 출시 초기 판매가 예전만 못했고, 엎친 데 덮친 격으로 아이폰15 프로 맥스의 특정 컬러 모델은 화물 선적이 지연되면서 대기 시간이 늘어 일부 온라인 쇼핑몰에서 가격이 인상되기도 했다. 시장조사업체 카운터포인트에 따르면 지난해 10월 기준 중국 내 화웨이의 판매량은 83% 급증한 반면 애플은 11% 증가하는 데 그쳤다. 당시 아이폰15가 출시된 지 한 달밖에 안 된 점을 감안하면 애플로선 굴욕적인 수치다. 두 업체의 중국 시장 점유율은 지난해 1분기 화웨이 10%, 애플 20%에서 3분기 화웨이 14%, 애플 15%로 변화했다고 카운터포인트는 집계했다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/16/4986577.jpg?type=nf106_72",
  "article_date": "2024-01-16 11:04:35",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}