{
  "uid": "naver_1635",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014448405?sid=104",
  "title_text": "시진핑 \"대만 인민 마음 얻고 대만 애국통일 세력 강화하라\"(종합)",
  "body_text": "\n\n中공산당 이론지 글 통해 대만 대선 첫반응…'여소야대' 대만 국회 등 친중세력 공략 관측중국 정부 고문도 \"대만 젊은이 마음 얻으면서 '살라미 전술' 취해야 대만 평화 통일 가능\"시 주석 \"'대만 독립' 반대하고 완전한 통일 촉진\"…'세계의 대만' 표현 쓴 라이칭더 정조준\n\n\n\n시진핑 중국 국가주석[신화 연합뉴스 자료사진](홍콩=연합뉴스) 윤고은 특파원 = 대만 대선에서 독립·친미 성향 집권 민주진보당(민진당) 라이칭더가 당선된 가운데 시진핑 중국 국가주석이 '대만 독립' 반대를 재천명하면서도 대만인의 마음을 얻는 데 공을 들여야 한다는 메시지를 피력했다.    지난 13일 치러진 대만 대선 이후 시 주석의 대만 관련 입장이 나온 것은 처음이다.     16일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 이날 중국 공산당 이론지 추스(求是)에는 '신시대 당 통일전선공작의 완전하고 정확하며 종합적인 이행에 대한 중요한 사상'이라는 제목의 시 주석 글이 실렸다.    시 주석은 글에서 \"공산당은 애국 통일 세력을 강화해 홍콩·마카오·대만 인민의 마음을 얻어야 한다\"면서 \"홍콩·마카오·대만과 해외의 마음을 사로잡는 일을 잘 수행하라\"고 지시했다.     이어 \"홍콩과 마카오에서 애국 세력을 발전시키고 강화하며 그들의 국가 인식과 애국심을 고양하라\"며 \"대만의 애국 통일 세력을 발전시키고 강화하라\"라고도 주문했다.    시 주석의 \"'대만 독립' 분리주의 활동에 반대하고 조국과의 완전한 통일을 촉진하라\"는 언급은 친미 독립 성향 라이칭더 총통 당선인이 전날 미국 대표단을 만난 자리에서 \"지금의 대만은 '세계의 대만'\"이라며 \"미국이 대만을 계속 지원(支持·지지나 지원의 의미)해줄 수 있기를 희망한다\"고 언급한 것을 겨냥한 것으로 보인다.    또 시 주석이 한 \"대만 인민의 마음을 얻어야 한다\", \"대만의 애국 통일 세력을 발전시키고 강화하라\"는 지시는 향후 중국 당국이 중국 당국이 친중 성향 국민당 입법위원(국회의원) 등의 공략에 적극적으로 나설 것임을 시사하는 언급으로 해석된다.   대만 집권당인 민진당이 대선은 이겼지만, 의회에서는 과반 의석을 확보하지 못해 여소야대 상황이 된 점을 중국 당국이 적극적으로 활용하라는 지침을 내린 게 아니냐는 것이다.    총통 선거와 같이 치러진 113명 입법위원(국회의원)을 뽑는 선거에서는 민진당이 51석에 그쳤고, 친중 국민당이 52석으로 가장 많은 의석을 얻었다. 무소속 2명도 국민당 쪽에 가까운 것으로 알려졌다.    중도 성향 민중당이 8석을 차지하며 캐스팅보트를 쥐게 된 만큼, 중국 측이 민중당 의원들을 집중 공략할 가능성이 거론된다.    영국 일간지 파이낸셜타임스(FT)도 지난 14일(현지시간) '중국 당국이 라이칭더 당선인이 이끌 차기 민진당 정부와 대화할 가능성은 차이잉원 현 총통 재임 시기보다 훨씬 낮다'는 전문가 분석을 소개한 뒤 \"대신 중국 관리들과 대만 신임 국회의원들 사이 교류가 활발해질 것으로 예상된다\"고 전망한 바 있다.    중국 정부 고문인 정융녠 홍콩중문대 선전 캠퍼스 교수도 대만과의 평화 통일을 위해서는 대만 젊은 세대의 마음을 얻으면서 '살라미 전술'을 취해야 한다고 제안했다.     살라미 전술은 이탈리아식 드라이 소시지 살라미를 얇게 썰듯이 단계적으로 일을 진행하며 목적을 달성하는 방식을 뜻한다.     정 교수는 중국이 대만 젊은이들의 마음을 적극적으로 얻어야 한다고 강조했다.     그는 \"대만 젊은이들은 대만 미래 정치 방향을 결정할 핵심 세력\"이라며 \"젊은 대만인들은 중국 정체성이 약할 수 있지만 반드시 독립을 주장하지는 않는다\"고 주장했다.     그러면서 샤오훙수, 더우인 같은 중국 소셜미디어 플랫폼을 대만 젊은이들에게 개방해 정체성의 변화를 유도하고 그들이 본토로 유학이나 취업할 수 있도록 이끌어 자연스럽게 중국에 대한 호감을 갖도록 해야 한다고 덧붙였다.\n\n\n\n라이칭더 총통 당선 전하는 대만 신문(타이베이 AFP=연합뉴스) 대만 자유시보가 14일 1면 톱기사로 실은 집권 민주진보당 라이칭더 후보 총통 당선 소식. 라이 당선자는 총통 당선 직후 기자회견에서 \"대만인들은 행동을 통해 외부 세력의 개입을 성공적으로 막아냈다\"고 밝혔다. 2024.01.15 passion@yna.co.kr    pretty@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/16/14448405.jpg?type=nf106_72",
  "article_date": "2024-01-16 17:38:22",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}