{
  "uid": "naver_1936",
  "article_url": "https://n.news.naver.com/mnews/article/005/0001667104?sid=104",
  "title_text": "라이칭더 “美 계속 대만 지원해주길”… 中 “美 내정간섭 반대”",
  "body_text": "\n\n美대표단 만나 ‘세계의 대만’ 강조 미측 “약속은 바위처럼 단단” 화답中 “도발하면 경제·군사·외교 압박”\n\n\n\n라이칭더 대만 총통 당선인이 15일 타이베이의 민진당 당사에서 미국 대표단과 만나 기념촬영을 하고 있다. 왼쪽부터 스티븐 해들리 전 미 국가안보보좌관, 제임스 스타인버그 전 국무부 부장관, 라이 당선인, 샤오메이친 부총통 당선인. AFP연합뉴스라이칭더 대만 총통 당선인은 15일 미국 대표단을 접견하고 미국이 계속 대만을 지원해주기 바란다고 밝혔다. 미 대표단은 대만에 대한 변함없는 지지와 관계 강화 의지를 전했다.대만 중앙통신사에 따르면 라이 당선인은 이날 타이베이 민진당 중앙당사에서 미 대표단을 만나 “지금의 대만은 ‘세계의 대만’이고 대만은 앞으로 나와 샤오메이친(부총통 당선인) 지도 아래에서, 차이잉원 총통의 기초 위에서 대만해협의 평화·안정을 지속해 수호할 것”이라며 “미국이 대만을 계속 지원해줄 수 있기를 희망한다”고 말했다. ‘세계의 대만’은 중국이 써온 ‘중국의 대만’에 대응해 대만이 중국의 일부가 아님을 강조하는 표현으로 풀이된다. 친미·독립 성향의 라이 당선인은 지난 13일 총통선거에서 친중 성향의 국민당 허우유이 후보를 제치고 승리했다.조 바이든 미 대통령이 파견한 대표단은 제임스 스타인버그 전 미 국무부 부장관, 스티븐 해들리 전 국가안보보좌관 등으로 구성됐다. 미 대표단은 이날 차이 총통을 예방한 자리에서 “대만에 대한 미국의 약속은 바위처럼 단단하다”고 강조했다. 해들리 전 보좌관은 “대만의 민주주의는 찬란한 모범을 보여줬다”며 “대만과 미국의 관계가 새 정부에서도 이어지길 기대한다”고 말했다.차이 총통도 “(대표단 방문은) 대만 민주주의에 대한 미국의 지지와 대만·미국 간 긴밀하고 확고한 관계를 보여준다”며 “이 관계가 계속 발전하기를 희망한다”고 화답했다. 미 대표단의 대만 방문에는 라이 당선인에게 힘을 실어주고 대만과의 관계를 강화하겠다는 미국 측 의지가 반영됐다. 중국은 미국이 내정간섭을 한 것이라며 반발했다. 마오닝 중국 외교부 대변인은 이날 브리핑에서 “대만 지역 선거는 중국의 지역 사무로, 중국은 미국과 대만이 어떠한 형식으로든 공식적인 왕래를 하는 것에 일관되고 단호하게 반대해 왔다”며 “미국이 어떠한 방식, 어떠한 핑계로든 대만 사무에 간섭하는 것에 반대해 왔다”고 강조했다. 그러면서 “우리는 미국이 대만 문제의 극도의 복잡성·민감성을 똑똑히 인식하고 하나의 중국 원칙과 중·미 3대 공동성명을 확실히 이행하기를 촉구한다”고 밝혔다.중국 관영 글로벌타임스도 중국 내 전문가들을 인용해 대만 독립 노선은 대만해협의 평화를 위협한다며 중국 정부가 경제·군사·외교적 압력을 가할 수 있다고 경고했다. 글로벌타임스는 “라이가 양안 관계에서 도발을 계속한다면 본토는 경제·군사·외교적 전선에서 압력을 가할 것”이라는 장원성 샤먼대 대만연구원 부원장의 발언을 전했다. 장 부원장은 “대만 문제를 해결할 주도권은 여전히 중국 본토에 있다”며 “라이가 레드라인을 넘으면 본토는 대만 문제를 완전히 해결할 힘과 의지를 모두 갖고 있다”고 강조했다.영국 일간 파이낸셜타임스(FT)는 중국이 라이가 이끄는 민진당 정부와 대화를 할 가능성은 차이 정부 때보다 낮다며 대신 대만 야당과의 대화를 확대할 것이라고 전망했다. 중국이 하나의 중국 원칙을 견지하는 친중 성향 국민당 의원 및 의회 캐스팅보트를 쥔 중도 성향 민중당 의원들과 접촉면을 늘림으로써 통일의 당위성을 설파하고 민진당 정부를 견제할 가능성이 크다는 분석이다. 국민당은 과거에도 국방비 증액과 미국 무기 구매 등 안보정책에서 민진당 정부와 종종 대립했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/005/2024/01/16/1667104.jpg?type=nf106_72",
  "article_date": "2024-01-16 04:07:17",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}