{
  "uid": "naver_1616",
  "article_url": "https://n.news.naver.com/mnews/article/082/0001251446?sid=104",
  "title_text": "트럼프, 시작부터 압승… 힘 실린 대세론",
  "body_text": "\n\n미 공화당 아이오와주 코커스트럼프 51% 득표 압도적 1위디센티스 21% 헤일리 19%첫 경선부터 압도적 독주 체제강경보수 중심 구심력 강화돼23일 뉴햄프셔 결과도 풍향계\n\n\n\n15일(현지시간) 실시된 미국 공화당의 첫 번째 대선 후보 경선인 아이오와주 ‘코커스(당원대회)’에서 압승한 도널드 트럼프 전 대통령이 주먹을 쥐어 보이고 있다. 트럼프 전 대통령은 이날 압도적 1위를 기록하며 공화당 대선 후보 경선에서 독주 구도를 증명했다. 로이터연합뉴스도널드 트럼프 전 대통령이 15일(현지시간) 미국 공화당의 첫 대선후보 경선인 아이오와주 ‘코커스(당원대회)’에서 압승을 거뒀다.CNN 방송에 따르면 개표가 99% 진행된 16일 오전 1시 52분 기준, 트럼프 전 대통령은 51.0%의 득표율로 압도적 1위를 기록하며 승리를 확정했다. 경쟁자로 거론되던 론 디샌티스 플로리다 주지사는 21.2%의 지지율로 니키 헤일리 전 유엔 대사(19.1%)를 가까스로 따돌리고 2위를 차지했다. 사업가 비벡 라마스와미는 7.7%, 애사 허친슨 전 아칸소 주지사는 0.2%의 득표에 그쳤다.뉴욕타임스(NYT)는 “트럼프 전 대통령이 아이오와 코커스에서 승리를 거두며 재선 도전을 위해 중요한 첫걸음을 내딛었다”면서 “이번 승리로 트럼프 전 대통령은 조 바이든 대통령과 역사적 재대결로 한 발 더 다가섰다”고 보도했다. 워싱턴포스트(WP) 역시 “트럼프 전 대통령이 아이오와 코커스에서 결정적인 승리를 지켜냈고 공화당 경선에서 그의 어마어마한 영향력이 한층 굳어지게 됐다”고 평가했다.손쉽게 첫 승리를 거머쥔 트럼프 전 대통령은 과반 득표를 하고 승리가 확정되자 “우리는 미국을 최우선(America first)에 두고 미국을 다시 위대하게 만들 것”이라고 소감을 밝혔다. 이어 그는 “공화당이든 민주당이든, 진보든 보수든 우리가 단결해서 세상을 바로잡고 우리가 목격하고 있는 모든 죽음과 파괴를 바로잡을 수 있다면 정말 좋을 것”이라고 덧붙였다.\n\n\n\n공화당 경선 시작 이후 압도적인 독주 체제를 굳힌 트럼프 전 대통령의 이번 경선 승리는 코커스 시작 이전부터 기정사실로 여겨져 왔다. 그럼에도 공식적인 경선전의 첫 문을 연 상징적인 선거에서 절반을 넘기는 득표로 경쟁자들을 따돌린 만큼 그 의미는 작지 않은 게 사실이다.트럼프 전 대통령은 지난 2022년 11월 중간 선거 직후 발 빠르게 대선 도전을 선언했다. 그 후 공화당 내 강력한 팬덤을 바탕으로 각종 여론조사에서 경쟁자들을 제치며 압도적 선두를 달려 왔다. 그는 특히 미의회 난입 사태 배후로 지목된 것을 비롯해 대선 결과 뒤집기 시도 등으로 4차례에 걸쳐 91개의 혐의로 형사기소돼 재판을 앞둔 상태다. 그러나 다수의 사법 리스크에도 불구하고 강경 보수 지지자들을 중심으로 구심력은 한층 강화됐다.하지만 이번 압승에도 트럼프 전 대통령은 마냥 마음을 놓을 수 있는 상황이 아니다. 보수층이 두터운 아이오와와 달리 상대적으로 중도층 비중이 높은 뉴햄프셔주의 첫 프라이머리(예비선거)가 오는 23일 예정되어 있다. 표심의 향배에 오히려 촉각을 곤두세워야 한다는 지적이다. 뉴햄프셔에서는 공화당 내 반 트럼프 지지층을 중심으로 헤일리 전 대사에 대한 지지세가 높다. 트럼프 전 대통령에겐 이곳에서의 승부가 초반 대세론을 구축할지 여부를 판가름할 가늠자가 될 전망이다.한편, 인도계 사업가 출신으로 한때 ‘젊은 보수’ 돌풍을 불러 왔던 라마스와미는 부진한 성적 끝에 중도 사퇴를 선언하고 곧바로 트럼프 전 대통령 지지를 선언했다.AP통신은 “라마스와미의 중도 사퇴는 결국 트럼프 전 대통령이 압도적 후보라는 점을 확인시켜 준 셈”이라며 “그의 사퇴는 트럼프 이외 후보들이 당의 정통성의 한계를 넘어서는 것이 얼마나 어려운 일인지 증명한 것”이라고 평가했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/082/2024/01/16/1251446.jpg?type=nf106_72",
  "article_date": "2024-01-16 18:19:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}