{
  "uid": "naver_934",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004987865?sid=104",
  "title_text": "통화당국 신중론에 지표까지… 조기 금리인하 기대감 '주춤'",
  "body_text": "\n\n美 12월 소매판매 전망치 웃돌아… 시장 금리인하 기대 '과도'EU 물가상승률도 8개월 만에↑… 홍해發 '물류 대란'도 변수\n\n\n\n제롬 파월 미국 연준 의장/AFPBBNews=뉴스1시장이 미국과 유럽의 조기 금리 인하 전망을 빠르게 거둬들이고 있다. 통화당국 관계자들이 과도한 금리 인하 기대에 찬물을 뿌리는 언급을 이어가는 가운데 인플레이션과의 싸움이 아직 끝나지 않았음을 보여주는 경제 지표가 잇따르면서다.앞서 연방준비제도(Fed·연준)가 오는 3월 금리 인하에 나설 것으로 '확신'하던 시장은 17일(현지시간) 그 확률을 60% 이하까지 낮췄다. 이 정도의 확률은 사실상 '동전 던지기' 다름없다고 블룸버그는 지적했다. 빠른 통화 부양을 기대하던 증시는 가라앉았고, 10년물 국채금리는 지난달 중순 이후 최고치인 4.12%까지 상승했다.그도 그럴 것이 이날 발표된 미국의 12월 소매판매는 시장 전망치를 훌쩍 웃돌며 경제가 여전히 견조함을 보여줬다. 12월 소매판매는 전월비 0.6% 증가해 월가 전망치인 0.4%를 상회했다. 소비가 경제의 3분의 2를 차지하는 미국 경제에서 소비가 강하다는 건 경제 역시 강하단 의미다.이번 지표는 금리 인하에 신중하겠다는 연준 정책위원들의 주장을 뒷받침한다. 하루 전 '연준 2인자' 크리스토퍼 월러 연준 이사는 인플레이션 둔화가 확실해질 때까지 금리 인하를 서두르지 않겠다고 강조한 바 있다. 크리스 라킨 모건스탠리 투자 담당 전무는 \"연준은 이미 금리 인하를 서두르지 않겠다는 메시지를 내고 있다\"며 \"예상보다 강한 소매판매로 인해 그런 입장을 바꿀 이유가 없을 것\"이라고 평가했다.스위스 다보스에서 열린 세계경제포럼(WEF)에 참석한 금융가들 역시 올해 연준이 6차례 금리를 내릴 것이란 시장 전망이 터무니 없다고 입을 모았다. 실제 지난해 연준이 예상한 3회에 비하면 인하 예상 빈도가 2배에 달한다. 다보스 금융가들 사이에선 이에 대해 \"과도하다\", \"불가능한 얘기\"라는 반응이 주를 이뤘다.\n\n\n\n크리스틴 라가르드 ECB 총재/AFPBBNews=뉴스1시장의 과도한 금리 인하를 경계하는 건 유럽도 마찬가지다. 크리스틴 라가르드 총재는 17일 다보스에서 진행된 블룸버그 인터뷰에서 \"시장의 과도한 금리 인하 기대는 인플레이션과의 싸움에 도움이 되지 않는다\"고 지적했다. 그는 \"올 여름 금리 인하로 전환될 공산이 크다고 생각한다\"면서도 \"우리는 정책을 결정할 때 경제지표에 의존하며, 우리가 원하는 지점까지 오지 않은 지표들이 있는 만큼 신중할 것\"이라고 말했다. 현재 기준금리가 정점임을 인정하면서도 조기 금리 인하 기대엔 선을 그은 것이다. 블룸버그는 ECB의 금리 인하가 6월에 시작할 것임을 시사한다고 분석했다.무엇보다 인플레이션과의 싸움이 일진일퇴를 거듭하고 있다. 유로존의 12월 물가상승률 역시 2.9%로 8개월 만에 다시 상승세로 돌아섰다. 시장은 금리 인하폭을 하향 조정하는 방식으로 대응하고 있다. 연내 ECB의 금리 인하폭 전망치를 종전 6차례에서 5차례로 수정했고, 4월에 첫 금리 인하가 시작되리란 확신도 축소됐다.영국에서도 12월 소비자 물가상승률이 전년 대비 4%까지 오르며 10개월 만에 인플레이션이 반등하자 5월 금리 인하론이 빠르게 식고 있다.아메리벳증권의 그레고리 파라넬로 애널리스트는 \"중앙은행의 메시지는 동일하다. 진전이 있었지만 인플레이션이 다시 뛰지 않도록 해야 한다는 것\"이라며 \"시장의 금리 인하 기대가 너무 커지지 않게 중앙은행이 견제 고삐를 쥐고 있다\"고 평가했다.최근 홍해 사태도 통화 당국이 예의주시하는 변수다. 홍해 교역로 안전이 확보되지 않으면 팬데믹 때 겪었던 공급망 차질이 빚어지면서 물가가 다시 뛸 위험이 있어서다. 상황에 따라 국제유가 급등을 야기할 가능성도 있다.영국 금융서비스업체 하그리브스랜스다운의 수산나 스트리터 시장 총괄은 \"중앙은행이 금리 인하에 서둘러 뛰어들지 않을 것이란 인식이 커지고 있다\"며 \"완고한 인플레이션의 벽에 부딪힌 가운데 물가 상승을 부추길 리스크 요인인 지정학적 위험은 끝날 기미가 보이지 않는다\"고 지적했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/18/4987865.jpg?type=nf106_72",
  "article_date": "2024-01-18 15:51:05",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}