{
  "uid": "naver_1375",
  "article_url": "https://n.news.naver.com/mnews/article/028/0002673177?sid=104",
  "title_text": "젤렌스키 “러 침략, 확대 전 막아야”…푸틴 “점령지 포기 어림없다”",
  "body_text": "\n\n우크라, 세계경제포럼서 “경제 도와주면 안보로 보답”\n\n\n\n볼로디미르 젤렌스키 우크라이나 대통령이 16일(현지시각) 스위스 다보스에서 열린 세계경제포럼에서 발언하고 있다. 다보스/로이터 연합뉴스볼로디미르 젤렌스키 우크라이나 대통령이 세계 정치·경제 지도자들이 모인 다보스 세계경제포럼에서 러시아를 제재하고 자신들을 지원해 달라고 거듭 촉구했다. 블라디미르 푸틴 러시아 대통령은 우크라이나 점령지에서 물러날 뜻이 없다고 밝히는 등 점점 더 강경한 태도로 나오고 있다.젤렌스키 대통령은 16일(현지시각) 스위스 다보스에서 열린 세계경제포럼에 참석해 러시아가 우크라이나 전쟁에서 승리하는 걸 막아야 한다고 호소했다고 로이터 통신 등이 보도했다. 그는 푸틴 대통령이 우크라이나 침공에 그칠 걸로 보는 건 “근본적으로 잘못된 것”이라며 “우리의 경제를 강화시켜주면 우리는 당신들의 안보를 강화시킬 것”이라고 말했다.젤렌스키 대통령은 이번 회의를 통해 미국 투자은행 제이피모건의 제이미 다이먼 최고경영자, 세계 최대 자산운용사 블랙록그룹의 스티븐 슈워츠먼 회장 등 경제계 인사들도 투자를 촉구했다. 그는 “우크라이나 재건을 위해서는 민간 자본 유치가 중요하다. 제이피모건이 전세계 투자자들과 기업들의 유치를 도와주길 바란다”고 말했다.유럽연합(EU)과 북대서양조약기구(나토) 지도자들도 젤렌스키 대통령의 주장에 호응했다. 우르줄라 폰데어라이엔 유럽연합 집행위원장은 이날 특별 연설에서 “우크라이나는 2024년과 그 이후에도 예측 가능한 재정 확보가 필요하다”며 “그들이 우크라이나를 지키고 영토를 되찾기 위해서는 충분하고 지속적인 무기 공급도 필요하다”고 역설했다. 패널토론에 참석한 옌스 스톨텐베르그 나토 사무총장은 “어느 시점에 이르면, 러시아는 자신들이 치르는 대가가 너무 크다는 걸 이해하고 일종의 ‘정의로운 평화’에 동의할 것”이라며 그 때까지는 우크라이나를 계속 지원해야 한다고 말했다.푸틴 대통령은 세계경제포럼에 앞서 14일 다보스에서 열린 4차 ‘우크라이나 평화 공식 국가안보보좌관 회의’의 의미를 깎아 내리면서 누구도 러시아가 점령한 땅을 포기하게 강요할 수 없다고 말했다. 그는 이날 방송을 통해 공개된 논평에서 세계 83개국이 참여해 논의한 ‘평화 공식’을 “터무니 없는 요구”로 일축했다. 그러면서 “(협상을) 원하지 않는다면, 하지 말라”고 덧붙였다.푸틴 대통령은 우크라이나 전쟁에 대한 자신감도 드러냈다. 그는 “(우크라이나의) 반격이 실패했을 뿐 아니라 주도권이 완전히 러시아군 손에 넘어왔다는 게 분명해졌다”며 “이런 상황이 이어지면 우크라이나는 국가로서 지위에 돌이킬 수 없는 충격을 받을 것”이라고 주장했다.로이터 통신은 우크라이나군의 반격이 큰 성과를 내지 못하면서 푸틴 대통령이 점점 더 자신감 있고 공격적인 발언을 쏟아내고 있다고 지적했다.러시아 외교부도 누리집에 공개한 논평에서 이번 회의를 “무의미하고 해로운” 회의로 깎아 내렸다. 외교부는 “젤렌스키의 (평화) 공식을 최후통첩 하는 방식으로는 공정하고 지속적인 평화를 달성할 수 없다는 이해가 확산되고 있다”며 이렇게 주장했다.젤렌스키 대통령은 지난 2022년 11월15일 인도네시아 발리에서 열린 주요 20개국(G20) 정상회의에서 우크라이나 영토의 완전 복원과 러시아 군의 완전 철수 등을 담은 10개 항의 평화 구상을 제시했다. 우크라이나와 서방은 이런 방안을 구체화하기 위한 국가안보보좌관 회의를 지난 14일까지 4차례 개최했으며, 4차 회의에는 아프리카·아시아 등의 개도국들도 대거 참여했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/028/2024/01/17/2673177.jpg?type=nf106_72",
  "article_date": "2024-01-17 11:17:13",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}