{
  "uid": "naver_890",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014453861?sid=104",
  "title_text": "'라이칭더 당선 축하' 후폭풍…중국-필리핀 사흘째 날 선 설전",
  "body_text": "\n\n中외교부, 축하메시지 띄운 마르코스에 \"책 많이 읽으라\" 비난필리핀 국방장관, 中외교대변인 직접 거명 반격…\"수준 낮고 저속\"\n\n\n\n라이칭더 대만 총통 당선인[EPA 연합뉴스 자료사진. 재판매 및 DB 금지]    (베이징=연합뉴스) 정성조 특파원 = 남중국해 영유권 문제로 갈등을 빚어온 중국과 필리핀이 라이칭더 대만 총통 당선인에 대한 필리핀 대통령의 축하 메시지를 둘러싸고도 날 선 신경전을 벌이고 있다.    마오닝 중국 외교부 대변인은 18일 브리핑에서 전날 필리핀 길베르토 테오도로 필리핀 국방장관이 자신을 비난한 일과 관련한 입장을 묻자 필리핀을 향해 '내정 간섭'을 중단하라며 \"중국이 엄정한 입장을 밝히는 것은 정당하고 필요한 일\"이라고 답했다.    이번 갈등의 발단은 지난 15일 페르디난드 마르코스 대통령이 엑스(X·옛 트위터) 공식 계정에 띄운 \"필리핀 국민을 대표해 라이칭더 당선인이 대만의 다음 총통에 선출된 것을 축하한다. 앞으로 우리 국민을 위해 긴밀한 협력과 상호 이익 심화, 평화 조성, 번영 보장을 하기를 기대한다\"는 내용의 메시지다.    이런 마르코스 대통령의 언급은 중국 외교부가 하루 전 브리핑에서 '하나의 중국' 원칙을 지지한 국가 중 하나로 필리핀을 꼽았다는 점에서 더 주목받기도 했다.    마르코스 대통령의 메시지를 확인한 중국 외교부는 16일 주중 필리핀대사를 초치해 '책임 있는 해명'을 요구하는 한편 \"우리는 필리핀에 대만 문제를 두고 불장난하지 말고, '하나의 중국 원칙'과 수교 성명을 확실히 이행하며, 대만 문제와 관련한 잘못된 언행을 즉시 중지하라고 엄숙히 알린다\"고 으름장을 놨다.    중국 외교부는 마르코스 대통령에게는 \"우리는 마르코스 대통령이 책을 많이 읽고, 대만 문제의 내력을 정확히 이해해 정확한 결론을 얻기를 건의한다\"며 노골적으로 비아냥댔다.    중국의 반발에 필리핀 외교부는 16일 성명에서 \"대통령 메시지는 필리핀 이주 노동자들을 받아준 대만에 고마움을 표시한 것\"이라고 \"필리핀은 '하나의 중국' 원칙을 지지한다는 점을 재차 확인한다\"며 수위를 조절하기도 했다.    그런데 하루 뒤인 17일, 이번에는 길베르토 테오도로 필리핀 국방장관이 중국 외교부 대변인을 직접 비판하고 나섰다.    테오도로 장관은 언론에 배포한 입장문에서 \"중국 외교부 대변인이 수준 낮고 저속한 언급으로 비열하게 우리 대통령과 필리핀 국민을 모욕하고, 나아가 그 자신과 외교부, 당의 가치를 떨어뜨렸다는 점이 불행\"이라고 목소리를 높였다.    이어 그는 \"그러나 국가가 승인한 선전과 허위정보를 일상적으로 내뱉는, 우리 삶의 방식과 양립할 수 없는 당·정부 시스템의 대리인(중국 외교부 대변인)이 그렇게 멀리, 그렇게 낮게 갈 수 있다는 점을 보고 민주사회의 특권과 권리, 자유를 누리는 국가·국민인 우리는 결코 놀라서는 안 된다\"며 \"불행한 일이지만 나도 놀라워하지 않았다\"고 비꼬았다.    마오 대변인은 이날 브리핑에서 \"대만 문제는 중국의 핵심 이익 중에서도 핵심이고, 14억 중국 인민의 감정을 건드는 것\"이라며 \"필리핀의 발언은 '하나의 중국' 원칙과 중국-필리핀 수교 성명을 엄중히 위반하고, 중국 내정에 난폭하게 간섭하는 것이기 때문에 중국이 엄정한 입장을 밝히는 것은 완전히 정당하고 필요한 일\"이라고 맞받았다.    마오 대변인은 \"'하나의 중국' 원칙은 레드라인으로, 대만 문제에서는 어떤 사람의 도발도 중국은 절대 받아들일 수 없고 반드시 단호하게 반격할 것\"이라며 \"우리는 필리핀이 '하나의 중국' 원칙을 지키고 대만 문제에서 잘못된 언행을 중지하기를 촉구한다\"고 했다.\n\n\n\n마오닝 중국 외교부 대변인[중국 외교부 제공. 재판매 및 DB 금지]    xing@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/18/14453861.jpg?type=nf106_72",
  "article_date": "2024-01-18 17:49:14",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}