{
  "uid": "naver_2065",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012319764?sid=104",
  "title_text": "'8년 저주' 깨고 승리한 라이칭더, 웃을 수만 없는 이유는?",
  "body_text": "\n\n3연승 민진당, 과반 지지 확보는 실패16년 만에 여소야대…여 51석 야 62석독립 지지 안건 등 입법 통과 난항 예상\n\n\n\n[타이베이=AP/뉴시스] 16대 대만 총통 선거에서 집권 민주진보당(민진당) 라이칭더 후보가 승리하면서 '8년의 저주'가 깨졌다. 하지만 과반 당선 실패, 여소야대 정국으로 라이 당선인이 순탄하게 집권할 수 있을지는 미지수다. 사진은 라이칭더 총통 당선인(가운데)과 샤오메이친 부총통 당선인(오른쪽)이 13일 타이베이 민진당사 밖에서 열린 선거 승리 집회에 참석해 지지자들에게 손을 흔드는 모습. 2024.01.15.[서울=뉴시스]우지은 기자 = 대만에서 여당의 집권 기간은 8년을 넘지 못한다는 '8년의 저주'가 깨졌다. 16대 대만 총통 선거에서 집권 민주진보당(민진당) 라이칭더 후보가 승리하면서다. 하지만 과반 당선 실패, 16년 만의 여소야대 정국으로 라이 당선인의 취임과 국내외 정세 대응이 순탄하게 이뤄질지는 미지수다.15일 대만중앙통신에 따르면 대만 중앙선거관리위원회는 민진당의 라이 총통 후보와 샤오메이친 부총통 후보가 558만6019표를 얻어 득표율 40.05%로 당선됐다고 13일 발표했다. 친미 독립 성향의 민진당은 차이잉원 대만 총통 집권 8년에 이어 라이 당선인이 4년 동안 집권하게 됐다.대만에서 '8년의 저주'가 깨진 건 1996년 대만에 직선제 총통 선거가 도입된 이후 처음이다.민진당 승리로 대만의 친미 반중 노선은 더욱 선명해질 전망이다.라이 당선인은 차이 총통보다 반중 성향이 강한 정치인으로 평가된다. 대만 중앙통신에 따르면 라이 당선인은 지난 10일 대만 북서부 먀오리현 연설에서 \"시진핑을 믿을 수 없다\"며 \"당선되면 중국의 위협을 두려워하지 않고 대만 민주주의를 지키는 결의를 보이겠다\"고 말했다.러닝메이트인 샤오메이친 부총통 당선인 또한 친미 성향이 뚜렷하다. 2020년부터 3년 동안 주미 대만대표부 대표를 지냈다.하지만 민진당은 총통 선거에서 40.05%의 득표율로 과반 당선에 실패했고, 총통 선거와 동시에 진행된 11대 입법위원(국회의원) 선거에서 과반 의석을 확보하지 못했다.과반 당선 실패…양당 체제 깨졌다\n\n\n\n[타이베이=AP/뉴시스] 국민당의 허우유이 총통 후보가 13일 뉴타이베이에서 개표가 진행될 때 지지자들과 인사를 나누는 모습. 2024.01.15.민진당이 과반의 지지를 얻지 못하고 당선된 배경에는 제2야당 민중당의 강세가 있다. 민중당은 26.46%의 득표율로, 민진당과 국민당이 경쟁하던 대만 양당 체제를 3당 구도로 바꾸는 데 성공했다.대만 주요 3개 정당의 득표율 차이는 크지 않다. 친중 성향 국민당의 허우유이 총통 후보와 라이 당선인의 표차는 91만4998표다. 표차가 100만표를 넘지 않는다.친중 성향 국민당의 허우유이 총통 후보와 자오샤오캉 부총통 후보의 득표율은 33.49%(467만1021표), 중립 성향 민중당의 커원저 총통 후보와 우신잉 부총통 후보는 26.46%(369만466표)다.2016년 1월16일 차이잉원 당시 민진당 총통 후보가 당시 집권 국민당의 주리룬 총통 후보와의 접전에서 308만1379표 앞선 것과 비교된다. 주 후보보다 약 두 배 많은 표를 얻었다.당시 차이 후보는 689만4744표를 얻어 득표율 56.12%로 당선됐다. 주 후보는 득표율 31.04%로 381만3365표를 차지했다.2020년 1월11일 선거에서도 차이 총통은 득표율 57.1%로 국민당 한궈위 후보(38.6%)를 여유 있게 따돌리며 연임을 확정 지었다. 여소야대…민진당, 대만 독립 안건 입법 쉽지 않을 듯이번 13대 대만 총통 선거는 11대 입법위원(국회의원) 선거와 함께 진행됐는데 집권 민진당, 제1야당 국민당, 제2야당 민중당 모두 입법원(의회) 의석 과반을 확보하지 못했다.입법원 113석은 국민당 52석, 민진당 51석, 민중당 8석, 무소속 2석 순이었다.민진당은 총통 선거에서 세 번 연속 승리했지만 입법원 의석은 계속 줄고 있다. 2016년 68석, 2020년 61석, 2024년 51석을 차지했다.반면 국민당 의석은 꾸준히 늘었다. 2016년 35석, 2020년 38석, 올해 52석이다.특히 이번 선거에서 민진당이 51석, 국민당이 52석으로 입법원에서 차지하는 비중이 비슷해지면서 민중당이 캐스팅 보트가 될 전망이다.이번 선거에서 민중당은 입법원 의석을 8석 확보했다. 2020년과 비교해 3석 늘었다.12일 커원저 후보는 타이베이에서 열린 외신 기자회견에서 \"이번에 민중당은 대만에 처음 나타난 대표적인 제3의 세력\"이라며 \"민중당은 입법원에서 핵심 역량을 발휘해 감시와 견제 기능을 하겠다\"고 말한 바 있다.사우스차이나모닝포스트(SCMP)는 이와 관련, 14일 \"(민진당은) 대만의 독립을 지지하는 어떠한 안건도 무산시킬 수 있는 입법부의 적대적인 도전에 직면할 것\"이라고 보도했다. 이어 \"입법부에서 절대 다수를 차지한 정당이 없는 것은 16년 만에 처음\"이라고 덧붙였다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/15/12319764.jpg?type=nf106_72",
  "article_date": "2024-01-15 16:35:04",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}