{
  "uid": "naver_289",
  "article_url": "https://n.news.naver.com/mnews/article/052/0001987929?sid=104",
  "title_text": "\"해외 국민도 한 표를\"...상하이, 총선 선거인 등록 열기",
  "body_text": "\n\n\t\t\t[앵커]4월 총선을 앞두고 해외에 있는 우리 국민도 소중한 한 표를 행사할 수 있도록 국외 부재자 신고와 재외선거인 등록 신청이 한창입니다.특히 중국 상하이는 4년 전 선거에 이어 이번에도 다른 어느 곳보다 선거인 등록 열기가 뜨거운데요.박승호 리포터가 전해드립니다.[기자]사람들이 차례대로 자신의 정보를 종이에 적습니다.오는 4월 10일 22대 국회의원 선거를 앞두고, 국외 부재자 신고와 재외선거인 등록 신청을 하려는 행렬입니다.상하이 지역은 코로나19가 한창이던 지난 21대 총선 당시 재외유권자 대비 신청률이 전체 176개 공관 중 1위일 만큼 참정권 행사에 적극적인 지역.이번 선거 역시 전 세계에서 가장 빠른 속도로 사전등록이 이뤄지고 있습니다.[강남구 / 중국 거주 15년·주재원 : 제가 지금 해외에 계속 살고 있지만, 대한민국 국민의 한 사람으로서 꼭 투표해야 한다고 생각을 해서 투표를 (재외선거인) 등록했습니다.][탁종환 / 상해대한체육회장 : 상하이 화둥 지역에 거주하시는 유권자분들의 투표 의식 수준이 높아 보입니다. QR코드만 있으면 언제든지 어디서든지 등록을 할 수가 있습니다. 그리고 통신의 발달로 한국 내 정치적인 이슈가 실시간으로 공유되면서 더 많은 관심을 갖게 해주는 것 같습니다.]여기에, 코로나19 확산 기간엔 온라인 홍보·접수 위주였던 것과 달리 이번엔 직접 대면으로 가능해지면서 한층 활기찬 분위기 속에 등록이 이뤄지고 있습니다.[강윤식 / 주상하이총영사관 재외선거관 : 코로나 시국 이후에는 지역 체육대회나 바자회, 기타 다른 행사들이 많더라고요. 이에 맞춰서 저희가 직접 찾아뵙고 순회 접수라는 것을 적극 활동을 벌이고 있습니다. 그 결과 예전에는 인터넷 접수가 압도적으로 높았다면 지금 인터넷 접수와 순회 접수한 비율이 거의 비등합니다.]이처럼 해외에서도 투표에 대한 관심이 뜨거운 만큼, 재외선거 제도 개선이 필요하다는 지적도 나옵니다.주상하이 총영사관 담당 지역의 재외국민 숫자는 지난해 기준 4만7천여 명 정도로, 그중 80%인 3만6천여 명이 유권자로 추정됩니다.중국 동부 해안 지역을 아우르는 넓은 범위지만 투표 장소가 제한돼있는 데다,[탁종환 / 상해대한체육회장 : 상하이 화둥 지역의 면적은 한국 국토의 몇 배가 됩니다. 그렇지만 투표소가 한 곳뿐입니다. 투표 소를 늘려주시면 더 많은 유권자분들의 투표율을 높일 수 있을 것 같습니다.]거주국에선 한국의 선거일이 휴일이 아니어서, 선거에 참여하고 싶어도 하기 어려운 현실 등이 보완돼야 할 점으로 꾸준히 지적됐습니다.[김무섭 / 중국 거주 18년 : 영사관이 없는 도시에 있거나 이러신 분들은 아무래도 이렇게 저희가 접근성이 많이 떨어지다 보니까 이제 한국도 이렇게 재외국민 투표는 미국처럼 우편 방식이나 뭐 이런 방식으로 이렇게 하는 제도가 생겼으면….]22대 국회의원 선거에 참여하기 위한 국외 부재자 신고와 재외선거인 등록 신청은 2월 10일까지로,웹사이트(ova.nec.go.kr) 온라인이나 관할 지역 공관 방문 등을 통해 접수할 수 있습니다.중국 상하이에서 YTN 월드 박승호입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/052/2024/01/21/1987929.jpg?type=nf106_72",
  "article_date": "2024-01-21 04:35:48",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}