{
  "uid": "naver_1008",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014452453?sid=104",
  "title_text": "\"中·印 GDP 등 통계 신뢰성에 의문…개도국 데이터 조작 심각\"",
  "body_text": "\n\nFT, 中 2023년 GDP 발표 다음날 \"경제학자들, 中 공식 경제데이터 참고용 간주\"\"투명성 낮아지며 신뢰 손상\"…\"印 통계 상당수도 시대 뒤떨어진 조사·정보에 기반\"\n\n\n\n중국 지난해 GDP 5.2% 증가(베이징 EPA=연합뉴스) 중국 국가통계국은 17일 2023년 중국 국내총생산(GDP)이 121조207억 위안(약 2경2천270조원)으로 전년 대비 5.2% 포인트 증가했다고 발표했다. 사진은 16일 중국 경제 중심지로 꼽히는 상하이 세계금융센터를 황푸강에서 바라본 모습. 2024.01.17 kjw@yna.co.kr(서울=연합뉴스) 홍제성 기자 = 중국 정부가 발표하는 경제성장률을 비롯한 각종 통계지표 신뢰성에 의구심이 제기되는 가운데 인도와 아프리카 국가들 통계에도 문제가 많다는 지적이 나왔다.    영국 일간 파이낸셜타임스(FT)는 중국이 2023년 국내총생산(GDP) 통계를 발표한 다음 날인 18일 '신뢰할 수 없는 성장 데이터를 가진 것은 중국만이 아니다'란 제목의 사설을 통해 이같은 주장을 폈다.    사설은 우선 리창 중국 총리가 지난 16일(현지시간) 스위스 다보스에서 열린 세계경제포럼(WEF·다보스포럼) 연차총회에서 \"2023년 중국 경제가 5.2% 성장할 것\"이라고 발표하자 경제학자들이 당황했다는 점을 짚었다.    많은 사람이 중국 당국 목표치인 '5% 안팎'의 성장률을 예상하긴 했지만, 시장에서는 공식 발표 일정에 따라 17일까지 데이터가 나오지 않으리라고 예상했기 때문이었다.    리 총리 발표는 하루 뒤인 국가통계국의 발표와 정확히 일치했다.    신문은 \"국가통계에 대한 중국의 모호한 접근 방식은 이것이 유일한 사례는 아니다\"라며 이젠 경제학자들은 베이징의 공식 경제 데이터를 참고용으로만 간주한다고 지적했다.    그 이유로는 중국이 국가통계국에 막대한 자원을 투자하고 있지만 투명성이 낮아지면서 통계 결과에 대한 신뢰가 손상됐다는 점을 꼽았다.\n\n\n\n[그래픽] 중국 경제성장률 추이(서울=연합뉴스) 김영은 기자 = 중국이 '위드 코로나' 원년인 지난해 경제성장률 5.2%를 기록했다.    중국 국가통계국은 17일 2023년 중국의 국내총생산(GDP)이 전년 대비 5.2% 증가했다고 발표했다.     0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN12013년 시진핑 국가주석이 집권한 이후 국가통계국이 제공하는 경제지표 수는 크게 줄었고 전문가들은 중국의 공식 GDP 통계에 대해 갈수록 회의적이 돼 간다는 것이다.    신문은 \"물론 중국 경제가 당국 발표처럼 성장 목표치를 달성했을 수도 있다\"고 여지를 남기면서도 통계적 방법론을 비롯한 제한된 투명성으로 인해 신뢰감을 주지 못한다고 지적했다.    이런 이유로 경제학자들은 야간조명 밀도와 같은 직접 관찰할 수 있는 통계를 사용하거나 설문조사 결과, 국제기구 통계 등을 사용해 자체적으로 중국 GDP를 추정하고 있다.    민간연구소인 로듐그룹은 지난 7일 발표한 중국 경제전망 보고서에서 \"중국이 약 5%라는 목표를 달성했다고 발표할 것이 거의 확실하지만, 실제 성장률은 1.5%였을 것\"이라고 주장했다.    캐피털이코노믹스도 \"중국이 2022년 초부터 생산량을 과대평가하고 코로나19로 인한 혼란의 정도를 낮췄기 때문에 2023년의 성장률이 높게 나타났을 수 있다\"고 추정했다.    FT는 중국뿐만 아니라 인도 역시 통계에 허점이 많다고 지적했다.    세계 1위의 인구 대국인 인도는 가장 빠르게 성장하는 주요 경제국 중 하나다.\n\n\n\n나렌드라 모디 인도 총리[EPA=연합뉴스 자료사진]영국의 경제정보 및 컨설팅업체 월드이코노믹스(WE)는 인도의 GDP와 인구 통계의 품질을 전 세계 90위 수준으로 평가했다.    인도의 경제 통계 상당수는 시대에 뒤떨어진 조사와 정보에 기반한 데다 자주 수정되기까지 하기 때문이라고 설명한다.    인도는 2011~2012년과 2016~2017년 약 7%의 경제성장을 기록했다고 발표했지만, 하버드대는 자체 연구 결과 4.5%에 가깝다고 추산한 바 있다.    문제는 투명성 결여와 수준 이하의 방법론, 광범위한 데이터 조작은 개발도상국에서는 흔히 있을 정도로 심각하다는 데 있다.    실제로 연구자들은 아프리카 전역에서 신뢰할 수 있는 경제 데이터가 없다는 점을 한탄하고 있다고 한다.    아프리카는 통계에 잡히지 않는 비공식 분야가 많고, 소스도 제한돼 있어 연구자들이 자체적으로 통계치를 추산하기도 쉽지 않은 상황이다.    FT는 경제와 인구통계학적인 무게 중심이 서방에서 개발도상국으로 이동하고 있기 때문에 개도국 데이터 불투명성을 낮추는 것이 더욱 중요해지고 있다고 지적하면서 특히 중국과 인도가 다국적 기업과 자본시장 관심 및 투자를 끌어내기 위해서는 데이터 신뢰도가 중요하다고 강조했다.    구체적으로 중국을 향해서는 다보스 포럼에서 전 세계의 '신뢰 부족'을 지적한 리창 총리의 발언을 거론하며 오히려 \"중국 경제 통계의 투명성과 방법론을 개선해야 한다\"고 제언했다.    인도를 향해서는 \"데이터 시스템 업데이트에 투자하라\"고 조언하면서 국제기구와 민간 부문도 기술교육, 데이터 공유 등을 통해 지원에 나서야 한다고 촉구했다.    한편 신문은 영국의 노동시장 조사의 낮은 응답률을 예로 들며 \"선진국에서도 데이터의 신뢰도 문제가 있다\"고 지적하기도 했다.    jsa@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/18/14452453.jpg?type=nf106_72",
  "article_date": "2024-01-18 11:29:32",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}