{
  "uid": "naver_2071",
  "article_url": "https://n.news.naver.com/mnews/article/009/0005244860?sid=104",
  "title_text": "일본 총리 무릎 꿇었는데…“보여주기” “이제 오냐” 주민들 싸늘, 왜",
  "body_text": "\n\n지진 발생 2주만에 피해지 찾은 日 총리에“보여주기식” “비자금 의식한 퍼포먼스” 싸늘 日정부 예비비 9천억원 추가 투입 등 약속내각 지지율 5% 올랐지만 여전히 20%대\n\n\n\n 기시다 후미오 일본 총리가 노토반도 강진 발생 후 2주일이 지난 14일 처음으로 피해 지역인 이시카와현 스즈시의 피난소를 방문해 무릎을 꿇은채 피난민들의 호소를 듣고 있다. [AP 연합뉴스]일본 기시다 후미오 총리가 진도 7.6의 강진이 발생한 피해지역을 지진 발생 약 2주만에 처음 찾아 피난민들을 격려하고 피해복구와 지원예산을 확충하겠다는 뜻을 밝혔다.하지만 일부 피난민들로부터 너무 늦게 왔다는 불만과 함께 ‘보여주기식 퍼포먼스’에 불과한 게 아니냐는 등 냉소적 반응이 잇따른 것으로 전해졌다.일본 마이치니 신문(마이니치)에 따르면 지진 발생 2주째가 되는 14일 기시다 총리는 피해지역인 이시카와현 노토반도를 찾았다.정오께 지역주민들이 대피해 있는 스즈시 시립 미도리가오카 중학교를 찾은 그는 약 30분간 머무르면서 학교 1층 교실에 모여있는 피해자들을 격려하고 식사 등 생활환경을 둘러봤다.그가 다녀간 뒤 대피해 있던 한 60대 여성은 마이니치에 “(자민당)비자금 문제를 의식한 퍼포먼스 아닌가? 슬쩍 1층만 둘러본 뒤 헬리콥터 타고 가버렸다. 무슨 생각으로 왔는지도 모르겠다”며 불만을 쏟아냈다. 이 여성은 현재 “가장 큰 바람은 생활 기반이 안정되는 것”이라며 “국가의 지원이 절실하다” 고 호소 한 것으로 전해졌다.총리가 대피소를 찾았을 때 외출중 이었다는 60대 남성은 “(총리의 방문에)별 관심이 없었다”고 말했다. 그는 “(총리가)앞으로 비전을 제시하고 안심할 수 있는 스즈시로 되돌아 갈 수 있는 마을 조성 계획을 세워줬으면 좋겠다”는 희망을 피력했다.피난소에서 배식 활동을 하던 지원단체 관계자는 기시다 총리와 만난 뒤 취재진에 “이 정도로 심각한 상황이다. 조금 더 일찍 올 수 있지 않았나”라고 말하기도 했다.기시다 총리의 방문을 반기는 목소리도 있었다. 지진으로 살던 집이 완전히 무너져 내렸다는 한 60대 남성은 마이니치에 “총리를 직접 만나진 못했지만 국가의 수장이 찾아줘 격려가 됐다. 여기까지 와준 건 의미가 있다고 생각한다”고 말했다.기시다 총리는 애초 전날 재해 현장을 방문할 계획이었으나, 기상 악화로 일정을 하루 늦췄던 것으로 전해졌다. 이와 관련 교도통신이 이날까지 이틀간 일본인들을 상대로 실시한 여론조사에서 응답자의 61.6%가 지진 대응을 둘러싼 기시다 총리의 지도력에 대해 “충분히 발휘되고 있다고 생각하지 않는다”고 응답했다.교도통신 등에 따르면 기시다 총리는 이날 헬리콥터에 탑승해 노토반도 상공에서 피해 상황을 확인하고 피해가 가장 컸던 와지마시와 스즈시 피난소를 방문해 주민들의 요구 사항을 청취했다. 기시다 총리는 피해 복구와 지원을 위해 정부 예산 예비비에서 추가로 1천억엔(약 9천억원) 이상을 지출토록 하고, 복구공사를 국가가 대신할 수 있도록 ‘비상재해’ 지정을 서두르겠다고 밝혔다.한편, 동일한 여론조사에서 기시다 내각 지지율은 지난달 조사 때보다는 5.0%포인트 상승한 27.3%를 기록했지만, 3개월 연속 퇴진 위기 수준인 20%대를 벗어나지 못했다. 응답자 10명 중 7명 이상(75.1%)이 자민당이 내놓은 비자금 스캔들 재발 방지 대책에 대해 “기대하지 않는다”고 응답, 이 사건에 대해 극히 부정적 여론도 다시금 확인됐다\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/009/2024/01/15/5244860.jpg?type=nf106_72",
  "article_date": "2024-01-15 16:25:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}