{
  "uid": "naver_1649",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014448322?sid=104",
  "title_text": "폴란드 신구권력 검찰총장 교체 놓고 또 정면충돌",
  "body_text": "\n\n새정부 \"검찰 개혁 필요\"…대통령 \"내 동의 없인 안 돼\" 4월 지방선거 실시…친EU 새정부 지지기반 시험대\n\n\n\n안제이 두다 폴란드 대통령(왼쪽)과 도날트 투스크 폴란드 총리(epa=연합뉴스) 15일(현지시간) 폴란드 바르샤바 대통령궁에서 회동한 두다 대통령과 투스크 총리. 2024.1.16.(서울=연합뉴스) 신재우 기자 = 폴란드의 정권교체로 촉발된 신·구 권력의 갈등이 검찰총장 교체 등을 두고 또다시 격화하고 있다.    15일(현지시간) 로이터 통신과 미국 폴리티코 등에 따르면, 안제이 두다 폴란드 대통령과 도날트 투스크 폴란드 총리는 최근 검찰총장 해임을 놓고 공개적으로 갈등을 표출했다.     투스크 총리가 구성한 새 정부의 아담 보드나르 법무부 장관은 지난 12일 지난 정부에서 임명된 다리우스 바르스키 검찰총장이 직무에서 물러난다고 전격으로 발표했다. 검찰 개혁을 위한 포석이었다.     전임 여당이었던 법과정의당(PiS)측 인사인 두다 대통령은 즉각 반발하면서 전임 정부에 동조하는 하위직 검사들을 면담하는 등 싸움을 준비했다.     두다 대통령과 투스크 총리는 15일 법조 개혁 등 양측이 갈등을 빚고 있는 현안을 논의하기 위해 회동했으나 타협은 없었다.    두다 대통령은 회동 후 \"검찰총장을 해임하려면 대통령의 서면 동의가 필요하다. 법무부 장관이 한 일은 법적 효력이 없다\"면서 한 치도 물러서지 않았다.    투스크 총리도 검찰총장은 2022년에 부적절하게 임명되었고 공식적으로 그 직책을 맡은 적이 없으므로 해임할 필요도 없다면서 맞섰다.    그는 두다 대통령을 향해 \"2015년부터 폴란드의 법치와 법질서가 황폐해지는데 대통령이 관여했다\"면서 날을 세웠다.    폴란드의 헌법재판소도 검찰총장 해임을 저지하기 위해 분주하게 움직였다.    헌법재판소는 이날 바르스키 검찰총장의 후임 임명을 중단하고 그가 총장 직무를 수행하는 것을 방해하는 어떤 행동도 자제하라는 중간 판결을 내렸다.     로이터 통신에 따르면, 폴란드 헌법재판소는 PiS 영향력 아래에 있다는 평가를 받고 있다.    양측의 갈등은 작년 10월 총선으로 정권이 교체되면서 시작됐다.     정권 교체로 친(親)유럽연합(EU) 성향의 연립정부를 이끌게 된 투스크 총리와 8년간 집권하다가 정권을 넘겨준 민족주의 성향 PiS의 지지로 두번이나 대통령에 당선됐던 두다 대통령이 불편한 동거를 하게 된 것이다.    의원 내각제인 폴란드에서 실질적 권리는 총리가 쥐고 있으나 직선제로 선출되는 대통령은 정부 입법에 대한 거부권을 갖고 있다.    투스크 총리는 사법 독립성 보장, 공영 언론 개혁 등을 밀어붙이고 있지만 두다 대통령과 PiS의 저항에 부닥친 상태다. \n\n\n\n폴란드 야당이 주최한 대규모 반정부 시위(바르샤바 로이터=연합뉴스) 폴란드 야당 법과정의당(PiS) 지지자들이 11일(현지시간) 바르샤바에서 도날트 투스크 정부의 공영언론 개혁과 전 정부 내무부 장·차관 체포에 항의하기 위해 모여 있다. PiS는 집회에 20만명이 모였다고 추산했다. [Agencja Wyborcza.pl 제공] 2024.01.12 besthope@yna.co.kr    양측은 최근 직권남용 혐의로 유죄 판결을 받았다가 사면된 적 있는 전 정부 고위급 인사 2명이 체포된 것을 두고도 대립했다.     대통령궁에 숨어들었다가 붙잡힌 마리우시 카민스키 전 내무부 장관과 마치에이 봉시크 전 내무부 차관은 PiS 소속이다.     이들은 중앙부패방지국(CAB) 국장과 부국장으로 근무하던 2007년 권한을 이용해 연립정부 내 정치인을 둘러싼 사건을 조작하려 한 혐의로 기소돼 2015년 징역 2년을 선고받았다.    하지만 같은 해 취임한 두다 대통령은 항소심 중이던 이들을 사면했다.    이들은 당시 사면이 무효라는 지난해 대법원 결정에 따라 체포됐으나, 두다 대통령은 이들에 대해 또다시 사면을 추진하기로 해 정쟁에 불이 붙었다.     투스크 총리는 대통령이 이들을 피신시켜 사법을 방해하고 있다며 형법상 3개월에서 5년의 징역형을 받을 수 있다고 맞불을 놨다.    폴란드 신·구 권력이 사사건건 충돌하고 있는 가운데 폴란드는 오는 4월 지방선거를 치른다.     투스크 총리는 이날 시장과 지자체장을 선출하는 지방선거가 4월 7일에 열리고, 결선 투표는 4월 21일에 실시된다고 발표했다.    지방선거는 작년 총선에서 아슬아슬한 승리를 거둔 친EU 연립정부가 6개월 만에 대중적 지지를 시험하는 계기가 될 전망이다.    withwit@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/16/14448322.jpg?type=nf106_72",
  "article_date": "2024-01-16 17:05:29",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}