{
  "uid": "naver_1812",
  "article_url": "https://n.news.naver.com/mnews/article/023/0003811010?sid=104",
  "title_text": "이변은 없었다...트럼프, 첫 경선 아이오와서 압승",
  "body_text": "\n\n아이오와 공화 경선서 이변 없이 승리향후 경선서 ‘대세론’ 확대될 듯  트럼프 “아이오와 감사...모두 사랑한다”\n\n\n\n미국 공화당 첫 경선인 아이오와 코커스(당원 대회)가 열린 15일 공화당 후보인 도널드 트럼프 전 대통령이 아이오와주 데모인에서 유권자들에게 이야기하는 모습. 트럼프는 이날 예상보다 훨씬 많은 표를 얻으며 압승했다./로이터 뉴스1\t\t\t\t\t\t\t\t\t\t오는 11월 열릴 미국 대통령선거 후보를 뽑는 첫 경선인 공화당 아이오와주(州) 코커스(당원 대회)에서 도널드 트럼프 전 대통령이 절반 이상의 득표율로 압승했다. 2위로 밀렸던 8년 전 같은 선거 때보다 치밀해진 전략으로 유권자를 공략해온 트럼프는 강성 보수 백인의 표를 쓸어담으며 예상을 뛰어넘는 큰 표차로 이겼다. 트럼프가 초반 기세를 이어갈 경우 첫 임기(2017~2021년) 후 재선에 실패해 백악관을 떠났던 트럼프와 민주당의 조 바이든 대통령이 대선에서 재대결할 가능성이 커졌다.공화당에 따르면 이날 코커스 결과 트럼프가 51%로 1위, 론 디샌티스 플로리다 주지사가 21%로 2위, 니키 헤일리 전 주(駐)유엔 대사가 19%로 3위였다. 2·3위를 합친 득표율이 트럼프에게 못 미쳤다. CNN 등 미 언론은 투표소 입구 조사 및 초기 개표 결과 등을 토대로 한 자체 통계 분석 프로그램을 통해 예상했던 약 5시간보다 훨씬 빠른, 투표 개시 약 30분 만에 ‘트럼프 승리’를 발표했다. 그만큼 득표율 차가 컸다는 뜻이다.2016년 대선 때 ‘정치 신인’ 트럼프를 당선시킨 주력인 이른바 ‘성난(angry) 백인들’이 이번 선거에서 그의 압승을 견인했다. ‘성난 백인들’은 백인·남성·블루칼라(생산직 노동자) 유권자로 여당인 민주당의 이주자 확대, 유색인종 우대 정책 등에 반감을 가진 이들을 뜻한다. 8년 전 이들은 기성 정치의 틀을 깨고 과격한 언사를 일삼은 트럼프를 지지하되 이를 공개적으로 드러내지 않는 ‘샤이(shy·수줍어하는) 트럼프’ 지지자였지만 이번 선거에선 공화당 내 가장 큰 ‘목소리’로 부상했다.이번 코커스 기간 중 공화당의 어느 유세장을 가더라도 트럼프 지지자들 목소리가 가장 크고 격했다. 코커스 전날 유세에서 트럼프가 “바이든이 내팽개친 남쪽 국경을 막겠다. 불법 이민자들을 쫓아내겠다”고 하자 지지자들은 “당장 쫓아내라!”며 열광했다. 과거 미국 유세장에선 입 밖으로 내기 머쓱했을, 백인 우월적인 배척의 구호가 트럼프 유세장들에선 끝없이 들렸다.\n\n\n\n공화당 대선 후보이자 전 미국 대통령인 도널드 트럼프가 2024년 1월 15일 미국 아이오와주 디모인에서 열린 아이오와 코커스 야간 유세에서 제스처를 취하고 있다.  /로이터 뉴스1\t\t\t\t\t\t\t\t\t\t“트럼프는 단순한 정치인이 아닙니다. 검증된 대통령입니다.” 아이오와주의 공화당 유세장에서 만난 짐 퍼티노(61)씨는 트럼프를 지지한다면서 “‘미국을 다시 위대하게(Make America Great Again·MAGA)’란 구호가 지금처럼 절실하게 느껴진 적이 없다”고 했다. ‘매가’라고도 읽는 ‘MAGA’는 2016년부터 쓰인 트럼프의 선거 구호다. 15일 저녁 코커스가 진행된 디모인의 프랭클린 주니어 고등학교 강당에서 트럼프 장남인 트럼프 주니어가 “한때 우리는 인플레이션(물가 상승)도 없었고, 금리도 낮았던 때를 살았다”고 외치자 지지자들은 일어서서 환호하며 손뼉을 쳤다.이날 트럼프의 승리를 견인한 주역은 도심에서 차로 2~3시간 걸리는 농촌·공업 지역들인 ‘레드 카운티(공화당세가 강한 지역)’ 주민들이었다. 이날 디모인 등 도심 지역의 트럼프 득표율은 30% 후반대인 반면, 아이오와주 외곽 지역은 60~70%에 달했다. 트럼프는 흑인·히스패닉 등 소수 인종이 늘며 주류에서 밀려난다고 생각하는 ‘성난 백인들’의 분노를 파고드는 전략으로 이들을 사로잡았다. 현지 공화당 관계자는 “이들은 트럼프에 대한 충성심과 바이든 행정부 들어 장기화하고 있는 고물가·고금리 등에 대한 분노라는 공통점을 바탕으로 더 적극적으로 목소리를 내고 있다”며 “앞으로 경선에서도 이들이 분위기를 좌우할 가능성이 크다”고 했다.\n\n\n\n미국 공화당 대선 후보 도널드 트럼프 전 대통령이 15일(현지시간) 아이오와주 디모인에서 열린 코커스 전야제에서 연설하기 전 지지자들이 환호하고 있다./AP 연합뉴스\t\t\t\t\t\t\t\t\t\t트럼프는 2016년 대선 도전 당시 아이오와에서 패배했었다. 지지율은 당시에도 전국 1위였지만, 노련한 정치인인 테드 크루즈 상원의원에게 3%포인트 차이로 졌다. 8년이 지나 열린 이번 코커스에서 트럼프, 그리고 트럼프의 선거 캠프는 확실히 달라진 모습이었다. 탄탄한 조직력으로 무장했고 이를 바탕으로 지지자들을 집중적으로 관리했다. 선거 현장을 훑으며 지지자들의 여론을 단속할 ‘코커스 캡틴(투표 지원 자원봉사자)’을 1800명 넘게 모집해 지지자들을 1대1로 설득하는 ‘지상전’을 벌이게 했다. 이들은 마지막까지 당원들에게 코커스 절차를 설명하고 실제 투표장으로 나오도록 참여를 독려했다. 코커스를 앞두고 폭설과 혹한이 닥치면서 유권자들을 차로 투표소로 실어 나르는 이들의 역할은 더 빛을 발했다.유세장에서 만난 60대 ‘코커스 캡틴’ 마거릿 슐츠씨는 “과거엔 트럼프 지지자라는 이유로 조롱도 받았던 것이 사실”이라며 “그러나 이제는 피하지 않고 내 목소리를 내려 한다”고 했다. “‘흑인 목숨도 소중하다(Black Lives Matter·BLM)’ 캠페인을 본 후 제 생각은 더 굳어졌습니다. (흑인들 시위로) 내 재산이 파괴될까 봐 두려웠어요. 우리에겐 그런 사태를 막아줄 트럼프가 절실히 필요합니다.” BLM은 흑인인 조지 플로이드가 백인 경찰에게 무릎으로 눌려 질식사한 사건 이후 미 전역에서 확산한 흑인 인권 운동과 시위 등을 뜻한다.트럼프는 이날 개표 결과를 본 뒤 승리 연설에서 “2등이 누가 될지는 모르겠지만 함께 좋은 시간을 보낸 니키와 론에게 축하를 보낸다”고 했다. 이어 “지금은 이 나라의 모두가 단결(come together)할 때다. 민주당과 공화당이 단합해야 한다”고도 했다. 뉴욕타임스는 “승리에 자신이 넘쳐 ‘단합’ 같은 어울리지 않는 말까지 했다”며 “2016년 대선 승리 이후로 이렇게 트럼프가 자신만만한 적은 없었다”고 했다.\n\n\n\n공화당 대선 후보인 니키 헤일리 전 유엔 대사가 2024년 1월 15일 아이 / 게티이미지북미 / AFP  연합뉴스\t\t\t\t\t\t\t\t\t\t첫 경선지에서 압도적 차이로 승리하면서 트럼프는 본선에서 맞붙을 가능성이 큰 조 바이든 현 대통령과의 대결을 가정한 여론조사에서도 상승세를 탈 전망이다. 영국 이코노미스트와 여론조사 기관 유고브가 지난 7~9일 미국 성인 1593명을 대상으로 실시해 이날 발표한 여론조사에서 본인의 선호와 관계없이 실제로 누가 대선에서 승리할 것이라고 예상하느냐는 질문에 응답자의 44％가 트럼프 전 대통령이라고 답했다. 바이든이라고 답한 비율은 35％였다. 바이든은 이날 트럼프 승리 후 올린 X(옛 트위터) 글에서 “트럼프가 현시점 반대편(공화당)에서 확실한 선두 주자”라고 했다.아이오와는 미 중부의 작은 주이지만 앞으로 10개월 동안 이어질 미 대선의 출발점이라는 상징성이 있다. 공화당은 앞으로 주별로 코커스와 프라이머리(primary·예비선거)를 치르고 나서 7월 위스콘신주 밀워키 전당대회에서 최종 후보를 뽑는다. 바이든 출마가 사실상 굳어진 민주당도 형식적이지만 전국적인 경선을 통한 후보 확정 절차를 거칠 예정이다.조선일보 국제부가 픽한 글로벌 이슈! 뉴스레터 구독하기 ☞ https://page.stibee.com/subscriptions/275739국제퀴즈 풀고 선물도 받으세요! ☞ https://www.chosun.com/members-event/?mec=n_quiz\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/023/2024/01/16/3811010.jpg?type=nf106_72",
  "article_date": "2024-01-16 10:44:06",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}