{
  "uid": "naver_386",
  "article_url": "https://n.news.naver.com/mnews/article/022/0003896665?sid=104",
  "title_text": "마크롱 \"러시아 승리는 유럽 안보의 종말\"… '전시경제' 돌입 촉구",
  "body_text": "\n\n해군기지 찾아 신년 연설… \"평온의 시대 끝나\"방산 기업들에 '더 많은, 빠른' 무기 생산 독촉“안온했던 시절은 끝났다. 이제 우리는 전시경제 모드(war economy mode)에 돌입해야 한다.”     에마뉘엘 마크롱 프랑스 대통령이 새해 들어 처음 군 부대를 방문한 자리에서 비장한 각오를 밝혔다. 러시아의 승리와 우크라이나의 패배를 ‘유럽 안보의 종말’이라고 단언한 그는 프랑스 방산 기업들에 더 빠르고 더 많은 무기 생산을 촉구했다.     \n\n\n\n   에마뉘엘 마크롱 프랑스 대통령이 19일(현지시간) 셰르부르 해군기지에서 젊은 장병들이 뒤에 도열한 가운데 신년 연설을 하고 있다. AFP연합뉴스    19일(현지시간) AFP 통신에 따르면 마크롱 대통령은 이날 프랑스 북서부 항구도시 셰르부르 해군기지를 찾아 프랑스군 장병들과 함께했다. 셰르부르는 제2차 세계대전 당시 노르망디 해안가를 통해 상륙한 미군과 그 도시를 점령하고 있던 독일군 간에 치열한 전투가 벌어진 곳이다.     마크롱 대통령은 프랑스군 전체를 상대로 행한 신년 연설에서 “우리는 러시아와 전쟁 중인 우크라이나의 요구에 더 빨리 대응해야 한다”며 “그러기 위해 방위사업 분야에서 우리가 시작한 변화를 더욱 더 증폭시켜야 한다”고 말했다. 그러면서 방산 기업들을 향해 “전시경제 모드로 전환하라”고 촉구했다.     냉전 종식과 소련(현 러시아) 해체를 계기로 프랑스는 군축에 나섰다. 징병제를 폐지하는 한편 무기와 기타 군용 장비 및 물자 생산도 줄였다. 2010년대 중반 블라디미르 푸틴 러시아 대통령이 다시 유럽을 겨냥해 노골적인 영토적 야심을 드러낼 때까지 말 그대로 안온한 나날의 연속이었다.     이날 마크롱 대통령은 ”현 국제정세는 그런 편안한 세월을 더는 허락하지 않는다”고 못박았다. 장기간 지속된 평화에 안주한 나머지 방산 기업들이 제때 혁신하지 않았으며 무기 생산도 소홀히 했다고 질타했다. “지난 1년 6개월 동안 일부 무기 제조업체는 납품 계약을 지키지 못했는데 이는 유감스러운 일”이라고도 했다.     마크롱 대통령의 이같은 독촉은 우크라이나 전장에서 들려오는 불길한 소식 때문이다. 전날 우크라이나군은 “탄약 재고가 부족해 비상 사태에 직면했다”고 밝혔다. 이는 우크라이나 군사원조를 위해 미국 조 바이든 행정부가 편성한 예산안이 야당인 공화당에 의해 장악된 연방의회 하원에서 계속 거부를 당하고 있기 때문이다. 미국 역할을 대신해야 할 유럽연합(EU)의 상황도 녹록치는 않다. AFP는 EU가 올해 초까지 우크라이나에 포탄 100만발을 제공하겠다고 약속했으나, 실제로 전달된 포탄은 30만발에 불과하다고 지적했다.     \n\n\n\n   19일(현지시간) 프랑스 북서부 항구도시 셰르부르의 해군기지를 방문한 에마뉘엘 마크롱 프랑스 대통령(가운데)이 프랑스군 수뇌부와 함께 행사장으로 이동하고 있다. 로이터연합뉴스    전쟁 초반에만 해도 러시아와 우크라이나 사이에서 중재자를 자처하며 푸틴과의 대화에만 집착해 비난을 샀던 마크롱 대통령은 태도가 180도 바뀌었다. “우크라이나를 거의 다 이겼다”고 으스대는 푸틴을 겨냥해 마크롱 대통령은 “러시아가 이길 수 있다고 생각하도록 내버려 둘 수 없다”고 단호히 외쳤다. 이어 “러시아의 승리는 유럽 안보의 종말을 의미할 것”이라고 경고했다.     프랑스는 러시아의 서진(西進) 시도가 촉발한 유럽의 안보 위기에 맞서 올해부터 2030년까지 총 4130억유로(약 600조원)의 예산을 국방력 강화에 쏟아부을 방침이다. 이에 대해 AFP는 “수십년 만에 가장 큰 폭의 방위비 지출 증가”라고 평가했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/022/2024/01/20/3896665.jpg?type=nf106_72",
  "article_date": "2024-01-20 11:58:02",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}