{
  "uid": "naver_211",
  "article_url": "https://n.news.naver.com/mnews/article/079/0003855207?sid=104",
  "title_text": "\"20년래 최약체 총통 라이칭더, 중국에 기회와 도전\"",
  "body_text": "\n\n핵심요약라이칭더 낮은 득표율로 당선…입법부는 여소야대전문가 \"유권자 60%는 민진당 끌어내리고 싶어해\"\"중국, 민진당 싫어하는 대만 젊은세대 겨냥할 것\"\n\n\n\n대만 라이칭더 총통 당선인. 연합뉴스지난 13일 치러진 대만 총통 선거에서 반중.독립 성향의 민주진보당(민진당) 라이칭더 후보가 당선됐지만, 그의 낮은 득표율과 여소야대 정국은 오히려 중국에 기회가 될 수 있다고 홍콩 소재 사우스차이나모닝포스트(SCMP)가 20일 보도했다.SCMP는 중국 전문가들과의 인터뷰를 기반으로 \"라이칭더에 대한 젊은 유권자들의 낮은 지지와 민진당에 대한 대만 입법원에서의 낮은 지지로  중국에서는 향후 4년간 양안(중국과 대만) 관계 개선에 대한 희망이 커졌다\"고 분석했다.또 \"중국 전문가들은 라이칭더가 거의 20년 만에 최약체 총통이 될 것이라며 독립 어젠다 촉진을 위한 어떠한 노력도 대만 국내외에서 도전받고 억제될 것이라고 본다\"면서 \"분석가들은 입법원(국회)에서 야당의 견제와 균형이 라이칭더에 골칫거리가 될 것이라고 말한다\"고 보도했다.이같은 주장의 근거는 라이 당선인의 낮은 득표율이다. 이번 총통 선거에서 라이 당선인은 40.0%(559만 표)의 득표율로 당선됐다.하지만 이는 야권 분열에 따른 결과로 친중 성향의 국민당 허우유이 후보(33.5%·467만 표), 중립 성향의 민중당 커원저 후보(26.5%, 369만표) 등 두 후보가 가져간 표가 훨씬 많다.여기다 지난 2020년 총통 선거 당시 차이잉원 현 총통이 과반을 훌쩍 넘는 57%(817만표)의 득표율로 국민당 후보를 264만 표 차로 따돌리고 재선에 성공한 것과 비교해서도 훨씬 낮은 득표율이다.이를 두고 니융제 상하이 대만연구소 소장은 \"대만 유권자의 60%는 민진당을 권력에서 끌어내리고 싶어 했다\"면서 \"라이칭더는 민진당이 야당을 분열시키고자 총력을 기울인 끝에야 민진당의 기반을 유지했다\"고 평가했다.주쑹링 베이징연합대 대만연구원 소장도 \"라이칭더의 득표율은 민진당의 지난 8년 통치에 대한 대만인들, 특히 젊은이들의 불만을 반영하는 것\"이라며 \"4년 전 차이잉원 현 총통을 지지했던 많은 이들이 이번에는 커원저에게 돌아섰다\"고 지적했다.특히, 민진당은 총통 선거와 함께 치러진 입법위원(국회의원) 선거에서 과반 의석 확보에 실패하며 안정적인 국정운영의 기반이 흔들리고 있다. 전체 113석 가운데 민진당은 51석, 국민당은 52석, 민중당은 8석을 각각 차지하며 여소야대 정국이 됐기 때문이다.익명의 중국 전직 관리는 \"라이칭더는 차이잉원보다 더 급진적 독립주의자이지만 낮은 득표율과 입법원 다수당 지위 상실로 차이잉원과 같은 정치적 힘을 갖지는 못한다\"며 \"라이칭더가 대만 독립을 추구하지 않는 것이 아니라 그가 하려고 해도 제한받게 될 것\"이라고 지적했다.미국과 대만과의 관계에 대해서도 미국이 원하는 것은 라이 당선인이나 민진당이 주장하는 독립이 아닌 현상 유지라는 주장도 나오고 있다. 니융제 소장은 \"미국은 라이칭더의 입장에 매우 우려하고 있고 그의 행동을 엄격히 제한할 것\"이라고 지적했다.니 소장은 이어 \"기회와 도전은 동시에 존재한다\"며 \"중국의 또 다른 작업 방향은 민진당을 싫어하고 삶의 환경과 발전 기회에 대해 걱정하는 대만의 젊은 세대를 겨냥하는 것\"이라고 전망했다.이와 관련해 시진핑 중국 국가주석은 대만 선거 3일 뒤인 지난 16일 공산당 이론지 추스(求是)에 실린 '통일전선사업' 관련 기고문을 통해 \"대만 인민의 민심을 얻어야 한다\"고 강조하며, 대만내 '애국통일세력' 육성을 지시했다.시 주석의 이같은 주문 이후 '전쟁'을 언급하며 강경입장을 이어오던 국무원 대만사무판공실 등 중국 당국이 대만에 대해 유화적인 제스처를 취하는 등 중국의 대(對)대만 기조에 미묘한 변화가 감지되고 있다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/079/2024/01/21/3855207.jpg?type=nf106_72",
  "article_date": "2024-01-21 14:54:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}