{
  "uid": "naver_2030",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004937047?sid=104",
  "title_text": "16일 아이오와 경선…트럼프 \"과반 득표 중요하지 않아\"",
  "body_text": "\n\n美공화 첫 코커스 마지막 유세영하 30도에도 수백명 지지자 몰려환호 속 춤추며 등장…콘서트 방불\"난 김정은과 잘 지내…美 안전했다\"헤일리는 호건 前 주지사 지지 얻어\n\n\n\n< 피자 배달하는 트럼프 > 미국 대선 첫 번째 경선인 공화당 아이오와 코커스(전당대회)를 하루 앞둔 14일(현지시간) 도널드 트럼프 전 대통령이 아이오와주 워키의 워키소방서 소방관에게 피자를 전달하기 위해 이동하고 있다.    /AP연합뉴스14일(현지시간) 미국 아이오와주 디모인시에서 남쪽으로 30㎞ 떨어진 인디애놀라 지역의 심슨칼리지. 오는 11월 미국 대선의 첫 번째 경선인 공화당 아이오와 코커스(전당대회)를 하루 앞두고 도널드 트럼프 전 대통령의 이 지역 마지막 유세가 열리는 날이었다.영하 30도에 가까운 강추위에도 유세 시작 3시간 전부터 지지자 200여 명이 줄을 서서 기다렸다. 300명 정도를 수용할 수 있는 2층 유세장은 연설 두 시간 전에 가득 차 입장이 통제됐다. 입장하지 못한 수백 명은 1층에서 화면으로 트럼프 전 대통령을 기다렸다.행사 시간인 낮 12시가 되자 트럼프 전 대통령은 지지자들의 환호 속에 축제장에 온 것처럼 춤을 추며 입장했다. 처음부터 트럼프 전 대통령은 조 바이든 대통령을 비판하기 시작했다. 트럼프 전 대통령은 “미국 역사상 가장 부패하고 무능한 대통령이 나라를 망치고 있다”며 “이 시기를 빨리 끝내야 한다”고 주장했다. 트럼프 전 대통령이 “(전설의 마피아 두목) 알 카포네는 한 번 기소됐지만 나는 네 번이나 기소됐다”는 말에 청중은 폭소를 터뜨렸다. 또 그가 “조 바이든을 물리치고 나라를 되찾아 미국을 다시 위대하게 하자”는 말에 박수가 터져 나왔다.트럼프 전 대통령은 본인과 블라디미르 푸틴 러시아 대통령의 친분을 과시하다가 김정은 북한 국무위원장을 언급했다. 트럼프 전 대통령은 “김정은은 매우 영리하고 터프하지만 나를 좋아했다”며 “나는 그와 잘 지냈고 안전했다”고 말했다. 그는 연설 내내 니키 헤일리 전 유엔대사와 론 디샌티스 플로리다 주지사 등 공화당 경선 경쟁자들을 깎아내렸다. 트럼프 전 대통령은 “헤일리는 훌륭하지만 강한 사람들을 상대할 만큼 강하지 않아 대통령이 될 자격이 없다”고 쏴붙였다. 그러면서 “디샌티스와 헤일리 모두 결코 우리 국경을 지키지 못할 것”이라고 했다. 그는 앞서 유세장으로 출발하면서 기자들과 만난 자리에서 아이오와에서 과반 득표를 받을지에 대해 “중요하지 않다”고 말했다.이날 헤일리 전 대사는 아이오와주 스토리카운티의 한 식당에서 200명 안팎의 지지자를 앞에 두고 유세를 했다. 그는 “중산층이 숨 쉴 수 있어야 한다”며 “소규모 자영업자에 대한 감세가 상시적으로 이뤄지게 함으로써 경제의 박동을 뛰게 해야 한다”고 말했다. 또 “세계가 화염에 휩싸였다”고 우려를 나타냈다. 그는 “중동과 유럽에서 전쟁이 터졌고, 북한은 대륙간탄도미사일(ICBM) 테스트를 하고 있다”며 “중국, 러시아, 북한 등에 대응하기 위해 미국이 필요한 역할을 해야 한다”고 강조했다. 특히 대만 무력 통일 가능성을 언급하는 중국에 대해 “(중국의 위협을) 믿는 편이 낫다”며 철저한 대비 필요성을 강조했다. 그는 또 폭스뉴스에 출연해 “다른 사람들은 (지지율이) 내려가는데 우리는 올라가고 있다. 그것은 좋은 일”이라며 자신감을 보였다. 래리 호건 전 메릴랜드 주지사는 CNN방송에 나와 헤일리 전 대사를 지지하면서 무소속으로 대선에 출마할 가능성을 일축했다.디샌티스 주지사는 이날에만 아이오와주 네 곳을 돌며 유세를 이어갔다. 그는 “눈보라와 한파가 와도 우리는 싸울 것”이라며 “내일 우리는 잘할 것”이라고 강조했다. 그는 CNN과의 인터뷰에서 아이오와 코커스에서 지지율이 낮으면 사퇴할 수 있다는 관측에 대해 “이미 다른 주에서 유세 일정을 계획하고 있다”며 중도 하차 가능성을 일축했다. 아이오와 코커스는 15일 오후 7시(한국시간 16일 오전 10시) 아이오와주 99개 카운티 1657개 전당대회장에서 열린다.인디애놀라=정인설 특파원 surisuri@hankyung.com\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/15/4937047.jpg?type=nf106_72",
  "article_date": "2024-01-15 18:13:09",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}