{
  "uid": "naver_628",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007301487?sid=104",
  "title_text": "타타스틸 英 웨일스 용광로 폐쇄 소식에 일자리 수 천개 증발 위기[통신One]",
  "body_text": "\n\n英 전역 3000여개 일자리 소멸 우려…포트 탤벗 용광로 2개 폐쇄 예정 친환경 전기 아크로(EAF) 전환, 정부 보조금 8400억원도 투입\n\n\n\n영국 최대 철강공장인 웨일스 포트 탤벗(Port Talbot) 제철소. 23.09.15 ⓒ 로이터=뉴스1 ⓒ News1 김예슬 기자(카디프=뉴스1) 조아현 통신원 = 인도 철강 대기업 '타타스틸(Tata Steel)'이 친환경 철강생산 흐름에 맞춰 영국 최대 철강공장인 웨일스 포트 탤벗(Port Talbot) 제철소의 용광로를 폐쇄할 것이라는 계획이 전해지면서 일자리 수 천개가 사라진다는 위기감이 확산하고 있다.영국 현지시각 18일 가디언과 BBC, 웨일스 온라인 등에 따르면 이날 오후 런던에서 타타스틸 노동조합과 경영진간의 협상 테이블이 진행됐지만 합의안에 이르지 못했다. 타타스틸 측의 '녹색 철강' 제조 방식으로 전환하는 계획안에 대해 노조가 거절 의사를 밝혔고 노조 측의 대안도 회사 경영진이 받아들이지 않았다.이로 인해 영국 전역에서 3000여개 이상에 달하는 철강 관련 일자리가 사라질 것으로 보인다.타타스틸 경영진은 '느리고 덜 고통스러운 방법(a slower, less painful way)'으로 진행하겠다고 했지만 노조는 거부했다. 이 방안은 철강 현장에서 종사하는 직원부터 관리직까지 전체적인 영향을 미칠 것으로 예상된다.타타스틸은 이날 포트 탤벗 제철소 용광로 2개를 모두 폐쇄하고 전기 아크로(EAF·Electric Arc Furnace) 생산 방식으로 바꾸는 자체 계획을 노조 측에 전달했다.전기 아크로 설비 전환은 더 친환경적이지만 더 적은 인력이 필요하기 때문에 포트 탤벗 공장과 공급망 내 다른 곳에서도 추가적인 대량 해고가 발생할 가능성이 크다.BBC 보도에 따르면 타타스틸의 이같은 계획안으로 인해 올해 4월부터 9월까지 약 6개월동안 웨일스 남부에서 일하는 현장 근무자뿐만 아니라 영국 전역에서 최소 3000여개에 달하는 일자리가 사라질 것으로 전망된다.웨일스 남부의 철강 도시인 포트 탤벗은 1900년대 초부터 1980년대까지 영국 철강 산업을 주도했고 특히 제2차 세계대전 이후부터 1960년대까지 전성기를 누렸다. 현재까지도 영국 최대 규모의 철강 공장지역으로 꼽힌다.하지만 철강업계에 불어온 친환경 '녹색 바람'에 웨일스에서 100년 넘게 이어져온 철강 생산이 끝을 맞이할 위기에 처했다.타타스틸은 오는 9월 용광로에서 강철을 생산하는 기존 방식을 종료하고 재생에너지를 사용해 고철을 녹이는 새로운 방식으로 전환하겠다고 발표한 바 있다.오는 11월에는 포트 탤벗 제철소 운영을 전면 중단하고 앞으로 4년동안 더 친환경적이고 더 저렴한 대체제인 전기 아크로를 건설하겠다는 방침이다. 노조는 2000여개의 일자리를 보호하고 앞으로 4년간 이어지는 전환기동안 용광로를 계속 가동하면서 2032년까지 앞으로 10년동안 적어도 1개 이상의 용광로를 남겨두는 방안을 제시하고 있다. 하지만 타타스틸은 해당 제안을 거부한 것으로 전해졌다.원자재가 아닌 철 스크랩으로 만드는 전기 아크로 설비 전환에는 타타스틸의 자체 투자금인 7억5000만 파운드(약 1조2731억원) 이외에도 5억 파운드(약 8487억원)에 달하는 정부 지원금이 들어갈 예정이다. 때문에 대규모 일자리 손실로 이어지는 이같은 계획은 정치적 논란으로 이어질 가능성도 크다.포트 탤벗이 포함된 애버라본 선거구의 스티븐 키녹 하원의원은 \"철강은 국가안보와 양질의 지역 일자리, 친환경 경제 전환을 위해 매우 중요한 분야\"라며 \"영국에서 철강을 생산하지 않으면 적대적인 정권에 통제되는 수입품에 의존하게 될 것\"이라고 우려했다.이어 \"타타스틸과 토리당의 '철강에 대한 나쁜 거래'는 철강산업을 이해하는 모든 사람들에게 모욕적인 일\"이라며 \"포트 탤벗에서 만들 수 있는 철강의 품질과 양을 제한하고 결과적으로 수 천개의 일자리를 잃게 될 것\"이라고 비판했다.샬롯 브럼튼 차일즈 GMB 일반노동조합장은 \"대규모 일자리 감소는 포트 탤벗과 영국 제조업 전반에 큰 타격이 될 것\"이라고 말했다.업계 관계자들은 이 같은 변화에 대해 영국 철강산업이 번성할 것인지 아니면 쇠퇴의 길로 진입할 것인지 결정하는 중요한 기로가 될 것으로 내다보고 있다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/19/7301487.jpg?type=nf106_72",
  "article_date": "2024-01-19 12:49:46",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}