{
  "uid": "naver_1387",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012323428?sid=104",
  "title_text": "뉴햄프셔주 공화 프라이머리 5가지 시나리오는? [2024美대선]",
  "body_text": "\n\n뉴햄프스셔주 승리자가 경선 최종 승리한 사례와아이오와주 경선 결과를 뒤집은 사례 많지만 최종 승리에 반드시 결정적 영향 미치진 않아\n\n\n\n[디모인(아이오와주)=AP/뉴시스]도널드 트럼프 전 미국 대통령이 15일(현지시간) 미 아이오와주에서 열린 공화당 코커스(전당대회)에서 승리를 확정한 뒤 연설에 나서며 미소짓고 있다. 2024.01.17.[서울=뉴시스] 강영진 기자 = 미 폴리티코(POLITICO)는 16일(현지시간) 도널드 트럼프 미 전대통령이 아이오와주 공화당 대선 후보 경선에서 압도적으로 승리했음에도 불구하고 아직 후보 경선은 끝나지 않았다면서 오는 23일 치러지는 뉴햄프셔주 경선 결과가 주목된다고 보도했다. 폴리티코는 지난 70년 이상 뉴햄프셔주 경선 승리자가 최종 대선 후보가 된 사례가 적지 않지만 반드시 그렇지는 않다면서 뉴햄프셔주 경선 결과와 최종 후보 당선 결과를 비교하는 다섯 가지 시나리오를 제시했다.  뉴햄프셔주 승리가 결정적인 사례들2000년 미 대통령 선거 민주당 경선에서 앨 고어 부통령 이 빌 브래들리 상원의원에 앞서는 선두 주자였다. 뉴햄프셔주에서 승리해 반전을 도모한 브래들리는 불과 4% 포인트차로 근소하게 패배했지만 이후 후보 경선에서 사라졌다. 4년 뒤인 2004년 민주당 경선에서 존 케리 후보가 아이오와주에서 하워드 딘 후보에게 12% 포인트차의 대승을 거둔데 이어 뉴햄프셔주에서 승리했고 이후 승승장구했다. 트럼프가 뉴햄프셔주 경선에서 안정적으로 승리한다면 과거 추세가 되풀이될 가능성이 크다. 아이오와주 결과를 뒤집은 사례들프라이머리(비당원 포함 투표) 방식으로 치러지는 첫 주의 후보 경선 결과가 항상 코커스(당원 투표) 방식으로 치러지는 첫 주의 결과를 뒤집어 왔다. 로널드 레이건 전 대통령은 1980년 조지 H.W. 부시 후보에게 아이오와주 코커스에서 패배했으나 뉴햄프셔 프라이머리에서 압승했다. 1988년엔 아이오와주에서 3위를 차지한 부시가 뉴햄프셔주에서 봅 돌 후보에게 승리해 최종 공화당 대선 후보가 됐다. 같은 해 아이오와주 민주당 경선에서 3위를 달리던 마이크 듀카키스 후보가 아이오와주 경선이 있기 전에 최종 후보로 지명됐다. 2008년 존 매케인 공화당 후보는 아이오와주에서 전멸하다시피 했지만 뉴햄프셔주에서 승리하면서 전기를 맞았다. 아이오와주와 달리 복음주의 기독교인들이 적고 중도적 성향이 강하며 비당원 투표가 가능한 뉴햄스셔주에서 트럼프가 승리할 지는 불투명하다. 뉴햄프셔주 승리와 최종 후보 당선이 엇갈린 사례들1968년 뉴햄프셔 프라이머리에서 린든 존슨 전 대통령이 8% 차이로 승리했다. 41% 지지를 받고도 패배한 유진 매카시는 3주 뒤 후보 사퇴를 발표했다. 1972년 뉴햄프셔에서 에드 머스키 후보가 10% 가까운 표차로 승리했으나 50% 이상의 지지를 확보하지 못하면서 37%의 지지를 받은 조지 맥거번 후보가 최종 후보가 됐다. 1976년에는 로널드 레이건 후보가 제럴드 후보 현직 대통령에게 1341표차로 패배했다. 압승을 거둘 것이라는 예측과 달리 근소하게 패배한 레이건 후보가 결국 경선에서 패배했다. 1992년에는 빌 클린턴 대통령이 폴 송가스 상원후보에게 9% 가까이 뒤졌다. 그러나 병역 기피와 혼외정사 스캔들로 언론의 주목을 크게 받은 덕분에 최종 민주당 후보가 됐다. 헤일리 후보가 뉴햄프셔주에서 근소한 표차로 패배할 경우에 공화당 후보가 될 가능성은 희박하다. 크게 승리해야만 트럼프에 한 방을 먹일 수 있다. 선두 주자가 패배했으나 최종 후보가 된 사례들1984년 전국적으로 현직 대통령을 크게 앞서는 지지를 받았으나 뉴햄프셔주에서 개리 하트 후보에게 대패했다. 그러나 조지아주와 앨러배머주에서 승리하면서 패배를 만회했다. 2000년 크게 앞서던 조지 W. 부시도 뉴햄프셔주에서 존 매케인 후보에게 패배했으나 최종 후보는 부시였다. 헤일리가 뉴햄프셔주에서 승리할 경우 유념해야할 대목이다. 최초로 프라이머리 방식 경선이 진행되는 뉴햄프셔주의 결과를 다른 주에서 뒤집은 사례가 적지 않은 것이다. 1984년에는 월터 먼데일 후보가 일리노이주와 뉴욕주에서 승리해 뉴햄프셔주 패배를 만회했다. 2000년에는 조지 W. 부시가 조지아주에서 승리해 만회했고 힐러리 클린턴은 2008년 뉴햄프셔주에서 승리했으나 이후 버락 오바마 후보가 여러 주에서 잇달아 승리하면서 만회했다. (오바마 선거 전략은 선거인수가 적은 주라도 대승을 거두면 선거인수가 많은 주에서 간신히 승리하는 것보다 유리하다는 것이었다.)트럼프가 뉴햄프셔주에서 패배하더라도 공화당 후보 경선에 미치는 영향이 크지 않은 배경이다. 뉴햄프셔주 결과만으로는 최종 승리를 점칠 수 없다지난번 대선에서 뉴햄프셔 프라이머리 결과는 최종 승리에 아무런 영향을 미치지 않았다. 2020년 조 바이든 대통령이 아이오와주에서 4위를 하고 뉴햄프셔주에서 5위를 했으며 버니 샌더스 후보가 선풍을 일으켰다. 그러나 흑인 유권자가 많은 사우스 캐롤라이나주에서 바이든이 2.5대 1의 비율로 압승을 거두자 에이미 클로버샤 후보와 피트 부티지지 후보가 사퇴하면서 바이든을 지지했고 수퍼 화요일 선거에서 바이든이 전국적으로 승리를 거두면서 전세를 역전시켰다. 필패할 것이라던 바이든이 불과 96시간만에 당선 유력 후보가 된 것이다. 공화당의 트럼프 지지도를 감안할 때 헤일리가 뉴햄프셔에서 승리하더라도 트럼프의 후보 당선에는 도로 과속 방지턱 수준의 영향밖에는 없을 가능성이 크다. 그러나 트럼프의 당선이 보장된다고 말할 수는 없다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/17/12323428.jpg?type=nf106_72",
  "article_date": "2024-01-17 11:06:22",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}