{
  "uid": "naver_544",
  "article_url": "https://n.news.naver.com/mnews/article/014/0005130708?sid=104",
  "title_text": "외교전문가들... 美 우크라·가자에 깊게 빠져, 트럼프 재당선 우려 안해",
  "body_text": "\n\n\n\n\n\n최종현학술원이 지난해 12월4~6일 미국 워싱턴DC에서 개최해 19일 공개한 특별대담 ‘동시다발적 글로벌 위기와 미국의 대응’에서 에드윈 퓰너 헤리티지재단 설립자(가운데)가 말하고 있다.유튜브캡처 [파이낸셜뉴스] 미국의 외교 전문가들은 현 조 바이든 행정부가 우크라이나와 가자지구 전쟁으로 인해 깊은 수령에 빠진 것으로 보고 있는 것으로 나타났다.   이들은 오는 11월 미국 대선에서 도널드 트럼프 전 대통령이 다시 승리하는 것에 대해서는 크게 우려하지 않는다고 밝혔다.   최종현학술원이 지난해 12월 미국 워싱턴DC에서 개최해 19일 공개한 특별대담 ‘동시다발적 글로벌 위기와 미국의 대응’에서 참석한 전문가들이 국제 상황에 대한 미국의 대외정책을 심도있게 논의했다.   존 미어샤이머 시카고대 교수는 우크라이나와 가자전쟁에 대해 “미국이 현재 둘다 어렵게 대처하고 있다. 미국은 큰 문제에 빠졌다”고 지적했다.   그는 전쟁이 발생한 지난 2022년 당시만 해도 우크라이나가 잘 싸우는 것으로 판단했으나 러시아가 병력과 포병 화력에서 우세 격차를 벌리고 있다고 했다.   미어샤이머는 러시아가 앞으로 현재 보다 더 많은 영토를 빼앗을 것이나 “이번 전쟁은 소모전”으로 결정적이지 못한 승리를 전망했다.   또 우크라이나에 깊이 개입하고 있는 미국이 큰 치명타를 입을 것이며 “우크라이나는 북대서양조약기구(나토)와 유럽연합(EU)에 모두 가입하지 못하는 고장난 국가가 될 것”이라고 우려했다.   그는 가자전쟁에 대해서도 이스라엘이 하마스를 완전히 제거하지 못할 것이라며 “승리도 패배도 하지 못할 것”이라고 비관적 전망을 내놨다.   그러면서 “이것 또한 미국 정부에는 참담한 결과가 될 것”이라고 말했다.   직접 행사장에 오지 못하고 음성으로만 참석한 존 햄리 국제전략문제연구소(CSIS) 소장은 우크라이나의 경우 바이든 행정부가 전술적으로는 잘하고 있으나 전략적으로는 못하고 있다고 지적했다.   햄리는 우크라이나 전쟁이 끝나면 러시아가 약해지면서 중국이 강해질 것으로 예상했다.   북한이 러시아에 무기를 지원하는 것에 대해서는 \"단기적으로는 이익이 될지 몰라도 장기적으로는 의문\"이라고 말했다.   미어샤이머 교수는 우크라이나와 가자전쟁으로 중국이 혹시나 대만을 침공하고 남중국해에서 도발할까 우려하고 있지만 이러한 사태를 유리하게 이용하기에는 불가능하다고 했다.   또 중국이 우크라이나 전쟁을 자기네 국익에 이용하려 한다며 길게 이어지는 것을 원하고 있다고 분석했다.   전쟁이 장기화됨으로써 미국이 동아시아로 회귀하지 못할 수 있어 러시아가 승리하는 것도 원하지 않는다는 것이다.   그는 지난 2000년 이후 블라디미르 푸틴 러시아 대통령의 행보를 보면 중국 보다 서방과 더 우호적인 관계를 원해왔다며 그러나 나토가 확대되면서 러시아가 중국과 가까워졌으며 이번 우크라이나 전쟁으로 한층 더 긴밀해졌다고 설명했다.   이번 토론회에서는 오는 11월 미국 대선에서 트럼프 전 대통령의 당선되는 것을 우려하는 시각에 대해서도 논의됐다.   햄리 소장은 유럽이 트럼프의 당선을 더 불편해할 것인 반면 아시아의 두 강력한 우방인 한국과 일본에는 나쁘지 않을 것이라고 했다. 또 지난 2년간 미국이 한일 두나라와 더 긴밀해진 점도 강조했다.   헤리티지재단의 퓰너는 경제전문지 더이코노미스트의 새해 전망에서 트럼프가 다시 대통령에 당선되는 것을 올해 세계에서 발생할 수 있는 가장 위험한 것이라고 보도한 것에 대해 “이것이 중동, 중국의 부상, 중국의 대만침공 가능성, 우크라이나와 가자전쟁 보다 더 위험한 것으로 보이냐?”라고 반문했다.   트럼프 재임시절 한미 관계에 기복이 있긴 했지만 무역 재협상으로 좋은 관계를 이어왔다고 평가했으며 또 \"트럼프는 북한 정부 관리들과의 접촉으로 많은 것을 배웠을 것”이라고 했다.   그러면서 11월 재당선 가능성에 대해 “두려움을 가라앉힐 필요가 있다”라고 말했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/014/2024/01/19/5130708.jpg?type=nf106_72",
  "article_date": "2024-01-19 17:37:02",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}