{
  "uid": "naver_1464",
  "article_url": "https://n.news.naver.com/mnews/article/417/0000975938?sid=104",
  "title_text": "[니하오베이징] 연 1.4조원 中 폭죽시장, 전인대까지 나서 \"터트리라\"는 이유",
  "body_text": "\n\n\n\n\n\n/디자인=김은옥 기자 못 말리는 중국인들의 폭죽 사랑에 중국 최고 의사결정기구까지 나섰다. 코로나19(COVID19) 방역을 이유로 춘제(음력 설) 폭죽과 불꽃놀이를 엄격하게 금지한 지방정부 규제에 대해 국회 격인 전국인민대표대회(전인대)가 부당한 규제라고 입장을 밝혔다. 한국에선 어린이들 장난이나 연인들의 소소한 이벤트로 여겨지는 폭죽과 불꽃놀이지만 중국에서 받는 대우는 전혀 다르다.민심에 끼치는 영향이 전인대가 유권해석을 해 줘야 할 정도로 크다. 연간 생산량이 800억위안(약 14.4조원)어치에 달해 시장 규모가 상상하기도 어려울 정도로 크다. 전인대의 결정에 따라 폭죽공장들은 풀가동할 분위기다. 모처럼 연기 자욱한 춘제가 예상된다.━\"폭죽 터뜨려야 귀신 물러간다\"… 부 과시 척도도━중국인들이 춘제와 정월대보름까지 대대적으로 폭죽을 터뜨리는 이유는 요란한 폭죽 소리가 악귀를 내쫓고 복을 가져온다고 믿기 때문이다. 춘제 때 얼마나 많은 폭죽을 성대하게 터뜨리느냐가 부를 과시하는 척도다. 왕복 10차선 대로 옆에서도 여지없이 터뜨려 보도블록이 거뭇거뭇하게 얼룩이 생기거나 경찰이 출동하는 일이 중국에선 일상적이었다.그만큼 대기오염이나 소음, 화재 발생 등 사회문제도 지적돼 왔다. 그래서 1993년 베이징을 시작으로 도심에서 폭죽 사용을 규제하기 시작했다. 2018년 1월 말 기준으로 중국 내에서 폭죽이 금지된 도시가 803개에 달한다는 통계도 있었다. 중국의 폭죽 문화는 코로나19 팬데믹(세계적 감염병 대유행)으로 결정타를 맞았다. 초고강도 규제가 전역으로 퍼졌고 팬데믹 3년여간 폭죽과 불꽃놀이를 위해 모이는 행사가 원천 금지됐다. 2022년 중국 사회가 위드코로나(단계적 일상회복)로 전환하자 폭죽과 불꽃놀이를 허용해달라는 청원이 빗발쳤다.'폭죽 민심'에 불이 붙자 중국 공산당이 지방정부의 폭죽 규제를 비판하면서 사실상 빗장이 풀렸다. 중국 공산당 기관지 인민일보는 같은 해 초 폭죽 금지령을 비판하는 평론을 통해 \"당나라 때부터 이어진 1300년 역사의 폭죽  문화를 금지하는 것은 부적절하다\"고 지적했다. 당이 나서자 폭죽은 곧바로 되살아났다. 중국 정부는 2023년 춘제 때부터 폭죽을 제한적으로 허용하거나 강하게 단속하지 않고 사실상 묵인했다. 폭죽이 재개되자 곧바로 문제점도 함께 나타났다. 중국 생태환경부는 지난해 2월 중국 대도시 60곳에 '심각한 대기오염' 경보를 발령했다. 민속놀이로 대기오염 경보가 발령되는 웃지 못할 일이 다시 발생한 것이다.\n\n\n\n 중국 당국이 사실상 폭죽 사용을 전면 허용하면서 연간 생산량 800억위안 규모의 현지 시장도 움직이고 있다. /사진=머니투데이 DB ━올해 대대적 허용할 듯… 관련시장 커진다 ━올해 춘제부터는 사실상 폭죽이 전면 허용될 전망이다. 억눌렸던 중국인들의 '폭죽 열망'이 말 그대로 불꽃처럼 터져나올 것으로 예상된다. 중국 전인대 법공위 선춘야오 주임은 지난해 12월 26일 전인대 상무위원회 제7차 업무보고에서 \"일부 지방정부가 시행하고 있는 폭죽과 불꽃놀이 전면금지는 불법적\"이라며 \"대기오염법이나 국무원 안전관리 조례에도 폭죽과 불꽃놀이 용품 판매나 폭죽을 터뜨리는 행위를 전면 금지하지는 않고 있다\"고 보고했다.이는 경기 부진이 지속되면서 공산당과 시진핑 국가주석에 대한 책임론이 나올 수 있는 상황에서 선제적으로 민심을 다독이기 위한 조치로 해석된다. 중국 정부는 이미 중국인들이 춘제만큼 중요하게 생각하는 섣달그믐날(음력 12월 마지막날 추시·除夕)을 춘제 연휴에서 제외시키며 한 차례 중국인들을 '뿔나게' 했다.중국 정부는 지난해 10월 올해 공휴일을 발표하며 춘제 연휴를 춘제 당일인 2월 10일부터 17일까지로 정하며 섣달그믐날을 춘제 공식 연휴에서 제외시켰다. 이 조치로 7일 연휴에서 8일로 휴일은 늘었지만 온라인 여론은 난리가 났다. 웨이보 등 온라인 플랫폼에는 \"추시가 춘제보다 더 중요한 명절인데 전통풍습을 도외시했다\"거나 \"한국도 섣달그믐날을 휴일로 삼는데 한국이 섣달그믐날을 세계문화유산으로 신청하면 중국은 할 말이 없어진다\"는 등의 비난 여론이 주를 이뤘다.중국에서 황제를 칭했던 위안스카이(袁世凱)가 위안샤오제(음력 1월15일 원소절·元宵節)의 발음이 원씨를 소멸한다는 위안샤오와 비슷하다며 없애고 상원절로 부르게 한 사례를 소환하며 \"시 주석의 이름과 비슷한 발음이 담긴 추시를 등한시하는데 정치적 이유가 있다\"는 의혹까지 나왔다. 반발여론이 거세게 일자 중국 정부는 \"모든 회사는 섣달그믐날 직원들이 쉴 수 있도록 조치하기를 권장한다\"고 밝이며 가까스로 진화했었다.이런 배경 속에 중국 정부가 폭죽을 완전 허용하면서 관련 시장도 꿈틀거린다. 중국 내 폭죽 연간 생산량은 800억위안어치에 달하는 것으로 분석된다. 연간 수출액도 2022년 기준 12억달러(약 1.5조원) 안팎이다. 유황 광산이 많아 폭죽 공장이 밀집하며 폭죽의 고향으로 불리는 후난성 류양()시 폭죽공장들은 현재 말 그대로 '풀가동'중이다.류양 소재 한 대형 폭죽회사 공장장은 지난 24일 중국 관영 CCTV에 \"하루 약 1500박스의 폭죽을 생산하고 있는데 전국에서 주문이 몰리면서 70~80%는 생산 당일에 전국으로 배송된다\"며 \"주문은 계속 늘어나고 있으며 폭죽 제조업체들은 올해 역대 가장 바쁜 시기를 맞이할 것으로 예상된다\"고 말했다. 환경오염 우려를 의식한 듯 중국 측은 폭죽이 친환경으로 진화하고 있다는 주장을 펼친다. CCTV는 \"연기가 적고 유황 함유량이 적으며 환경오염적 요소를 줄인 '도시형 폭죽' 판매가 늘어나 전체 판매량 중 50% 이상이 이런 신형 폭죽임을 확인했다\"고 보도했다.\n\n\n\n우경희 베이징 특파원 \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/417/2024/01/17/975938.jpg?type=nf106_72",
  "article_date": "2024-01-17 07:13:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}