{
  "uid": "naver_771",
  "article_url": "https://n.news.naver.com/mnews/article/023/0003811747?sid=104",
  "title_text": "안보리 北 관련 비공식 협의..한·미·일 공조에 중·러 맞불 나섰다",
  "body_text": "\n\n\n\n\n\n18일 유엔 안보리는 최근 대남 위협을 높여가고 있는 북한 문제와 관련한 논의를 위해 비공식 협의를 열었다. 사진은 지난 10일 안보리 회의 모습./AFP 연합뉴스\t\t\t\t\t\t\t\t\t\t유엔 안전보장이사회(안보리)가 18일 오전 10시 ‘비확산/북한’을 의제로 비공식 협의를 열고 최근 전쟁 위협의 강도를 높여가고 있는 북한 문제와 관련해 논의했다. 지금까지 안보리에서 북한 문제에 대해 논의를 가진 것은 처음은 아니다. 다만 이번 회의는 북한이 전쟁 위협 등 지속적으로 대남 협박 메시지를 내놓는 상황에서 열린 것으로, 올해부터 이사국 임기를 시작한 한국은 북한 문제와 관련해 안보리에서 주도적으로 이슈를 끌고 가려는 움직임을 보이고 있다. 이날 회의도 한국과 미국이 소집을 요청해 이뤄졌다.이날 주유엔 한국대표부는 14개 이사국에 현재 남·북한 사이에서 고조되고 있는 긴장과 북한의 미사일 발사 상황, 최선희 북한 외무상의 러시아 방문 등 밀착하는 북러 협력 등 전반적인 현황에 대한 설명을 한 것으로 알려졌다. 지금까지는 북한이 대륙간탄도미사일(ICBM) 발사 등 대규모 도발을 벌였을 때만 안보리가 가동돼 제재 움직임을 보였지만, 지금은 북한이 남한에 대한 협박을 넘어 전 세계를 향한 무력시위를 벌이고 있기 때문에 상황이 완전히 달라졌다는 점을 강조한 것이다. 미국과 일본도 이날 회의에서 한국 측 의견에 동조하며 북한 압박에 나섰다.\n\n\n\n북한 김정은이 지난 15일 평양 만수대의사당에서 열린 최고인민회의에서 연설하는 모습. 김정은은 \"(북한) 헌법에 '자주·평화통일·민족대단결' 표현이 삭제되어야 한다\"고 했다. /조선중앙통신\t\t\t\t\t\t\t\t\t\t지난 10일 조선중앙통신은 북한 김정은 국무위원장이 “대한민국 족속은 우리 주적”이라며 “조선반도에서 압도적 힘에 의한 대사변을 일방적으로 결정하지는 않겠지만, 전쟁을 피할 생각 또한 전혀 없다”라고 말한 사실을 전한 바 있다. 김정은은 남북 관계에 대해 ‘적대적인 교전국 관계’로 재규정하면서 “유사시 핵 무력을 포함한 모든 물리적 수단과 역량을 동원해 남조선 전 영토를 평정하기 위한 대사변 준비에 계속 박차를 가해 나가겠다”고 말하는 등 언제든지 전쟁을 일으킬 수 있다는 협박도 이어가고 있다. 한국은 러시아가 북한에서 전달받은 미사일로 우크라이나를 공격했다고 의심되는 유력한 증거가 확인되는 등 북한이 한반도 평화를 해치는 데 그치지 않고 점점 전 세계를 향한 무력시위를 벌여 국제 평화와 안보 질서에도 큰 위험 요인으로 자리 잡고 있다는 입장이다.다만 한국과 미국, 일본이 북한에 대한 안보리 제재를 이끌어내기까지는 넘어야 할 산이 많다. 특히 안보리 상임이사국인 중국과 러시아가 안보리 회의 때마다 사사건건 한국과 우방국의 주장에 이의를 제기하고 있다. 북한의 무력 도발과 위협은 미국이 한반도에서 한국과 군사 훈련을 이어가는 등 미국의 책임이 크다고 주장하는 것이다. 지금까지 북한이 주장한 내용과 사실상 같은 입장이다. 실제 이날도 한국과 미국 측 발언에 중국과 러시아는 기존 입장을 되풀이하며 날카로운 대립각을 세운 것으로 전해졌다. 한국은 현재 상황이 낙관적이지 않다는 점을 인정하면서도 올해부터 안보리 이사국으로 활동하게 된 점을 지렛대 삼아 적극적으로 북한 문제에 대해 문제제기를 하겠다는 입장이다. 대표부 측 관계자는 “이사국 구성원의 교체로 운동장에서 뛰게 된 선수들이 새로 선발된 것과 마찬가지인 상황”이라면서 “북한이 대남 위협과 도발 강도를 높여가고 있는 만큼 국제 사회에서 이 문제에 더 많은 관심을 갖게 하기 위해 안보리 차원의 노력을 전개할 것”이라고 했다.-조선일보 국제부가 픽한 글로벌 이슈! 뉴스레터 구독하기 ☞ https://page.stibee.com/subscriptions/275739국제퀴즈 풀고 선물도 받으세요! ☞ https://www.chosun.com/members-event/?mec=n_quiz\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/023/2024/01/19/3811747.jpg?type=nf106_72",
  "article_date": "2024-01-19 05:14:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}