{
  "uid": "naver_1738",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002252975?sid=104",
  "title_text": "“하마스, 밀반입·복제 등 이란·중국·러시아·북한 무기로 전투”",
  "body_text": "\n\nAP, 영상·사진 자체 분석해당국 제공·암시장 구입 여부는 불분명“대다수 밀반입…자체 무기 제작도 추정”\n\n\n\n지난해 12월 20일(현지시간) 하마스 무장세력이 가공 장비를 동원해 최대 1인치의 강철을 관통할 수 있는 0.50구경의 이란제 저격총인 AM-50 세이야드의 국산 소총을 생산하고 있다. [AP][헤럴드경제=김영철 기자] 가자지구에서 이스라엘군과 전쟁을 벌이고 있는 팔레스타인 무장정파 하마스가 이란·중국·러시아와 북한산 무기를 사용하고 있다는 외신 보도가 나왔다.15일(현지시간) AP 통신에 따르면 하마스는 이스라엘을 기습 공격한 지난해 10월 7일 이후 3개월간 촬영된 150개 이상의 사진과 영상을 분석한 결과 하마스가 각국에서 다양한 무기를 모았다. 이 중 상당수는 이 같은 군사력 증강을 막기 위한 봉쇄를 뚫고 밀반입된 것으로 나타났다고 AP는 보도했다.하마스 무장대원들이 사용하는 무기에는 어느 국가에서 제조됐는지를 보여주는 특징과 표시가 있었지만, 이것 만으론 이들 무기를 해당국 정부가 직접 제공했는지, 아니면 하마스가 중동 암시장에서 구입한 것인지 여부를 알 순 없다. 하지만 분명한 것은 하마스 무장 대원들이 들고 다니는 무기가 비교적 신형으로 보이며, 이는 하마스가 배나 터널 등을 통해서 혹은 식량이나 다른 물품 사이에 숨겨 무기를 몰래 들여오는 방법을 찾았다는 증거라고 AP는 전했다.싱크탱크 군비연구서비스(ARES)의 무기·탄약 정보분석 전문가 N.R. 젠젠 존스 이사는 하마스의 무기가 “러시아와 중국, 이란산이 대부분을 차지했지만, 북한 무기와 옛 바르샤바조약기구 국가에서 생산된 무기들도 있다”고 말했다.AP가 수집한 자료에 따르면 하마스는 소형 무기와 기관총부터 견착식 지대공미사일, 수제 대전차 발사체 등 다양한 무기를 구비하고 있다. 이 중 AM-50 사야드 대물 저격소총은 이란산으로, 하마스 외에도 예멘이나 시리아, 이라크의 시아파 민병대 등에 의해 사용된 바 있다.하마스는 이란과 중국에서 복제, 제작된 구소련 시기 무기들도 사용하고 있었다. 이들 중 러시아가 설계한 휴대용 열추적 대공 미사일 시스템인 9M32의 변형들도 포함돼 있다. 이탈리아에서 설계된 것으로 보이는 TC/6 대전차 지뢰도 이스라엘군이 회수한 하마스의 무기에 포함돼 있었으나 이 역시 이란의 복제품으로 추정됐다.하마스 무장대원들은 중국산인 ‘타입80’을 이란이 복제한 ‘PKM-T80’으로 바꾼 기관총도 쓰고 있었다. 영국 왕립 무기고 박물관의 조너선 퍼거슨 큐레이터는 사진과 영상으로는 중국과 이란산 기관총이 매우 비슷하다고 말했다.AP는 앞서 하마스가 북한에서 생산됐다는 것을 나타내는 빨간색 줄무늬가 있는 로켓유탄발사 (RPG)를 사용했다고 보도한 바 있다. 퍼거슨은 불가리아에서 생산됐다는 표시가 있는 RPG 역시 확인할 수 있었다고 말했다.하마스는 해외 밀수뿐 아니라 자체 제작한 무기도 사용하는 것으로 추정된다. 익명을 요구한 이스라엘군 관계자는 하마스가 AK-47 돌격소총과 RPG, 대전차 미사일 등 밀수한 무기와 함께 민간에서 쉽게 구할 수 있는 재료로 만든 자체 생산 무기를 사용한다고 말했다. 이 관계자는 대부분의 밀수 무기가 이집트를 통해 들어온다며 “가자지구에는 거대한 군사 산업이 있다”고 했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/16/2252975.jpg?type=nf106_72",
  "article_date": "2024-01-16 13:32:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}