{
  "uid": "naver_980",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002254221?sid=104",
  "title_text": "“아침에는 법정, 밤에는 집회”…‘美 최초 형사 피고 대선 후보’ 트럼프",
  "body_text": "\n\n형사 기소 4건·혐의 91개…출마 자격 논란유죄 시에도 출마·당선 가능…“민주주의 위기” 우려\n\n\n\n도널드 트럼프 전 미국 대통령이 9일(현지시간) 워싱턴DC 항소법원에서 진행된 재판에 출석한 뒤 한 호텔에서 언론을 상대로 발언하고 있다. 연합뉴스[헤럴드경제=김현경 기자] 도널드 트럼프 전 미국 대통령이 역대 대통령 선거 후보 중 처음으로 형사 소송 피고인의 신분으로 대통령직에 도전한다. 15일(현지시간) 아이오와주 경선을 시작으로 공화당 내 대선 후보 레이스가 막을 올린 가운데, 트럼프 전 대통령은 선거전과 동시에 소송전도 치러야 하는 처지에 놓여 있다.트럼프 전 대통령은 공화당 대선 주자 중 선두를 달리고 있지만 형사상 혐의와 민사상 책임에서 벗어나야 백악관 재입성의 꿈을 이룰 수 있을 전망이다.형사 기소 4건·혐의만 91개…민사 소송도트럼프 전 대통령은 4차례에 걸쳐 총 91개의 혐의로 형사 기소됐다.퇴임 후 그가 처음으로 기소된 건 ‘성관계 입막음 돈’ 사건이다. 트럼프 전 대통령은 2016년 대선을 앞두고 성 추문을 막기 위해 포르노 배우 출신 스토미 대니얼스에게 입막음용 돈 13만달러(약 1억7000만원)를 건네고, 회사 장부를 조작하는 등 34개 혐의로 뉴욕주에서 재판을 받고 있다.두 번째는 ‘기밀문서 유출’ 사건이다. 백악관 기밀문서를 플로리다주에 있는 자신의 별장인 마러라고 리조트에 불법 반출하고 돌려주기를 거부하는 등 40개 혐의로 연방검찰에 기소됐다.이어 트럼프 전 대통령은 ‘2020년 대선 결과 뒤집기 시도’ 사건으로 세 번째 기소를 당했다. 연방대배심은 그가 2020년 대선에서 패배한 후 권력을 유지하기 위해 자신이 승리했다는 거짓말을 퍼뜨리고 투표권을 침해하기 위해 모의했다는 등 4개 혐의로 기소했다.마지막도 선거와 관련된 ‘조지아 대선 음모’ 사건이다. 트럼프 전 대통령은 2020년 대선 당시 조지아주 선거에서 조 바이든 당시 민주당 후보에게 패배하지 투표 결과를 조작하려는 음모를 꾸미는 등 13개 혐의로 조지아주 검찰에 기소를 당했다.\n\n\n\n형사 소송 외에 민사 소송도 여러 건 걸려 있다.트럼프 전 대통령은 2021년 1월 6일 자신의 지지자들이 국회의사당을 공격하도록 부추긴 내란 선동 혐의를 받으며 콜로라도주 등 여러 주에서 소송이 제기됐다.또한 뉴욕주는 트럼프 그룹이 부동산 가치를 부풀려 유리한 조건으로 은행 대출과 보험을 이용했다며 그를 사기 혐의로 고소했다.성추문 관련 민사 사건도 있다. 성추행 피해자인 E. 진 캐럴에 패소한 후에도 캐럴의 주장이 모두 거짓이라고 발언하다 명예훼손 혐의로 다시 소송을 당했다.소송·선거 일정 맞물려…오전엔 재판, 오후엔 집회트럼프 전 대통령은 올해 대선 일정 못지 않게 많은 재판 일정을 소화해야 한다. 수십 개 주에서 코커스(당원대회)와 프라이머리(예비선거)를 치르는 동안 재판 일정도 겹쳐 아침에는 법원에 갔다가 밤에는 집회에 가는 경우도 생길 것으로 보인다.월스트리트저널(WSJ)에 따르면 트럼프 전 대통령은 1월부터 11월 5일(현지시간) 대선 전까지 재판이 11차례 예정돼 있다.지난 15일 오후 아이오와 경선을 치른 뒤 16일 오전에는 뉴욕에서 성추행 명예훼손 재판에 참석했으며 같은 날 오후엔 뉴햄프셔에서 선거 운동을 벌였다.2월 8일엔 트럼프 전 대통령에 대한 경선 투표를 금지한 콜로라도주의 변론 심리와 네바다주 공화당 전당대회가 함께 있다.2020년 대선 결과 뒤집기 시도 관련 재판이 있는 3월 4일엔 노스다코타주 코커스도 있다. 다음 날인 5일은 ‘슈퍼 화요일’로 16개 주에서 경선이 치러진다.\n\n\n\n아이오와 코커스(당원대회)에서 압승한 도널드 트럼프 전 미국 대통령이 16일(현지시간) 뉴햄프셔주 앳킨슨 유세장에서 연설을 마친 뒤 춤추고 있다. 트럼프는 아이오와에 이어 뉴햄프셔 프라이머리에서도 승리할 경우 독주 체제를 굳힐 것으로 전망된다. [연합]‘머그샷’ 찍은 후보…대선 출마 자격 논란대선 레이스 기간 내내 재판이 계속되며 트럼프 전 대통령은 ‘사법 리스크’에서 벗어나기 어려울 전망이다. 대통령 출신 중 처음으로 ‘머그샷(범인 식별 사진)’까지 찍은 그가 대선에 출마할 자격이 있는지를 두고 정치권과 유권자들 사이에서 의견이 분분하다.특히 내란에 관여한 사람은 공직을 맡을 수 없다는 내용의 ‘수정헌법 14조’를 트럼프 전 대통령에게 적용할 수 있는지가 주요 쟁점이 되고 있다. 트럼프 전 대통령은 자신의 대선 출마 자격을 제한한 콜로라도주 대법원의 판결에 불복해 연방대법원에 상소를 제기한 상태다.다른 수많은 혐의에 대해서도 그는 무죄 주장으로 일관하고 있지만 그에게 불리한 결정이 나오고 있는 상황이다.하지만 기소 사실이 대선 출마를 막지는 못하고, 심지어 유죄 판결을 받더라도 출마가 가능하다. 미 연방헌법의 대통령 자격 요건은 ‘미국(령) 태생’, ‘14년 이상 미 거주’, ‘35세 이상’ 세 가지뿐이기 때문이다.징역형을 받는 경우에도 대선에 출마할 수 있으며 당선까지도 가능하다. 1920년 유진 데브스는 옥중에서 대선에 출마한 바 있다.트럼프 전 대통령이 유죄 판결을 받은 상태로 당선될 경우 ‘셀프 사면’할 가능성도 높다.다만 유죄 판결 후 당선이나 셀프 사면 모두 전례가 없는 일이라 연방대법원으로 결정권이 넘어갈 수 있다.“민주주의의 위기”…우려 해소 과제사법 리스크에 대한 표심도 트럼프 전 대통령이 해결해야 할 과제다.지난해 정치 전문매체 폴리티코가 입소스에 의뢰해 진행한 여론조사에서 미국 국민 10명 중 6명은 2020년 대선 결과 뒤집기 시도에 대한 연방 재판이 대선 전 진행돼야 한다는 입장을 보였다.\n\n\n\n15일(현지시간) 미국 공화당 대선후보 선출을 위한 첫 경선이 열리는 아이오와주 미니올러 커뮤니티 센터에 후보 7명의 이름이 적힌 투표용지가 놓여 있다. 아이오와주에서 도널드 트럼프 전 대통령은 51%를 얻어 과반 득표에 성공했다. [연합]또 미국인의 51%가 대선 결과 뒤집기 혐의에 대해 유죄라고 생각한다고 밝혔다. 트럼프 전 대통령의 유죄가 확정될 경우 그를 수감해야 한다는 응답도 50%에 달했다.미국 안팎에선 트럼프 전 대통령의 출마에 대해 ‘민주주의의 위기’라는 우려도 높아지고 있다.CBS와 유고브가 지난 14일 발표한 여론조사 결과에서 유권자의 절반은 미국이 향후 몇 년간 강한 경제를 갖는 것보다 제 기능을 하는 민주주의를 갖는 것이 더 큰 문제라고 답했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/18/2254221.jpg?type=nf106_72",
  "article_date": "2024-01-18 13:29:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}