{
  "uid": "naver_1588",
  "article_url": "https://n.news.naver.com/mnews/article/009/0005245717?sid=104",
  "title_text": "30분만에 승기굳힌 ‘또럼프’…고학력·백인 보수층도 “이길 사람 뽑자”",
  "body_text": "\n\n공화당 아이오와 코커스서 승리사법 리스크, 투표용지 논란에도51% 지지율 압승으로 대세론 굳혀바이든과 4년만에 재대결 가능성↑디샌티스는 헤일리 제치고 2위로역대급 한파, 투표율 2016년의 60%\n\n\n\n 도널드 트럼프 전 미국 대통령이 15일(현지시간) 2025년 미국 대선 공화당 후보를 선출하기 위한 첫 경선지인 아이오와주의 코커스(당원대회)에서 승리한 뒤 아이오와주 클라이브의 호라이즌 이벤트 센터에서 지지자들에게 인사를 하고 있다. 양 옆에는 아들인 도널드 트럼프 주니어와 에릭 트럼프가 서 있다. [사진 출처=AFP 연합뉴스]‘트럼프 대세론’에 이변은 없었다. 불과 30분 만에 승리 확정, 첫 승부는 싱겁게 끝났다. 도널드 트럼프 전 미국 대통령이 15일(현지시간) 공화당 대선후보 선출을 위한 첫 경선지 아이오와주에서 51% 지지율로 압승을 거뒀다. 론 디샌티스 플로리다 주지사는 니키 헤일리 전 유엔주재 미국 대사를 근소하게 제치고 2위를 차지하며 선거운동 동력을 이어간다.이날 아이오와주를 시작으로 열 달간의 미국 공화당 대선레이스가 대장정에 돌입했다. 이날 아이오와 코커스(당원대회)에서 트럼프 전 대통령은 51%, 디샌티스 주지사는 21.2%, 헤일리 전 대사는 19.1%, 기업인 비벡 라마스와미 7.7% 등의 득표율을 기록했다.득표 비중에 따라 공화당 전체 2429명 대의원 중에 아이오와주에 배정된 40명(약 1.6%)이 골고루 배분됐다. 대선 주자간에 확보한 대의원 격차는 크지 않지만 공화당 첫 경선이라는 상징성이 있다.트럼프 전 대통령은 사법리스크와 투표용지 삭제라는 각종 악재에도 아이오와주 백인 유권자 표심을 얻었다. 특히 예전과 달리 ‘샤이 트럼프(숨은 지지층)’가 줄어들고 고학력 백인 유권자들도 적극적으로 트럼프의 손을 들어준 것이 주목된다. 4위 성적표를 받아든 정치 신인 라마스와미는 경선에서 중도하차하기로 했다. 친트럼프 행보를 보였던 라마스와미의 이탈은 트럼프 전 대통령에게 유리하게 작용할 수도 있다. 이에 따라 오는 11월 대선에서 트럼프 전 대통령과 조 바이든 미국 대통령 간의 재대결 가능성이 더 커졌다.\n\n\n\n아이오와 코커스는 이날 오후 7시부터(한국시간 16일 오전 10시) 아이오와주 학교, 교회, 식당 등 1700여곳 투표소에서 동시에 치러졌다. 북극한파로 기온이 섭씨 영하 25도까지 떨어지는 등 궂은 날씨 탓에 유권자들은 눈길을 뚫고 투표소로 향하느라 애를 먹었다. 이날 투표한 공화당원은 총 11만명으로 2016년 코커스(20만명)의 60%에 그쳤다.트럼프 전 대통령은 아이오와주 클라이브 지역 코커스 현장에 깜짝 등장해 “역사상 가장 중요한 선거”라며 자신에게 투표하라고 독려했다. 그는 “부패한 바이든이 최악의 대통령으로서 미국을 파괴하고 있다”고 비판하고 “바이든과 비교하면, 재임 시기가 훌륭해 보이는 지미 카터 전 대통령은 지금 가장 행복한 사람”이라고 꼬집었다. 과거 카터 행정부의 인플레이션 등 혼란보다 현재 바이든 행정부가 더 문제가 많다고 비유한 것이다.트럼프 전 대통령은 디모인에서 열린 코커스 승리 축하자리에서도 “이 나라 모두가 단결할 때”라며 “미국을 최우선(America first)에 두고 미국을 다시 위대하게 만들 것(MAGA)”이라고 목소리를 높였다.디모인 5개 선거구 투표가 동시에 치러진 플랭클린주니어고등학교에서 만난 60대 여성 마가렛 슐츠씨는“인플레이션 때문에 살기가 힘들다”면서 바이든 행정부를 비난했다. ‘트럼프 코커스 캡틴’을 쓰고 트럼프 지지자라고 소개한 그는 “트럼프야말로 경제를 정상으로 돌려놓을 적임자”라고 주했다.이 자리에는 트럼프 전 대통령 장남인 도널드 트럼프 주니어가 깜짝 등장해서 투표를 호소하기도 했다. 그는 “헤일리는 미군이 전 세계 분쟁에 개입하기를 원한다. 트럼프가 대통령이었다면 우크라이나 전쟁은 발생하지 않았을 것”이라고 장담했다. 공교롭게도 이곳 투표소를 찾았다가 트럼프 주니어와 마주친 헤일리 전 대사는 “다음 세대를 이끌 지도자를 선택해달라”면서 지지를 호소했다. 그녀는 디모인 시내와 인접한 이 투표소에서는 1위를 차지했다. 그러나 아이오와주 외곽에는 트럼프 전 대통령 지지세가 확연히 나타났다.공화당 2위 대선주자 경쟁은 더욱 가열되고 있다. 막판 승부수를 던지려면 트럼프 대항마로서 2위 자리를 선제적으로 확보하는 것이 관건이다.론 디샌티스 플로리다 주지사는 이날 아이오와주 선거사무실을 방문해 캠프 관계자들을 격려하고 4개 유세일정을 소화하면서 마지막까 투표 참여와 지지를 호소했다. 그는 아이오와주 총 99개 카운티를 방문할 정도로 모든 에너지와 자금을 투입했으며 이날 2위를 확보했다. 일각에서 제기한 조기 사퇴론을 물리치고 추격 기회를 모색할 수 있게 됐다는 평가다.헤일리 전 대사는 아이오와에서 3위에 그쳤지만 오는 23일 열리는 2차 경선인 뉴햄프셔 프라이머리에 기대를 걸고 있다. 보수적인 백인 중심의 아이오와와는 달리 뉴햄프셔는 중도층 비중이 높아서 헤일리 전 대사에게 높은 호감도를 보이고 있다.그녀는 “새로운 세대의 보수 리더십을 원하느냐”고 반문하고는 “대부분의 미국인들이 트럼프와 바이든의 맞대결을 원하지 않는다”고 지적했다.공화당은 주별로 순차적으로 경선을 이어가다가 ‘슈퍼 화요일’인 3월 5일 총 16개주에서 동시에 경선을 펼쳐 대선후보 윤곽을 확인한다. 이어 7월 밀워키에서 전당대회를 열어 최종 대선 후보를 선출한다.트럼프 전 대통령은 16일 뉴햄프셔주 애킨슨에서 유세를 시작으로 뉴햄프셔에 공을 들이고 경선 초반에 승부를 본다는 전략이다. 디샌티스 주지사는 아이오와에서 사우스캐롤라이나 그린스빌로 곧바로 건너간다. 사우스캐롤라이나는 헤일리 전 대사가 주지사를 역임했던 곳이다. 디샌티스 주지사는 대의원이 많은 사우스캐롤라이나에서 헤일리 전 대사보다 앞서고 있다는 자신감있는 메시지를 전하고 이를 발판으로 뉴햄프셔주에 입성하기로 했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/009/2024/01/16/5245717.jpg?type=nf106_72",
  "article_date": "2024-01-16 19:55:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}