{
  "uid": "naver_1144",
  "article_url": "https://n.news.naver.com/mnews/article/033/0000046731?sid=104",
  "title_text": "아세안, 반도체 생산기지 대만 대체할까[가깝고도 먼 아세안](24)",
  "body_text": "\n\n\n\n\n\n젠슨 황 엔비디아의 최고경영자(CEO)가  2023년 12월 6일 싱가포르에서 열린 미디어 회의에서 발언하고 있다. 로이터 연합뉴스2023년 12월 미국 반도체 기업 엔비디아(NVIDIA) 최고경영자(CEO) 젠슨 황이 일주일간 일본-싱가포르-말레이시아-베트남 4개국을 연달아 방문해 각국 총리와 만났다. 요즘 세계에서 제일 잘나가는 미국 반도체 기업의 최고경영자라고는 하지만, 1주일간 4개국 정상과 회담한 것은 매우 이례적이다. 게다가 젠슨 황 개인적으로 싱가포르는 25년 만의 방문이고, 말레이시아와 베트남은 첫 방문이었다. 이런 상황이다 보니 반도체 업계와 세계 주요 언론은 젠슨 황이 각국을 방문할 때마다 엔비디아가 이들 방문 국가에서의 주요 투자 계획을 발표할 것으로 예상하고 촉각을 곤두세웠다.일본은 한국에 한없이 뒤처진 반도체 산업 부활을 위해 2022년 도요타, 소니, NTT, 소프트뱅크 등 일본의 대표적인 기업 8곳이 합작해 ‘차세대 반도체’ 기업 라피더스(Rapidus)를 설립했다. 일본은 북부 홋카이도 지방을 ‘일본 실리콘밸리’로 삼고 5조엔(약 45조원) 규모 프로젝트로 기반을 조성 중이다. 일본 정부는 홋카이도에서 삼성과 대만의 TSMC가 치열하게 개발 경쟁 중인 2나노 반도체를 일본에서도 만들겠다는 심산이다. 일본 정부는 수요가 몰린 GPU의 일본 우선 공급을 요청하고 엔비디아의 일본 투자를 요청했다. 하지만 젠슨 황은 “일본의 GPU 수요를 우선시하고 인공지능(AI) 연구개발에 초점을 둔 연구개발센터 설립 방안을 모색하겠다”며 뜨뜻미지근한 입장을 밝히는 데 그쳤다.“기술적으로 중요한 지역 될 것”하지만 젠슨 황의 아세안 국가들 방문 반응은 뜨거웠다. 12월 8일 젠슨 황은 말레이시아에서 기자들과의 인터뷰에서 “동남아시아는 기술적으로 중요한 지역이 될 것”이라며 “이미 패키징, 조립, 배터리 분야에서 매우 뛰어나며 기술 공급 측면에서도 훌륭하다”고 평가했다. 또한 ‘아세안 지역에서 반도체 및 시스템 설계’, ‘데이터 센터 운영’, ‘소프트웨어 설계’, ‘소프트웨어 운영 및 서비스’ 등의 분야로 진출하고자 하는 강한 의지에서 성공 가능성’을 보았다며 호평했다.말레이시아에 대해서는 인공지능 분야 세계 20위 국가로 발전시키기 위해 엔비디아가 인공지능 학습 및 연구를 위한 우수센터 설립을 지원하겠다고 했다. 말레이시아의 인공지능 클라우드 시스템 구축 지원을 통한 인공지능 생태계를 조성하고 전력 인프라 기업인 YTL과 협력해 2024년까지 말레이시아 최초의 슈퍼컴퓨터를 탄생시킬 것이라고도 했다. 말레이시아는 인공지능 데이터 센터 구축을 위해 엔비디아와 43억달러(약 5조6400억원) 규모의 파트너십을 체결했다. 앞서 2023년 12월 6일 싱가포르에서 열린 미디어 회의에서 “싱가포르는 인공지능의 상징적인 지역이 될 것”이라며 엔비디아가 싱가포르에서 운영하는 기존 슈퍼컴퓨터보다 더 큰 슈퍼컴퓨터를 구축할 계획’이라고 밝혔다.젠슨 황의 이번 동남아 방문 절정은 베트남에서였다. 12월 11일 베트남 기획투자부가 주최한 반도체 산업 및 인공지능 발전에 관한 세미나에서 젠슨 황은 “베트남은 인공지능 개발에 준비가 돼 있으며 베트남의 인력 역량과 인프라 개선에 투자할 것”이라고 말했다. 여기에 더해 “베트남을 엔비디아의 제2고향으로 만들겠다”며 베트남에 반도체 설계 센터를 설립할 계획이라고 밝혔다.현재 한국과 더불어 전 세계 반도체 시장을 양분하고 있는 곳은 대만이다. 이미 충분한 인프라와 인력이 잘 갖춰진 대만에 인공지능 데이터센터와 최신 반도체 생산시설을 늘리면 될 것을 굳이 아세안 지역으로 늘리려는 이유는 무엇일까? 싱가포르와 말레이시아 각기 세계 7위와 9위의 반도체 생산 국가라고는 하지만 대만에 비할 바는 못 된다. 게다가 베트남은 반도체 불모지에 가까운데도 엔비디아의 선택을 받은 이유에 대해 반도체 전문가들은 쉽게 납득하지 못하고 있다. 이에 대한 해답은 ‘안정적 반도체 공급=미국의 안보’라는 측면에서 살펴봐야만 알 수 있다. 중국의 계속적인 대만에 대한 위협 때문에 미국은 대만을 대체할 생산기지로 아세안을 낙점하고 구축 작업에 들어간 것으로 보인다.중국에 집중된 공급망 한계 자각코로나19 팬데믹 기간 동안 미국과 북대서양조약기구(NATO) 동맹국인 유럽은 그간 중국에 집중됐던 글로벌 공급망이 제대로 작동되지 못한 것이 국가안보에 직결된다는 것을 깨달았다. 특히 차량용 반도체 공급 부족으로 자동차를 제때 인도받지 못하는 상황에서 반도체에 무지하던 미국 정치인들마저 안정적인 반도체 공급이 매우 중요하다는 것을 인식하게 됐다. 미국은 자신들을 위협하며 빠르게 성장한 중국의 기술 발전을 끊어놓아야 한다는 목표로 중국으로 첨단 반도체 장비 수출을 금하고 미국으로 반도체 제조시설을 투자하게 하고 있다. 또한 미국 동맹인 NATO 지역에 대만에서 공급받는 것보다 높은 비용에도 불구하고 독일을 중심으로 폴란드, 이탈리아, 아일랜드에 안정적인 반도체 공급망 확보를 위해 제조시설을 확장하고 있다.미국의 대표적인 외교·안보 언론마저 지속적으로 반도체에 대해 언급을 하고 있다. 대표적으로 더 디플로맷은 2023년 12월 1일 “아세안은 대만 반도체 산업에 대한 미국의 의존도를 줄이는 열쇠를 쥐고 있다”, 더 힐은 그해 4월 1일 “반도체 반보호 국가안보를 위협한다” 등의 보도와 칼럼에서 전 세계 반도체의 50%가 대만에서 공급된다는 것을 지적하고 이를 분산해야 한다고 말한다. 미국의 보수 싱크탱크인 CSIS 역시 2022년 6월 칼럼을 통해 ‘최첨단 반도체 대부분이 대만 한 곳에 집중됐다’는 것을 지적하며 “공급망의 탄력성과 보안의 의미를 재정의해야 한다”라고 말했다. 로이터 통신의 2023년 12월 21일자 보도에 따르면 미국 상무부는 중국산 칩으로 인해 국가안보 우려를 해결하기 위해 미국 반도체 공급망과 국방 산업기지에 대한 조사를 시작할 것이라고 밝혔다.유럽의 국방안보 컨설팅 기업인 카브인터내셔널은 2023년 11월 ‘반도체가 국가안보 이점을 강화하는 방법’ 보고서에서 “반도체가 군사 기술 지형을 근본적으로 재편하고 있다”며 “통신 시스템, 자율 차량, 인공지능 방어 기술은 현대 군사작전 발전에 필수적”이라고 강조했다. 군사 기술에도 인공지능이 꼭 필요하게 됐고, 이를 뒷받침해줄 첨단반도체 공급이 국가안보에 직결된 것이다. 그간 미국에 반도체를 안정적으로 공급해주던 대만이 중국의 침공을 받을 가능성이 커지게 됐다. 이로 인해 대만으로부터 반도체 공급이 불안정해지는 것뿐만 아니라 중국이 대만의 반도체 기술을 확보하게 되면 더욱 큰 위협으로 다가오는 것을 미국은 원하지 않게 된 것이다.엔비디아의 아세안 투자는 ‘반도체=미국 안보’라는 측면에서 이해하고 미국의 ‘대만 떠나기’ 측면에서 이해해야만 하는 이유다.<호찌민 | 유영국 <베트남 라이징>·<왜 베트남 시장인가> 저자>\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/033/2024/01/18/46731.jpg?type=nf106_72",
  "article_date": "2024-01-18 06:02:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}