{
  "uid": "naver_111",
  "article_url": "https://n.news.naver.com/mnews/article/023/0003812182?sid=104",
  "title_text": "美공화 디샌티스 후보 사퇴, 트럼프 지지...대세론 굳히나",
  "body_text": "\n\n트럼프와 헤일리 ‘양자 구도’ 전환  한때 ‘리틀 트럼프’로 불리면서 대항마로 고려  대선 출마 이후 지지율 계속 하락\t\t\t\t\t\t\t한때 공화당 대선주자 여론조사에서 도널드 트럼프 전 대통령을 뛰어넘는 지지율을 보이며 ‘트럼프 대항마’로 주목 받았던 론 디샌티스 플로리다 주지사가 21일 경선 레이스에서 사퇴했다. 디샌티스 주지사는 올 들어 공화당 경선후보 여론조사에서 트럼프 전 대통령과 크게 차이나는 2위에 머물러 왔고, 최근 일부 여론조사에서는 바이오기업 창업자인 비벡 라마스와미에도 밀려 3위로 내려앉으면서 고전했었다. 뉴욕타임스(NYT)는 “공화당 두 번째 경선인 뉴햄프셔주 프라이머리(예비선거·23일)를 이틀 앞둔 21일에 사퇴를 발표하면서 선거판에 엄청난 파장을 불러일으킬 것”이라고 했다.\n\n\n\n미 공화당 대선 후보 론 디샌티스 플로리다 주지사가 21일 사퇴 의사를 밝혔다. 이날 그는 자신의 엑스(옛 트위터) 계정에 올린 영상에서 \"나는 캠페인을 그만둔다\"며 \"도널드 트럼프 전 대통령을 지지한다\"고 했다. 공화당 두 번째 경선인 뉴햄프셔 프라이머리(예비 선거)를 이틀 앞두고 그가 사퇴와 함께 트럼프 지지 선언을 하면서 트럼프의 '대세론'이 굳혀질 것이란 전망이 나온다. /엑스 캡쳐\t\t\t\t\t\t\t\t\t\t디샌티스는 이날 공개한 영상에서 “공화당 경선에 참여하는 유권자 다수가 도널드 트럼프에게 다시 기회를 주고 싶어한다는 게 명확해졌다”며 “트럼프는 현직인 조 바이든보다 우수하다”고 했다. 그는 공화당 경선에 참여하면서 승자를 지지하겠다고 약속한 사실을 거론하고 “난 그 약속을 지킬 것”이라고 밝혔다.그는 두 번째 경선인 뉴햄프셔주에서 지지율이 한 자리수에 머물면서 최근 뉴햄프셔주 유세를 사실상 중단했었다. NYT 등은 “디샌티스가 이날 오후 뉴햄프셔의 유세장에 나타날 것이란 예상이 있었지만 막판에 유세를 취소했다”고 전했다.디샌티스는 “케이시(아내)와 나는 아이오와에서 2위를 한 이후 앞으로 나아갈 길에 대해 기도하고 숙고했다”고 했다. 그는 “더 나은 결과를 얻을 방법이 있다면 더 많은 선거운동과 더 많은 인터뷰 등 무엇이든 하겠다”면서 “하지만 우리가 승리할 확실한 길이 없다면 우리 지지자들에게 그들의 시간과 자원을 기부하라고 요청할 수 없다”고 했다.한때 ‘리틀 트럼프’라고 불리며 트럼프의 대항마로 급부상했던 디샌티스는 트럼프와 헤일리는 물론 일부 여론조사에서 바이오기업 창업자인 비벡 라마스와미에도 밀리는 상황까지 왔다. 트럼프가 잇따라 형사 기소 되면서 지지층이 결집하자 그의 지지율은 대폭 감소했다. 디즈니, 낙태 찬성론자 등과의 ‘문화 전쟁’을 벌이면서 중도층 지지율도 떨어졌다. 워싱턴포스트(WP)는 “유세 현장에서의 그의 어색한 행동은 선거운동에 악영향을 미쳤다”고 했다. 아이오와 코커스 유세장에서도 그는 실내에서 코트를 입거나 주머니에 손을 넣고 연설해 “진지해보이지 않는다”는 지지자들의 비판을 받기도 했었다.디샌티스가 사퇴와 함께 트럼프를 지지하면서 뉴햄프셔 선거에서 트럼프가 승리할 가능성은 더욱 커졌다는 평가다. 아메리칸리서치그룹이 12~15일 뉴햄프셔에서 실시한 여론조사에 따르면 트럼프와 헤일리의 지지율은 각 40%로 동률이었다. 그러나 최근 나오는 여론조사들을 종합해보면 트럼프는 헤일리를 두 자리수 이상으로 앞선다. 양측 모두 지지율이 빠르게 상승하면서 지지층을 결집하고 있지만, 여전히 트럼프가 큰 격차로 선두를 지키고 있다. 이날 CNN이 발표한 여론조사에서도 트럼프 지지율은 50%로 헤일리(39%)를 11%포인트 앞섰다.트럼프는 이날 로체스터 시내 공연장 오페라하우스에서 가진 유세 초반 “시간을 내 디샌티스와 그의 아내 케이시에게 감사를 표하고 싶다. 이들은 선거를 정말 훌륭하게 치렀다. 이는 쉽지 않았다”고 했다. 이어 “그는 매우 고맙게도 나를 지지해 줬다. 감사와 축하를 전한다”고 했다. 트럼프 캠프는 성명을 내고 “헤일리는 공화당보다 민주당의 입장을 대변한다”며 “현명하게 선택해야 할 시간”이라고 했다. 헤일리의 사퇴를 압박하는 차원으로 해석됐다.트럼프는 이날 기자들과 만나 “‘디생티모니어스(DeSanctimonious)’라는 그의 별명은 공식 은퇴”라고도 했다. ‘디생티모니어스’는 트럼프가 디샌티스를 비하하려고 그의 이름 앞부분과 독실한 척한다는 뜻의 단어 ‘sanctimonious’를 합친 것으로, 디샌티스가 사퇴하고 트럼프 지지로 돌아서면서 더 이상 그를 공격하지 않겠다는 뜻으로 해석됐다.헤일리는 이날 성명을 내고 “유권자들은 미국이 또 다시 트럼프와 바이든의 길을 갈 것인지, 아니면 새로운 보수의 길을 갈 것인지에 대해 발언권을 가질 자격이 있다”고 했다. 그러면서 “이제 남자 한 명과 여자 한 명만 남았다”고 말해 1대1 대결 구도를 부각했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/023/2024/01/22/3812182.jpg?type=nf106_72",
  "article_date": "2024-01-22 05:24:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}