{
  "uid": "naver_445",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004939046?sid=104",
  "title_text": "성공하면 74조원, 실패하면 '연봉 0원'…어느 CEO의 '미친 계획' [백수전의 '테슬람이 간다']",
  "body_text": "\n\n머스크 '주식 성과급 요구'에 허탈한 테슬라 주주들“의결권 25% 없이 AI·로봇 사업 키우기 불편”스톡옵션 연계 새로운 성과보상 패키지 요구2018년 시총 6500억달러 달성 목표 내걸어성공 땐 74조 스톡옵션, 실패하면 '연봉 0원' “미친 계획” 조롱…3년 만에 주가 11배 폭등\n\n\n\n일론 머스크 테슬라·스페이스X CEO가 미국 텍사스주 보카치카의 스타베이스 발사장에서 팰컨헤비 로켓을 뒤로 한 채 포즈를 취하고 있다.“25% 의결권 없이 테슬라를 인공지능(AI) 및 로봇 공학 분야의 리더로 키우는 게 불편하다”지난 15일(현지시간) 일론 머스크 테슬라 최고경영자(CEO)가 X(옛 트위터)에 올린 글이 논란입니다. 머스크는 현재 테슬라 주식 4억1100만주를 보유하고 있습니다. 회사 전체 지분의 13%입니다. 최대 주주임에도 큰 비중은 아닙니다.투자 전문매체 배런스에 따르면 머스크는 아직 행사하지 않은 스톡옵션 3억주가 있습니다. 테슬라의 미발행 스톡옵션 32억주 중 9%에 해당합니다. 이를 포함하면 약 20%의 테슬라 지분을 가지게 됩니다. 하지만 그는 이마저도 부족하다고 느낀 듯합니다.머스크는 “(현재 지분으로) 영향력을 행사할 순 있지만 제한적이다”라며 “(25% 의결권을 확보 못 한다면) 외부에서 제품을 만드는 걸 선호한다”고 했습니다. xAI 등 그가 이끄는 AI 사업을 테슬라에서 했다면 마음대로 할 수 없기에 따로 회사를 차렸다는 의미로 해석됩니다.\n\n\n\n지난해 11월 영국 버킹엄셔주 블레츨리 파크에서 열린 AI 안전 정상회의에 참석한 일론 머스크 테슬라 최고경영자(CEO). REUTERS “주식 팔 때는 언제고...” 일부 주주들 성토갑작스러운 의결권 논란은 테슬라 팬들에게서 시작됐습니다. 한 지지자의 ‘머스크가 테슬라 업무에 더 몰입하도록 새로운 보상 패키지가 필요하다’는 X 글에 머스크가 ‘그러면 좋겠다’는 댓글을 달면서부터입니다. 그는 이 제안을 기다렸다는 듯 비슷한 글에 ‘고맙다’고 반응했습니다. 이후 25% 의결권 얘기를 꺼낸 겁니다.볼멘소리가 터져 나왔습니다. 머스크가 AI 개발을 앞세워 주주들을 압박하고 있다는 겁니다. 투자 커뮤니티에선 “테슬라 주식 하락으로 제네시스 G80 한 대 값을 날렸는데 너무하는 거 아니냐”는 등의 성토가 이어졌습니다. 머스크의 스톡옵션이 늘어나면 다른 주주들의 지분가치 희석 우려가 있기 때문입니다. 테슬라 주가는 올해 들어 14% 넘게 하락하며 다시 200달러선을 위협받고 있습니다. 전고점 대비 여전히 반토막 수준입니다.언론의 반응도 차갑습니다. 머스크는 2022년 X 인수 자금을 마련하기 위해 테슬라 주식 수십억달러어치를 팔았습니다. 이에 따라 그의 지분이 약 3~4% 포인트 감소했습니다. 대규모 매각은 테슬라 주가 급락의 방아쇠가 됐고, 수많은 개미가 고통받아야 했습니다. CEO가 급전이 필요할 때 주식을 팔고선 다시 지분을 늘려달라고 하니 좋은 소리가 나올 수 없겠지요.\n\n\n\n지난 4일 중국 베이징에 있는 한 테슬라 매장 외부 충전소. REUTERS 2018년 머스크 ‘성과 보상안’ 뜯어보니 물론 머스크는 25% 의결권을 그냥 달라고 하진 않았습니다. 주주들의 요구대로 AI와 로봇 사업에서 성과를 낼 테니 새로운 보상 계획을 달라는 겁니다. 이를 이해하기 위해선 2018년 1월 테슬라가 발표했던 ‘CEO 퍼포먼스 어워드’를 알아야 합니다. 당시 머스크가 이사회에 본인을 사상 최대 연봉을 받는 CEO로 만들어달라며 제안한 것입니다. 성과급을 받기 위해 달성해야 하는 목표를 일종의 ‘게임 퀘스트’처럼 정리했습니다.\n\n\n\n2018년 1월 테슬라가 발표한 'CEO 퍼포먼스 어워드'. 시가총액과 매출 등 실적을 조합한 12단계의 목표로 이뤄졌다. 한 단계 목표를 달성할 때마다 대규모 스톡옵션을 받는 구조다. 일론 머스크 CEO가 목표치를 달성 못 하면 한 푼도 받지 못한다. 머스크는 테슬라 시총을 11배 이상 늘리며 2022년말 12단계를 모두 달성했다. /테슬라2018년 보상안에 따르면 머스크는 10년간 테슬라 시가총액 및 매출 등 실적을 조합해 12단계의 목표를 달성해야 합니다. 한 단계 목표를 달성할 때마다 대규모 스톡옵션을 받게 됩니다. 마지막 12단계인 시가총액 6500억달러와 매출 1750억달러 혹은 EBITDA(법인세·이자·감가상각비 차감 전 영업이익) 140억달러 등을 달성할 경우 그가 받을 스톡옵션은 3억450만주(주식분할 기준)로 약 550억달러(약 74조원)에 달합니다. 월급 등 현금 보상은 전무합니다. 목표를 달성 못 하면 한 푼도 받지 못하는 구조입니다.당시 테슬라의 시가총액은 590억달러 수준이었습니다. 시가총액 6500억달러가 되려면 주가가 무려 11배 올라야 한다는 계산이 나옵니다. EBITDA는 2017년 대비 21배가 늘어야 합니다. 2018년은 테슬라가 모델3 ‘생산 지옥’에 빠지며 파산설이 파다한 시기였습니다. 오늘날의 테슬라는 누구나 인정하는 ‘혁신기업 리더’지만, 당시엔 S&P500에도 가입 못한 ‘적자 기업’이었습니다. 이 야무진 계획이 발표되자 세간의 조롱이 쏟아졌습니다.당시 미국 경제전문방송 CNBC 앵커와 패널들은 머스크의 74조원짜리 보상안을 소개하며 웃음을 참지 못했습니다. “감히 말하자면 미쳤다고 할 수밖에요. 아마 역사상 가장 급진적인 보상 계획일 겁니다”머스크의 새 목표는 ‘애플+아람코 시총’? 웃음은 그리 길지 않았습니다. 2020년 테슬라 주가는 다락같이 오르기 시작했습니다. ‘역사상 가장 급진적인’ 보상안을 발표한 지 3년도 안 돼 시가총액 6500억달러를 돌파합니다. 함께 약속했던 실적 목표마저 2022년 말 달성합니다. 머스크가 현재 보유한 3억주의 스톡옵션은 이 성과 보상 패키지를 통해 받은 것으로 추정됩니다. 주가가 폭등하고 실적이 반등하자 사람들의 태도는 180도 달라졌습니다. 많은 이들이 머스크에게 탄복했지만, 일부는 ‘CEO가 이렇게 엄청난 보너스를 받는 건 문제’라고 지적하기 시작했습니다.\n\n\n\n테슬라 5년 주가 추이 /야후파이낸스2019년 한 투자자는 “이 막대한 보상 계획의 승인은 주주와 이해 상충”이라며 테슬라 이사회를 상대로 소송을 제기합니다. 머스크가 본인의 지지 세력으로 채워진 이사회를 통해 ‘횡재 계약’을 맺었다는 겁니다. 반면 머스크 측 변호사들은 “테슬라가 천문학적인 가치 상승을 이뤘기에 그에 걸맞은 보상을 받을 자격이 있다”고 반박했습니다.소송은 현재까지도 진행 중입니다. 지난 16일 머스크는 X를 통해 “이 소송 때문에 테슬라 이사회가 새 보상안을 제시하지 못하고 있다”고 전했습니다. 이 소송이 해결된다면 테슬라 이사회는 CEO의 새 보상 패키지를 승인할 것으로 보입니다.시장의 관심은 여기에 어떤 목표가 담길 지입니다. 많은 이들이 머스크가 최근 자주 거론했던 목표를 얘기하고 있습니다. ‘애플과 아람코를 합친 가치를 뛰어넘는 AI & 로봇 컴퍼니’가 그것입니다.\n\n\n\n테슬라가 작년 12월 공개한 인간형 로봇 옵티머스 2세대. 손가락을 사용해 계란을 집어 올리고 있다.  테슬라현재 애플과 아람코를 합친 시가총액은 약 5조달러(약 6700조원). 현 테슬라 주가에서 7배 이상 상승해야 합니다. 이렇게 된다면 글로벌 시가총액 1위 기업이 되겠지요. 하지만 지금의 테슬라로선 막연한 이야기입니다. 글로벌 전기차 시장은 둔화하고 테슬라의 판매 성장률은 떨어지고 있습니다. 중국 전기차 경쟁자들은 맹추격 중입니다. 테슬라의 자율주행 기술과 인간형 로봇 옵티머스가 돋보이지만, 실제 돈을 벌기까지 얼마나 많은 시간이 흘러야 할지 알 수 없습니다.머스크는 불가능해 보이는 목표를 내걸고 또 한 번 도전 할까요. 글로벌 시가총액 1위 기업을 만들고 의결권 25%를 차지할까요. 확실한 건 그가 이 목표를 달성한다면 지구상에서 그와 견줄 부자는 없을 것이란 사실입니다.▶‘테슬람이 간다’는2020년대 ‘모빌리티 혁명’을 이끄는 테슬라의 뒷이야기를 풀어갑니다. 최고의 ‘비저너리 CEO’로 평가받는 일론 머스크도 큰 탐구 대상입니다. 국내외 테슬라 유튜버 및 X 사용자들의 소식과 이슈에 대해 소개합니다. 아래 기자 페이지를 구독하면 매주 기사를 받아볼 수 있습니다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/20/4939046.jpg?type=nf106_72",
  "article_date": "2024-01-20 07:02:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}