{
  "uid": "naver_511",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014456116?sid=104",
  "title_text": "막 내린 다보스포럼…전쟁·기후위기 속 '울림없는 외침'",
  "body_text": "\n\n기후위기·다자무역 후퇴, 문제의식 공유 불구 대책 불충분행사 내내 안보 위협 잇따라…'AI 미래'에 이목 쏠려\n\n\n\n다보스 포럼[로이터 연합뉴스 자료사진 재판매 및 DB 금지](다보스=연합뉴스) 안희 특파원 = 글로벌 리더들이 한 자리에 모여 인류가 직면한 혼돈을 헤쳐 나갈 방안을 모색하는 세계경제포럼(WEF·다보스포럼) 연차총회가 닷새간의 일정을 마치고 19일(현지시간) 막을 내렸다.    다보스포럼은 이날 오전 스위스 다보스포럼 대회의장에서 크리스틴 라가르드 유럽중앙은행(ECB) 총재, 응고지 오콘조이웨알라 세계무역기구(WTO) 사무총장 등이 참석한 글로벌 경제 전망 토론회와 폐막 오찬을 끝으로 마무리됐다.     54회째인 올해 다보스포럼에서는 '신뢰의 재구축'이라는 주제로 전 세계 정·재계와 학계 유명 인사 2천800여명이 모여 글로벌 현안을 논의했다. 한덕수 국무총리와 에마뉘엘 마크롱 프랑스 대통령 등 세계 각국 정상급 60명, 유엔을 비롯한 국제기구 수장도 대거 행사장을 찾았다.    2년 가까이 이어진 우크라이나 전쟁과 이스라엘·하마스 전쟁 등 안보 위기와 기후변화 가속화, 글로벌 경기둔화 등이 의제로 올라왔다.    그러나 다포스포럼 기간에도 세계 곳곳에는 안보 위협이 이어졌고, 기후위기 등을 타개할 눈에 띄는 방편들은 나오지 않은 채 행사는 마무리됐다.\n\n\n\n안토니우 구테흐스 유엔 사무총장 (EPA=연합뉴스) 안토니우 구테흐스 유엔 사무총장이 17일(현지시간) 스위스 다보스에서 열린 세계경제포럼(WEF·다보스포럼) 연차총회에서 특별연설을 하고 있다. photo@yna.co.kr 2024.1.17.   기후위기 특단 대책 없어…'다자무역 후퇴' 문제의식만 공유    다보스포럼 행사장에서는 기후위기 대응에 소극적인 각국을 질타하는 목소리가 터져 나왔다.    안토니우 구테흐스 유엔 사무총장은 지난 17일 특별연설을 통해 \"전 세계가 기후위기에 맞서 함께 행동할 힘이 없는 것 같다\"며 \"'기후 붕괴'는 시작됐고 각국은 탄소 배출량을 늘리는 데 열중하는 모습\"이라고 비판했다.    글로벌 리더들은 기후위기 타개책을 궁리했다. 크리스탈리나 게오르기에바 국제통화기금(IMF) 총재는 각국의 화석연료 보조금을 기후위기 대응에 쓰자고 했고, 존 케리 미 기후특사는 민간 투자를 통한 탈탄소화를 제안했다.    아프리카와 남미 등 기후변화 대응력이 충분하지 않은 신흥국가에서 신재생 에너지 전환 사업 등을 활성화할 수 있도록 하자는 토론회도 열렸다. 기후위기 대책 논의는 심화했지만 가시적 성과를 기대하기에는 부족하다는 평가다.    에너지 수급 문제가 각국의 탄소감축 의지를 꺾었고 미국과 유럽연합(EU), 중국 등은 서로의 녹색산업 진흥책이 신종 무역장벽이라며 갈등하고 있다.    다자무역이 갈수록 후퇴하는 현상도 주요 의제로 다뤄졌다.    응고지 오콘조이웨알라 WTO 사무총장은 예멘 후티 반군의 홍해 상선 공격을 비롯한 지정학적 갈등 탓에 올해 무역 성장률 전망치를 낮추겠다고 밝혔다.    대규모 대표단을 데리고 다보스를 찾은 중국의 리창 총리는 \"세계가 거시경제 정책 조율을 강화하고 공급망 안정화를 위해 협력하자\"고 목소리를 냈다.    정치적 갈등이 빚은 무역 쇠퇴가 세계 경제의 성장을 막고 고물가를 자극한다는 지적들이 여러 토론 세션에서 나왔지만, 근본적으로 갈등이 가시지 않는 한 뾰족한 해법을 찾기 어렵다는 인상을 남겼다.\n\n\n\n볼로디미르 젤렌스키 우크라이나 대통령(AFP=연합뉴스) 볼로디미르 젤렌스키 우크라이나 대통령이 16일(현지시간) 스위스 휴양지 다보스에서 열린 세계경제포럼(WEF·다보스포럼) 연차총회에서 특별연설을 하고 있다. photo@yna.co.kr 2024.1.16.  행사 기간 끊이지 않던 '공습' 소식…우크라 지원엔 공감    안보는 다보스포럼의 핵심 의제였다.     그러나 각국의 리더들이 스위스 휴양지에서 안보 위기 해법을 논의하는 동안에도 세계 곳곳에선 공습 뉴스가 전해졌다.    우크라이나 남부 오데사와 북동부 하르키우에서 지난 17일 러시아군의 공격을 받았다. 미국은 홍해를 항해하는 선박을 공격해온 예멘 후티 반군에 지난 16일 보복 공습을 벌였다. 이란과 파키스탄도 분리주의 테러조직 소탕을 명분으로 상대방 영토를 폭격하면서 가자지구 전쟁이 중동과 서아시아까지 확전하는 위기로 치달았다.    우크라이나 지원을 두고는 공감대가 유지됐다. 우르줄라 폰데어라이엔 EU 집행위원장과 옌스 스톨텐베르그 북대서양조약기구(NATO·나토) 사무총장 등은 우크라이나에 대한 변함 없는 무기 지원 등을 약속했다.    다보스에 직접 온 볼로디미르 젤렌스키 우크라이나 대통령은 집중적인 지원을 거듭 요청하며 향후 국가 재건을 위한 투자를 호소하기도 했다.    반면 전쟁의 한쪽 당사자인 러시아는 다보스포럼에 불참했다.\n\n\n\n다보스포럼에 참석한 샘 올트먼(다보스 AFP=연합뉴스) 오픈AI CEO 샘 올트먼이 18일(현지시간) 스위스 다보스에 열린 세계경제포럼에 참석해 토론하고 있다. 2024.1.18   AI 이슈 본격 논의…다보스포럼 구심력 회의론 다시 고개    올해 다보스포럼에서는 인공지능(AI)의 미래가 핵심 의제로 다뤄졌다. 일상 생활 곳곳에 스며든 AI의 잠재력과 위험성을 두고 열띤 논의가 이어졌다.    AI의 발전을 유익하게 이끌되 기능이 고도화될수록 더 많은 대비가 필요하다는 샘 올트먼 오픈AI 최고경영자(CEO)의 발언은 깊은 인상을 남겼다.    그는 현재 AI 기술력이 일정 부분은 신비화돼 있다고 진단했고, 인간 수준의 일을 처리하는 인공지능을 가리키는 범용인공지능(AGI)의 상용화가 인류에 많은 위험과 스트레스를 줄 것이라고 내다봤다.    다보스포럼이 AI를 둘러싼 찬반 구도의 담론을 구체적으로 발전시키고 다양한 논의 거리를 제공했다는 평가가 나온다.    반면 올해 다보스포럼에서도 사회 불평등과 양극화 등 국제사회가 주목해야 할 글로벌 의제가 부각되지 못했다는 비판도 제기된다.    다보스포럼 주제인 신뢰 재구축과는 딴판으로 흘러간 국제사회 안보 현실은 이 행사가 구심력을 점점 잃어가고 있다는 관측을 또다시 낳았다.    prayerahn@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/19/14456116.jpg?type=nf106_72",
  "article_date": "2024-01-19 20:54:27",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}