{
  "uid": "naver_1340",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007296350?sid=104",
  "title_text": "WSJ \"디샌티스, 트럼프vs헤일리 대결 위해 중도 하차해야\"",
  "body_text": "\n\n\"아이오와에 보낸 시간에 비해 성과 저조\"\"뉴햄프셔·사우스캐롤라이나서 뒤처져\"\n\n\n\n2024년 미국 대통령 선거 공화당 경선 후보인 도널드 트럼프 전 미국 대통령(왼), 론 디샌티스 플로리다주지사(가운데), 니키 헤일리 전 유엔 대사(오른쪽).ⓒ AFP=뉴스1 ⓒ News1 김예슬 기자(서울=뉴스1) 김예슬 기자 = 월스트리트저널(WSJ) 편집위원회가 론 디샌티스 플로리다주지사의 2024년 대선 경선 중도 하차를 종용했다. 최근 상승세를 탄 니키 헤일리 전 유엔 대사가 도널드 트럼프 전 대통령과 일대일로 맞붙을 기회를 줘야 한다는 취지에서다.15일(현지시간) WSJ 편집위원회는 \"트럼프는 아이오와 코커스(전당대회)에서 승리를 거두며 세 번째 공화당 후보 지명을 향한 출발을 알렸다\"며 \"그럼에도 불구하고 이 투표는 11월 대선에서 문제를 일으킬 수 있는 약점을 드러냈기 때문에, 뉴햄프셔의 공화당원들은 열심히 생각해야 한다\"고 적었다.WSJ은 우선 그 이유로 디샌티스 주지사가 헤일리 전 대사를 꺾을 가능성이 희박하다는 점을 지적했다.WSJ은 \"디샌티스는 플로리다에서 뛰어난 치적을 세운 후 그렇게 할(트럼프를 꺾을) 가능성이 가장 높은 후보로 보였다\"며 \"그러나 그가 아이오와주에 너무 많은 시간과 돈을 투자했기 때문에 그의 아이오와주 결과는 실망스러웠다\"고 설명했다.이어 \"디샌티스가 후보로 지명될 명확한 경로가 없다. 그는 뉴햄프셔와 사우스캐롤라이나에서 헤일리보다 훨씬 뒤처져 있다\"며 \"자신의 말처럼 트럼프가 11월 대선에서 (바이든에게) 승리할 수 없다고 믿는다면, 그는 경선에서 물러나 헤일리에게 트럼프 대통령과 일대일로 맞설 기회를 줘야 한다\"고 강조했다.WSJ은 이러한 이유로 디샌티스 주지사 대신 헤일리 전 대사가 트럼프 전 대통령과 맞붙어야 한다고 주장했다.매체는 \"헤일리는 트럼프 대통령을 좋아하지 않는 공화당원들에게 어필하는 전략을 추구했고, 그 덕분에 아이오와주에서 근소한 차이로 3위를 차지했다\"며 \"특히 23일 뉴햄프셔에서 경선을 벌일 기회가 있는데, 이것이 바로 트럼프 대통령이 TV에서 그녀를 그토록 공격적으로 공격하는 이유\"라고 설명했다.헤일리 전 대사는 뉴햄프셔에서 트럼프 전 대통령과의 지지율 격차를 7%포인트(p)까지 줄인 바 있다. 지난 4~8일 치러진 CNN/UNH 여론조사 결과 헤일리 전 대사의 지지율은 32%로, 트럼프 전 대통령(39%)과 불과 7% 차이였다.아이오와에서 치러진 코커스와는 달리 뉴햄프셔에서 치러질 프라이머리에는 공화당 당원 외에 무소속 유권자도 참여할 수 있다. 이때문에 헤일리 전 대사가 뉴햄프셔에서 선전할 가능성도 점쳐진다.WSJ 역시 이 부분을 언급하며 \"무소속은 경합 주에서 어느 정당 예비선거에서든 투표할 수 있으며 헤일리는 11월 대선에 결정적인 역할을 할 6개 주에서 유권자들을 끌어들이고 있다\"고 주장했다.또 \"트럼프는 역사적으로 낮은 지지율을 보였고, 그런 낮은 지지율로 바이든 대통령을 간신히 앞섰다\"며 트럼프 전 대통령과 조 바이든 미국 대통령 모두 미국민에게 인기가 없다는 주장을 펼쳤다.끝으로 WSJ은 \"두 정당 모두 대부분의 유권자가 원하지 않는다고 말하는 후보를 지명하는 길에 있다\"며 \"민주당도 큰 도박을 하고 있다. 바이든의 지지율은 더 이상 기록을 경신할 수도 없을 만큼 낮다\"고 적었다.WSJ 편집위원회는 지난해 4월 바이든 대통령이 나이가 많다는 점을 언급하며 2024년 대선에 출마해서는 안 된다고도 했다.당시 WSJ은 \"앞으로 4년 동안 명백히 쇠퇴할 80대를 선출하는 것은 역사적인 실수가 될 수 있다\"며 \"86세에 두 번째 임기가 끝나는 사람을 선출하라고 국가에 요구하는 것은 이기주의에 가까운 위험한 행위\"라고 지적했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/17/7296350.jpg?type=nf106_72",
  "article_date": "2024-01-17 13:46:27",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}