{
  "uid": "naver_222",
  "article_url": "https://n.news.naver.com/mnews/article/053/0000040959?sid=104",
  "title_text": "우크라이나의 신전략 \"방어가 최선의 공격\"",
  "body_text": "\n\n\n\n\n\n우크라이나 자포리쟈에서 러시아군을 상대로 한 방어훈련을 하고 있는 우크라이나 병사들. photo 뉴시스오는 2월이면 우크라이나 전쟁이 시작된 지 2년이 된다. 1월 현재 러시아군이 우크라이나 영토의 20%가량을 점령한 가운데 전선에서는 교착상태가 이어지고 있다. 미국과 유럽연합(EU) 등 서방 측의 우크라이나 지원도 줄고 있다. 우크라이나가 실지(失地)를 모두 회복하기는 요원해 보인다. 이런 상황에서 미국과 우크라이나는 '방어에 주력하여 러시아의 공격을 좌절시키는' 새로운 전략을 추진하고 있다.이번 전쟁의 주요 당사자들인 러시아의 블라디미르 푸틴 대통령, 볼로디미르 젤렌스키 우크라이나 대통령, 그리고 조 바이든 미국 대통령 등은 모두 전쟁에서 승리를 목표로 하고 있다. 그러나 과연 무엇이 '승리'인지는 입장에 따라 다를 것으로 보인다.젤렌스키의 목표 vs 푸틴의 목표침략을 당한 우크라이나의 젤렌스키 대통령은 러시아가 점령한 영토를 모두 탈환하고, 2014년 이후 러시아가 지배하고 있는 크름반도까지 되찾는 것만이 승리라고 공언했다. 우크라이나에서 러시아 침략군을 모두 몰아내는 \"격퇴를 통한 승리(victory through rollback)\"가 목표이다. 전 유럽주둔 미군사령관인 벤 호지스 장군 역시 \"우크라이나에 승리란 크름을 포함한 모든 영토를 회복하는 것\"이라고 강조했다. 그동안 미국 바이든 대통령과 서방 측 지도자 대부분이 이 입장을 지지해왔다. 이 때문에 미국과 서방 측은 지난 2년 동안 우크라이나 공격능력에 초점을 맞추어 무기를 지원해 왔다. 전차, 지뢰제거장비, 장거리 미사일 등은 러시아를 밀어내기 위한 것들이었다.그러나 이러한 승전이론은 아직 성공을 거두지 못했다. 지난해 가을 우크라이나의 반격작전은 서방 측의 큰 기대를 모았지만, 실지를 거의 회복하지 못했다. 전쟁은 아직도 교착상태를 벗어나지 못하고 있다. 우크라이나군은 러시아의 수도 모스크바에 드론 공격을 감행하여 러시아 국민들의 전쟁 지지여론을 떨어뜨리려 시도했지만 성공하지 못했다. 이제 서방 측은 우크라이나가 영토를 완전히 되찾기는 사실상 불가능하다고 보고 있으며, 이러한 상황에서 계속 자원을 쏟아부어야 하는가 고민에 빠져 있다.러시아 푸틴 대통령의 정확한 목표가 무엇인지는 전쟁 2년이 지난 현재에도 불분명하다. 2022년 2월 침공 당시에는 분명히 우크라이나 지도부를 제거하고 우크라이나 전역을 정복하는 것이 목표였다. 이것이 실패하자 그는 우크라이나의 도네츠크, 루한스크, 헤르손, 자포리쟈 등 4개 지역을 차지하는 것이 목표라고 주장했다. 전장에서는 교착상태가 지속되고 있지만 푸틴이 패배를 인정할 가능성은 없다. 러시아군이 아직은 승리를 차지할 수 있다고 믿기 때문이다.러시아는 우크라이나보다도 징집할 청년 인구가 많으며 산업기반도 강력하다. 시간은 푸틴의 편일 수 있다. 푸틴은 서구의 우크라이나 지지가 약화될 때까지 버틸 수 있으며, 결국은 소모전만으로도 우크라이나를 패배시킬 수 있다고 생각한다. 특히 푸틴은 2024년 미국 대선이 끝날 때까지는 휴전에 동의하지 않을 것이다. 그는 공화당의 도널드 트럼프 후보가 승리하면 더 유리한 협상을 할 수 있다고 믿기 때문이다. 현재 푸틴의 목표는 우크라이나를 약화시키고, 영토를 최대한 차지하고, 유럽과 통합하는 것을 가로막는 것으로 보인다. 그렇다면 우크라이나가 푸틴에게 이러한 목표들을 달성할 수 없다는 점을 분명히 깨닫게 한다면 우크라이나는 승리한 것이나 마찬가지라는 주장이 가능하다. 우크라이나가 실지를 모두 되찾아야만 승리하는 것이 아니라, 푸틴이 우크라이나 정복이라는 목표를 달성하지 못하게 하면 승리라는 논리이다. 우크라이나가 현재 통제하고 있는 영토의 80%만이라도 앞으로 수개월 동안 대전차지뢰나 콘크리트 요새 등으로 방어할 수 있다면, 러시아의 완전한 승리를 좌절시키고 협상을 열어갈 수 있다. 푸틴은 분명히 시간은 자기 편이라고 믿고 있지만, 강력하고 지속가능한 우크라이나의 방어력은 푸틴이 틀렸다는 것을 증명할 것이라는 설명이다.이와 관련 미국 정부 내에서는 요즘 '방어를 통한 승리(victory through defense) 전략'을 광범위하게 검토하고 있다고 미국 워싱턴대학의 엠마 애시포드와 조지타운대학의 켈리 그리코 교수가 지난 1월 10일 포린어페어스 기고문에서 밝혔다. \n\n\n\n지난해 12월 키이우에서 연례 기자회견을 하고 있는 젤렌스키 우크라이나 대통령. photo 뉴시스미국에서 제기되는 '방어를 통한 승리'\"서방의 정책결정자들은 새로운 전략이 필요하다는 사실을 잘 알고 있다. 백악관은 우크라이나에 2024년에는 방어전략으로 선회하라고 압력을 가하고 있다. 우크라이나의 젤렌스키 대통령과 군 지휘부도 지난해 11월 방어 요새의 확장을 발표하며 이러한 전환의 필요성을 천천히 받아들이고 있다\"고 두 교수는 설명했다. 우크라이나가 강력한 요새를 건설하고 방어능력을 강화하면, 서방의 지원이 줄더라도 장기 소모전을 버틸 수 있으며 러시아의 추가공격도 막아낼 수 있다. 지속가능한 방어는 푸틴으로 하여금 전쟁을 지속하는 것이 쓸모없는 일이라는 점을 깨닫게 해 평화의 길을 열 수 있다는 것이다.방어전략으로의 선회는 러시아에 더 이상의 영토 정복은 불가능하다는 점을 보여줄 수 있을 뿐만 아니라 우크라이나가 직면한 가장 큰 문제인 병력부족과 서구의 지원감소에 대처할 수 있게 해준다. 우크라이나가 강력한 방어망을 구축하면 전방을 지키는 데 필요한 병력과 야포를 절약할 수 있다. 징집문제가 심각해지고 있는 우크라이나에 적은 병력이 요구되는 전략은 그 자체로 성공이다. 우크라이나를 지원하는 서구에도 방어전략은 비용이 적게 든다. 공격에 필요한 전투기와 첨단 전차 등 비싸고 희소한 무기를 공급해야 할 필요성을 경감시킨다. 그 대신 서구는 저가의 탄약, 건설장비, 그리고 대공방어체계 등을 제공하면서 우크라이나의 방위산업을 육성할 수 있다. 애시포드와 켈리 교수는 \"우크라이나 전쟁에서 얻을 수 있는 분명한 교훈은 오늘날의 전장에서는 방어가 중요하다는 점\"이라는 지적도 했다. 드론, 첨단 포병, 장거리 대전차미사일 등 현대무기들은 영토 정복보다 방어를 훨씬 수월하게 해준다. 이동식 지대공 방어무기체계는 탐지나 파괴가 어려워 현대 공군력을 상대하는 방어자에게 유리하다. 우크라이나에서 방어 전략으로 선회하는 것은 이러한 이점을 바탕으로 하는 것이다. 방어전략의 성공 요건으로 두 교수는 3가지 특별한 요소들이 필요하다고 지적한다.첫째, 우크라이나는 깊은 참호, 화력진지, 해자, 대전차지뢰, 용의 이빨(dragon's teeth)이라고 불리는 대전차용 콘크리트 방어벽 등으로 구성된 방어선을 건설해야 한다. 우크라이나의 방어는 아직은 고정된 요새보다는 얕은 참호로 구성되어 있다. 우크라이나군이 러시아군 보급선에서 치고 빠지는 기습작전을 펼치며 이동식 방어를 해왔기 때문이다. 그러나 우크라이나 병사들은 이제 \"살고 싶으면 땅을 파라(If you want to live, dig)\"는 구호를 외치고 있다. 우크라이나가 건설할 방어진은 깊고, 여러 층으로 구성되어 러시아군이 공격해 넘어올 경우 점진적으로 탈진하게 만들 수 있어야 한다. 이를 건설하는 데는 놀라울 정도로 비용이 적게 든다. 러시아군이 피라미드형 대전차방어벽 '용의 이빨' 하나를 만드는 데 드는 비용은 130달러(약 17만원)였다. 러시아군은 1마일의 전선에 4개 열로 1000개의 콘크리트 피라미드를 배치했다. 같은 비용이라면 우크라이나가 돈바스 전선 260마일 전체를 요새화하는 데 드는 돈은 5400만달러에 불과하다. 대전차지뢰는 하나에 1만달러 미만으로 저렴하다. 미군은 17만8000기의 M21 지뢰를 보유하고 있으며 곧 신모델로 대체할 예정이다. \n\n\n\n러시아군이 설치해 놓은 ‘용의 이빨’. 러시아군이 용의 이빨 하나를 만드는 비용은 130달러 정도로 알려져 있다. photo 스푸트닉공격보다 저렴한 방어 비용둘째, 우크라이나는 러시아가 제공권 우위를 차지하지 못하도록 해야 한다. 우크라이나 지휘관들은 F16만 있어도 제공권을 확보할 수 있다고 주장하지만 우크라이나 조종사들이 러시아의 S-400 미사일체계를 파괴하기 전에 러시아의 레이더가 전폭기들을 탐지할 것이다. 우크라이나의 대공방어망이 러시아 공군에 위협이 될 수만 있다면 방어에 성공할 수 있다. 현재 서구의 대공미사일은 재고가 적다. 러시아가 우크라이나 시민들을 향해 발사한 미사일이나 드론을 모두 요격할 수는 없다는 의미이다. 우크라이나가 대공방어망보다 시민들을 보호하려 한다면 공중전에서 패배할 가능성이 크다. 현재 서방은 우크라이나가 필요한 대공방어 수요를 충족시켜주는 데 엄청난 압박을 받고 있다. 그러나 서구의 첨단 미사일과 소련 시절 우크라이나의 레이더와 발사대를 접목시키는 '프랑켄SAM 계획'은 이 극단적인 부족을 메울 방안이 된다.셋째, 우크라이나는 서구의 무기공급에 대한 의존도를 줄이고 국내 무기생산을 늘려야 한다. 방어에 필요한 무기들인 야포, 드론, 대전차 무기들은 값싸고 만들기도 쉽다. 우크라이나가 자주국방역량을 강화할수록 우크라이나는 서방의 지원 없이도 러시아군의 공격에 강력하게 저항할 수 있다.애시포드와 그리코 교수는 \"방어전략으로의 선회는 잘 이행된다면 푸틴으로 하여금 우크라이나에서 더 이상의 정복은 불가능하다는 점을 깨닫게 하여 협상할 기회를 만들어낼 수도 있다\"고 강조했다. 방어전략이 전쟁을 끝내지는 못하더라도 \"최악의 재앙은 피하고, 우크라이나 전력(戰力)을 유지하고, 안정적 균형을 도출해내 우크라이나가 경제적으로 발전하고 유럽과 통합할 수 있게 할 수 있다\"는 설명이다. 국내적 제약과 우크라이나 패배 가능성 사이에서 시달리는 서구의 정책결정자들에게 이는 곧 승리로 간주되어야 한다는 것이다. 두 교수는 한국 전쟁을 비교할 만한 사례로 언급하기도 했다. \"한국전쟁은 공식적으로 종료되지는 않았지만, 휴전선을 요새화하고 안정화하여 영속적인 휴전을 만들어 남한은 번영할 수 있었다. 우크라이나 방어전략은 궁극적으로 같은 결과를 만들어낼 수 있다.… 실제로 유럽과 통합한, 번영하고, 독립된 우크라이나는 푸틴에게는 패배이다.\"방어전략에 긴요한 우크라이나의 방위산업은 전쟁 중에 빠른 속도로 발전하고 있다고 서구 미디어들은 전하고 있다. 우크라이나 정부와 기업들은 방위산업 분야를 확충하기 위해 총력을 기울이고 있다고 미국 월간지 애틀랜틱이 지난해 12월 보도했다. 우크라이나의 일부 군수기업들은 러시아를 상대로 하는 전쟁뿐만 아니라 장래에 유럽이나 미국 등에 무기를 판매한다는 원대한 계획도 세우고 있다. 젤렌스키 대통령은 지난해 9월 30일 키이우에서 정부 주재로 열린 국제방산기업들과의 포럼에 참석하여 우크라이나와 서구의 방산기업들이 협력하여 우크라이나에 군수품 공급을 늘리는 한편 우크라이나를 '거대한 군사적 허브(military hub)'로 만들고 싶다고 말했다.다시 가동되는 우크라이나 군수산업냉전 기간 소련에 속했던 우크라이나는 세계 최강의 군수산업을 보유한 나라 중 하나였다. 우크라이나에는 750개의 군수공장이 있었다. 항공모함, 헬리콥터 엔진, 탄도미사일, 전차, 통신장비 등이 우크라이나에서 생산됐다. 소련 군수산업의 30%를 우크라이나가 담당했다. 우크라이나는 독립 당시 거대한 군수공장들과 전차 6000대, 전투기 1000대, 전함 500척, 대륙간탄도미사일 170기를 보유하고 있었다. 그러나 미국의 압력으로 우크라이나는 장거리미사일과 전략폭격기들을 모두 폐기하거나 러시아로 이전했다. 지난 2001년 우크라이나는 마지막 Tu-95 전략폭격기를 폐기하면서 미 국방부 고위인사들이 참석한 가운데 키이우에서 성대한 기념식도 개최했다. 우크라이나는 2000년대 중국, 파키스탄, 러시아에 무기수출을 하면서 외화를 벌어들였지만, 소련제 무기에 대한 국제수요가 급감하며 군수공장 대부분이 문을 닫았다.2022년 러시아의 침공을 받고 나서야 군수산업 투자가 확대되었다. 우크라이나의 '키이우 인디펜던트'는 지난해 12월 27일 \"2023년 우크라이나의 무기생산은 전년도에 비해 3배나 급증했다\"는 젤렌스키 대통령의 발언을 전하며 \"미국과 EU의 지원이 불확실한 가운데 이러한 추세는 우크라이나에는 대단히 고무적인 신호\"라고 평가했다. 젤렌스키 대통령은 지난 연말 방산근로자들과 만난 자리에서 \"포병 탄약의 국내 생산 부문에서 '엄청나게 중요한' 증산이 이루어졌으며, 드론용 탄약 생산도 체계적으로 확대되고 있다\"고 강조했다. 그는 이어 \"2024년에는 국제적으로 공급이 부족한 폭탄과 탄약생산에 특별히 주의를 기울이겠다\"며 \"우크라이나와 서구의 방산통합이 확대될 것\"이라고 덧붙였다.지난해 10월 우크라이나는 독일의 방산기업인 라인메탈과 합동으로 방산기업을 세웠다. 라인메탈의 CEO 아르민 파페르거는 지난해 12월 2일 이 회사가 2024년 여름에는 우크라이나에서 처음으로 장갑차를 생산할 계획이라고 밝혔다. 우크라이나는 지난해 12월 미국과도 공동무기생산에 관한 의향서에 서명했다. 두 나라는 우크라이나에서 장비수리뿐만 아니라 대공방어체계와 탄약을 생산하는 것을 목표로 하고 있다. 우크라이나는 또 미국의 2개 회사와 함께 155㎜ 포탄도 생산할 계획이라고 말했다. 지난 1월 10일에는 젤렌스키 대통령이 에스토니아 수도 탈린을 방문해 양국 간 방산협력협정에 서명했다. 에스토니아 방산기업들은 이미 우크라이나에서 활동하며 탐지 및 무인장비들을 공급하고 있다. 에스토니아 측은 \"가장 큰 목표는 상호 방산능력 개발을 위한 강력한 토대를 구축하는 것\"이라고 밝혔다. 에스토니아 측은 우크라이나가 외부의 위협을 방어하는 것뿐만 아니라 에스토니아 기업들이 생산한 제품을 검증 하는 것이 목표라고 덧붙였다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/053/2024/01/21/40959.jpg?type=nf106_72",
  "article_date": "2024-01-21 14:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}