{
  "uid": "naver_1720",
  "article_url": "https://n.news.naver.com/mnews/article/037/0000033700?sid=104",
  "title_text": "美 네바다주에서 세계 최대 리튬 매장지 발견",
  "body_text": "\n\n전기차 시대 탈중국 준비하는 美, ‘하얀 석유’ 리튬 확보에 총력 ‘하얀 석유’로 불리는 리튬은 21세기 들어 전기자동차를 비롯해 스마트폰, 노트북 등 각종 전자제품의 배터리 소재 등으로 사용되는 핵심 광물이다. 리튬의 국제 가격 기준은 중국의 위안화다. 중국은 미국과 유럽 각국들을 제치고 국제 리튬 시장을 장악하고 있다. 2022년 기준 중국의 리튬 시장 점유율은 매장량의 8%, 생산량의 15%, 제련의 65%이다. 중국은 수산화리튬 등 리튬 화합물 시장도 좌지우지하고 있다. 리튬의 국제 가격 기준이 위안화가 된 배경이다.리튬 무기화하는 中\n\n\n\n세계 최대 리튬 매장지로 추정되는 미국 오리건주와 접경인 네바다주의 맥더밋 칼데라 지역. [OPB]리튬은 원자번호 3번 원소로 지구상에서 가장 가벼운 금속이며 전 세계적으로 공급이 한정된 희소 광물이다. 특히 세계 주요 자동차‧배터리 업체들이 전기차 배터리 생산 설비를 급속도로 늘리면서 리튬 수요가 폭발적으로 늘어났고, 공급이 이를 못 따라가고 있다.각국은 국제 리튬 시장을 주도하는 중국에 상당히 의존하고 있다. 중국은 이를 기회로 삼아 자국에 대한 첨단 반도체 등을 통제하는 미국에 맞서 리튬을 무기화하려는 의도를 보이고 있다. 중국은 지난해 8월부터 첨단 반도체와 무기 시스템, 태양광 패널에 쓰이는 갈륨과 게르마늄에 대한 수출 통제 조치를 내렸다. 지난해 12월부터는 반도체, 배터리, 원자력, 신에너지, 에너지 저장, 항공·우주 등에 사용되는 흑연에 대해서도 수출을 통제하고 있다.미국은 리튬을 확보하기 위해 총력전에 나서고 있다. 그간 미국은 석유와 가스, 석탄 등 각종 천연 자원이 풍부하지만 리튬을 비롯해 핵심 광물과 희토류는 많이 매장되지 않은 국가라는 말을 들어왔다. 이를 잘 알고 있는 조 바이든 미국 대통령은 2021년 2월 취임하자마자 반도체, 배터리, 희토류, 의약품 등 4개 품목의 공급망 취약점을 100일간 검토하는 행정명령에 서명했다. 이에 따라 백악관은 같은 해 6월 8일 보고서를 통해 4대 핵심 산업별(반도체, 고용량 배터리, 희토류 등 광물, 의약품) 공급망의 취약점과 각 부처별 대응 방안을 제시했다. 미국 에너지부는 △리튬 △니켈 △백금 △마그네슘 △탄화규소 △프라세오디뮴 △디스프로슘 △코발트 △갈륨 △흑연 △이리듐 △네오디뮴 △테르븀 등 13개를 핵심 광물로 규정하고 이를 확보하기 위한 방안을 적극 추진하기로 했다. 미국 에너지부는 2025년까지 3억2000만 달러(약 4200억 원)를 투입해 미국 내 광물지도를 만들고, 핵심 광물 탐사를 벌이고 있다.미국 오리건주와 접하고 있는 네바다주에서 세계 최대로 추정되는 리튬 광산이 발견됐다. 미국 오리건주립대와 캐나다 광산기업 리튬 아메리카 등으로 구성된 탐사팀은 최근 학술지 사이언스 어드밴스를 통해 발표한 보고서에서 네바다주 맥더밋 칼데라(화산 폭발 후 수축으로 생긴 함몰 지형)에서 2000만~4000만t 규모의 리튬 점토층을 찾아냈다고 밝혔다. 기존 세계 최대 리튬 매장지는 볼리비아 염호로 2300만t 규모다. 매장된 리튬의 가치는 최대 1조4800억 달러(약 1900조 원)에 달한다. 탐사팀은 붕괴된 화산 분화구에 묻혀 있을 수 있는 리튬까지 더하면 매장량이 최대 1억2000만t에 달할 수 있다고 분석했다. 새로 발견된 점토층의 리튬 농도는 일반적인 리튬 광산보다 두 배 이상 높은 것으로 나타났다. 아누크 보스트 벨기에 루벤대 지질학과 교수는 “매장 추정치가 사실이라면 가격, 공급 안정성, 지정학 측면에서 세계적으로 리튬의 역학 관계가 바뀔 수 있다”고 강조했다.미국 지질조사국(USGS)에 따르면 전 세계에서 리튬 매장량을 보면 1위 칠레(930만t), 2위 호주(620만t), 3위 아르헨티나(270만t) 순이다. 미국은 2026년부터 이곳에서 채굴을 시작할 계획을 추진하고 있는데, 향후 40년간 채굴할 수 있을 것이란 전망도 나오고 있다. 광산 전문가들은 이곳의 연간 리튬 생산량이 4만t에 달할 것으로 예상하고 있다. 타일러 코윈 조지메이슨대 경제학과 교수는 “이번 리튬 발견이 검증된다면 미국의 전기차에 대한 투자가 국가 안보에 대한 우려로 가득 차지 않을 것”이라고 지적했다.“솔턴 호수는 리튬 생산의 사우디”\n\n\n\n미국 정부의 인플레이션감축법(IRA) 여파로 미국 현지에서 전기차 및 관련 부품을 생산하려는 기업들이 늘고 있다. 사진은 SK이노베이션의 미국 조지아주 배터리 생산 공장 전경. [SK이노베이션 제공]미국 에너지부는 지난해 11월 28일 캘리포니아주 남부에 있는 솔턴 호수에서 1800만t으로 추정되는 리튬이 매장된 것을 발견했다고 발표했다. 이 발표에 따르면 솔턴 호수에는 전기차 3억8500만대 분량의 배터리를 만들 수 있는 리튬이 매장돼있다. 이는 미국에 등록된 차량 전부보다 1억 대나 많은 숫자다. 솔턴 호수는 면적이 974㎢인 염호다. 막대한 양의 리튬이 있는 장소로 수년 전부터 주목을 받아왔다. 이 호수는 바다처럼 물에 염분이 많아 ‘솔턴 해’라고도 불려왔다. 에너지부는 직접리튬추출(DLE) 방식을 활용하면 이곳에서 340만t의 리튬을 생산할 수 있다고 밝혔다. 개빈 뉴섬 미국 캘리포니아 주지사는 “솔턴 호수는 리튬 생산의 사우디아라비아”라고 평가하기도 했다.미국 정부가 인플레이션감축법(IRA)을 통해 중국산 광물을 쓴 전기차의 경우 세액 공제에서 제외하는 등의 조치를 내세우고 있는 만큼, 솔턴 호수에 매장된 막대한 양의 리튬은 미국의 ‘탈중국’에 도움이 될 것으로 예상된다. 미국 정부는 IRA에 따라 북미에서 최종 조립된 전기차에 최대 7500달러(약 990만 원)의 보조금을 지급하고 있다. 보조금은 세액공제 형태로 지급되며 북미에서 제조·조립한 배터리 부품을 쓰면 3750달러, 미국 및 미국과 자유무역협정(FTA)을 체결한 국가에서 채굴·가공한 핵심 광물을 사용하면 3750달러(약 495만 원)를 각각 지급한다.미국 정부가 최근 발표한 IRA 세부 규칙에 따르면 중국 등 해외우려집단(FEOC)이 생산한 배터리 부품을 사용할 경우 2024년부터, 핵심 광물을 사용할 경우 2025년부터 보조금을 받지 못한다. 현재 3개 프로젝트 회사가 솔턴 호수에서 리튬을 추출하는 작업에 참여하고 있는데, 이 중 한 곳은 세계적인 투자가인 워런 버핏이 이끄는 버크셔 해서웨이다. 투자회사이자 소비재 대기업인 버크셔 해서웨이는 중국의 주요 광물 장악을 견제하기 위한 미국 정부의 보조금을 받아 리튬 추출 프로젝트에 참여하고 있다.리튬의 수요가 갈수록 늘어나면서 세계 최대 에너지 기업이자 ‘석유공룡’인 미국 엑손모빌도 세계 최대 리튬 가공 공장을 설립할 계획을 추진하고 있다. 엑손모빌은 최근 12만 에이커(485.6㎢) 규모의 아칸소주 리튬 매장지를 자원 탐사 기업 갤버닉 에너지로부터 매입했다. 이 지역의 퇴적층에는 전기차 5000만 대에 장착할 수 있는 배터리 분량에 해당하는 400만t의 탄산리튬이 매장된 것으로 추정된다. 엑손모빌은 이곳에서 2026년부터 리튬을 채굴해 가공·생산할 계획이다. 기존의 석유나 가스 시추 방법을 통해 지하 3㎞ 지층에 있는 염수를 뽑아낸 뒤 리튬을 분리해내는 직접리튬추출(DLE) 방식을 사용할 계획이다.엑손모빌은 2030년까지 10만t 규모의 리튬을 생산해 세계 최대 리튬 공급사가 되겠다는 야심까지 보이고 있다. 글로벌 석유 대기업들은 기후변화 대응 측면에서 주로 풍력이나 태양광 등 재생에너지에 투자해왔지만, 리튬 사업을 새로운 포트폴리오로 낙점한 건 엑손모빌이 처음이다. 엑손모빌은 내연기관 자동차에 대한 수요는 2025년 정점을 찍은 뒤 감소할 것으로 보고 있다. 이에 따라 2030년에는 리튬에 대한 수요가 25% 늘어날 것이라고 전망하고 있다. 미국 언론들은 엑손모빌이 테슬라, 포드, 폭스바겐 등 완성차 업체와 삼성SDI, SK온을 비롯한 배터리 업체 등과 리튬 공급 문제 등을 논의하고 있다고 보도했다.리튬 사업에 뛰어드는 美 기업엑손모빌의 움직임에 글로벌 석유 기업들인 미국의 셰브런, 옥시덴털 페트롤리엄, SLB 등도 리튬 사업을 추진하는 방안을 검토하고 있다. 리튬 사업은 리튬 정광을 채굴하거나 염호에서 리튬을 뽑아내는 원재료 생산과 이를 제련해 탄산리튬과 수산화리튬을 생산하는 공정 등으로 나뉜다. 염호에서 리튬을 추출하는 작업은 원유 시추와 배관 추출, 가공 작업과 유사하다는 점에서 석유기업에 유리한 측면이 있다.미국의 완성차 업체들도 리튬 생산에 투자하고 있다. 제너럴모터스(GM)의 경우 최근 네바다주의 태커패스 리튬광산 개발을 주도하는 리튬 아메리카에 6억5000만 달러를 투자하며 향후 10년간 개발 1단계에 대한 독점적 권리를 확보했다. 태커패스 광산 개발이 완료되고 채굴이 시작되면 GM은 연간 100만 대의 전기차를 생산할 수 있는 양의 리튬을 확보할 것으로 예상된다.석유 업체와 완성차 업체들이 리튬 생산과 투자에 나서는 것은 내연기관 자동차의 시대가 저물고 다가올 전기차 시대라는 미래에 대비하기 위해서다. 미국은 중국과의 경쟁에서 미래를 주도하기 위해 리튬 확보에 더욱 집중할 것으로 보인다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/037/2024/01/16/33700.jpg?type=nf106_72",
  "article_date": "2024-01-16 14:15:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}