{
  "uid": "naver_1476",
  "article_url": "https://n.news.naver.com/mnews/article/308/0000034089?sid=104",
  "title_text": "무력 쿠데타 모의한 독일 ‘제국시민’ 추종자들",
  "body_text": "\n\n군사력으로 민주주의를 전복하고 임시정부 설립을 모의한 혐의로 ‘제국시민’ 추종자들이 기소되었다. 귀족 가문인 로이스의 후손 하인리히 13세를 수장으로 하는 비밀 정부의 내각을 조직했다.\n\n\n\n2021년 3월20일 우익 극단주의자들과 ‘제국시민’으로 불리는 시위 참가자들이 독일 베를린의 브란덴부르크문 앞 광장에 모여 행진하고 있다.©DPA2023년 12월12일 독일 연방검찰은 국가전복 모의 혐의로 1년 전 검거된 27명을 기소했다고 밝혔다. 이들 27명은 군사력으로 민주주의 시스템을 전복하고 임시정부를 세우려 모의했다는 혐의를 받고 있다. 이들에 대한 조사와 체포는 독일 연방 역사상 테러 대응 활동으로는 가장 큰 규모로 진행되었다. 체포 작전에 투입된 경찰 병력은 5000명에 달한다. 독일 11개 주뿐만 아니라 이탈리아와 오스트리아에서도 체포 작전이 실시되었다. 체포된 27명을 포함해서 약 70명이 용의자로 수사선상에 올랐다. 경찰은 이들에게서 무기 약 400개와 탄약 14만8000개를 압수했다. 이들에 대해 조사한 자료는 지금까지 42만5000장을 넘었다.이들은 ‘라이히스뷔르거(제국시민)’ 운동의 추종자로 알려졌다. 1980년대에 시작된 제국시민 운동은 단일 조직은 아니다. 다양한 추종자 조직을 가졌고, 여러 음모론과 섞여 있다. 제국시민 추종자들은 공통으로 현재 독일 연방을 주권국가로 인정하지 않으며 1871년부터 1945년까지 존재했던 독일제국(Deutsches Reich)의 존속을 주장한다. 따라서 이들은 세금·벌금을 거부하거나 국가 공권력에 반하는 다양한 활동을 한다. 추종자 중에는 반유대주의나 반이슬람주의, 외국인 혐오 등의 사상을 가진 사람이 많았다. 이들은 유대교나 이슬람교 사원에 협박 편지 등을 보내기도 했다.독일 연방 헌법수호청에 따르면, 2022년 기준 제국시민 추종자는 약 2만3000명에 달한다. 이들 중 10%는 폭력을 행사할 의사가 있으며 5%가량은 연방 헌법수호청에 의해 극우주의자로 분류된다. 사냥을 즐기며 무기 면허를 가진 사람이 많아 심각한 폭력 사태도 빈번했다. 연방 헌법수호청과 테러 전문가들은, 제국시민 추종자 사이에 네트워크가 공고해지고 점점 극단적으로 변하고 있기 때문에 단순히 정신 나간 음모론 추종자가 아니라 위험한 집단으로 바라보고 대처할 필요가 있다고 지적한다.낸시 페이저 연방 내무장관은 2023년 8월 〈빌트〉 인터뷰를 통해 제국시민 내부의 전투 네트워크를 철저히 조사해 제거하겠다고 공언했다. 그는 ‘이들은 위험하지 않은 몽상가가 아니라 폭력적인 전복의 꿈을 꾸는 극단주의자들’이라며 이들이 무기를 가질 수 없도록 무기 소지 관련 규정을 강화할 것을 약속하기도 했다.\n\n\n\n독일 경찰이 2022년 12월7일 국가 전복을 모의한 혐의로 하인리히 13세를 체포해 호송하고 있다.©AP Photo전직 판사·의원·장교·의사·경찰 등 가담국가 전복 혐의로 기소된 27명은 미국의 극우 음모론 단체 큐어논(QAnon)의 이데올로기를 추종했다. 또 독일이 비밀 정부인 '딥스테이트(deep state)'에 의해 오랫동안 지배당하고 있다고 믿었다. 이들은 국가 전복에 성공할 경우 임시정부를 세워 2차 세계대전 당시 독일과 싸운 연합국과 새로운 국가 건설을 위해 재협상할 것을 계획했다. 특히 러시아를 협상 대상으로 생각했으며 라이프치히에 있는 러시아 총영사관과 이미 접촉한 혐의 또한 받고 있다. 러시아 총영사관에 우크라이나 침공을 지지하는 메일을 보내기도 했다.이들 27명은 독일 동부지역의 전통 귀족 가문인 로이스의 후손 하인리히 13세를 수장으로 하는 비밀 정부의 내각을 조직했다. 튀링겐주 바드 로벤스타인 지역에 있는 하인리히 13세의 ‘사냥용 성’에 모여 최고위원회를 구성하고 쿠데타를 구체적으로 모의했다. 부동산 임대업자이자 와인업자인 하인리히 13세는 옛 동독 시절 몰수당한 가문의 재산을 찾기 위해 각종 소송을 진행했다. 하지만 소송에서 대부분 패소하며 현 시스템에 강한 불만을 갖게 된 것으로 알려졌다. 그는 초감각에 대한 믿음을 갖고 있어 자신의 성에 딸린 정원에 의자와 침대가 있는 황금색 피라미드를 설치하기도 했다.비밀 정부에는 판사 출신인 말자크빙케만이 법무장관으로 내정되어 있었다. 말자크빙케만은 극우 정당인 독일을 위한 대안(AfD) 소속으로 연방 국회의원을 지낸 바 있다. 이 때문에 의회 습격을 위한 정보를 제공하기로 되어 있었다. 그는 또 AfD 내에서 조력자를 추가 모집할 계획을 가지고 있었다. 이들은 군사행동을 개시할 경우 적으로 규정할 정치인 명단을 작성했으며, 연방의회를 무장 습격해 내각 관료와 연방의원들을 체포할 계획을 세웠다. 기소 내용에 따르면, 이들은 국가 전복을 위해 인명 살상까지도 예상했다.독일군 전직 영관급 장교인 뤼디거 폰 페스카토레는 군사 조직 책임자로 군사 모집과 훈련, 무기 조달을 담당하기로 되어 있었다. 이들은 독일 전역에 각각 250명으로 구성된 ‘고향 수호 부대’ 286개를 조직하려 했다. 이들 부대는 시스템 전복을 위한 군사작전에 투입될 뿐 아니라, 이후 저항할 가능성이 있는 좌파나 이슬람 무장조직을 해체하는 임무를 맡을 예정이었다. 페스카토레는 장교로 옛 동독 무기를 관리하는 임무를 담당하며 불법으로 무기 중 일부를 선물하거나 판매한 혐의로 1999년 집행유예 2년을 선고받은 전력이 있다. 비밀 정부에는 이들 외에도 전직 경찰관, 전직 특수부대 요원, 현직 변호사, 내과 의사, 농부, 점성술사 등이 속해 있었다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/308/2024/01/17/34089.jpg?type=nf106_72",
  "article_date": "2024-01-17 06:45:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}