{
  "uid": "naver_1704",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003335381?sid=104",
  "title_text": "3년만 역성장 獨, 경유 보조금 삭감 농민 시위로 베를린 도심 마비",
  "body_text": "\n\n  \n\n\n\n15일(현지시간) 독일 베를린 브란덴부르크 앞 광장에 5000여 대가 넘는 트랙터와 2000대 가량의 트럭이 줄지어 서 있다. 독일 정부의 경유 보조금 삭감 폐지를 주장하며 지난 8일 시작된 농민들의 시위는 이날 절정에 이르렀다. AP=연합뉴스       독일 정부가 70년 이상 이어온 농업용 경유 보조금을 삭감하려 하자 이에 격분한 독일 농민들이 트랙터 등 농기구를 이용해 일주일째 실력 행사에 나섰다. 경제 성장 부진과 맞물려 정권 퇴진 운동으로까지 비화할 조짐을 보여 독일 '신호등 연정'의 발등에 불이 떨어졌다.       15일(현지시간) 로이터·AP통신 등에 따르면 이날 베를린 브란덴부르크 문 앞 광장에 농민 1만 명 이상이 집결했다. 트랙터 5000대와 트럭 2000대가 도심을 막아서며 버스 노선 12개가 중단되는 등 일대 교통이 마비됐다. 농민들은 지난 8일부터 연평균 3000유로(435만원)의 경유 보조금을 폐지하려는 정부에 맞서 시위를 벌이고 있다.       독일 정부는 2021년 코로나19 대응에 쓰지 않은 예산을 기후변화기금으로 전용해 신규 사업에 투입하려 했다. 그러나 지난해 헌법재판소는 위헌 결정을 내렸다. 정부 지출을 본 예산이 아닌 특별회계나 기금, 장기 부수 예산으로 넣는 파행적 예산 운영 관행에 제동을 건다는 취지였다. 대대적인 긴축 재정이 필요한 독일 정부는 농업용 연료 보조금부터 손을 댔다.       이후 농민 시위가 이어지자 독일 정부는 본래 경유 보조금을 한 번에 없애려던 계획을 바꿔 3년에 걸친 단계적 폐지로 가닥을 잡았다. 대신 농민에 대한 자동차세 면제를 폐지하기로 했다. 이 같은 대안이 외려 성난 민심에 불을 질렀다. 육류, 달걀, 유류품에 보조금을 주는 방안을 급히 내놓긴 했으나 역부족이었다. 독일 농민연합 측은 정부가 정책 추진을 완전 철회할 때까지 시위를 계속하겠다는 입장이다.      \n\n\n\n독일 농민 시위대가 \"(신호등 연정은) 멈춰서라! 우리는 국민을 위한 정부를 원한다\"는 팻말을 들고 거리 시위를 벌이고 있다. EPA=연합뉴스      ━   정권 퇴진 운동 비화 조짐       거리로 쏟아져 나온 농민 시위대 일부는 정부 퇴진을 요구하고 있다. 올라프 숄츠 총리는 \"농민 시위에 극우 정당이 개입하고 있다\"며 우려를 표했다.       최근 독일에서는 자민(빨강)·사민(노랑)·녹색(초록)당으로 구성된 ‘신호등 연정’의 인기가 추락하면서, 포퓰리스트 극우 성향인 '독일을 위한 대안(AfD)'의 인기가 상승하고 있다. AfD는 최근 여론조사기관 유럽 일렉트 조사에서 최대 야당 연합인 기독민주당(CDU)·기독사회당(CSU) 연합(32%)에 이어 지지율 2위를 기록했다. 숄츠 총리의 집권 사민당 지지율은 14%에 그쳤다.        숄츠 정권은 농민 시위가 반(反) 정부투쟁으로까지 번질 조짐을 보이자 좌불안석이다. 빌트의 최신 여론조사에 따르면 독일인 64%가 정권 교체를 원한다는 입장이다. 경제 상황이 좋지 못한 게 가장 큰 요인이 됐다. 독일 통계청에 따르면 지난해 국내총생산(GDP) 성장률이 0.3％ 감소하는 등 3년 만에 마이너스 성장을 기록했다. 코로나 팬데믹 초기인 2020년 -3.8％로 역성장한 이후, 이듬해인 2021년 3.2％, 2022년 1.8％로 회복세를 보이다 다시 고꾸라진 것이다.       일부 전문가들은 독일의 역성장이 올해도 이어질 것으로 내다보고 있다. 카르스텐 브르제스키 네덜란드 ING은행 이코노미스트는 \"올해 초까지 성장을 저해하는 요인 중 상당수가 남아있을 것\"이라며 \"경우에 따라 지난해보다 더 큰 영향을 미쳐 2000년대 초반 이후 처음으로 2년 연속 경기 침체를 겪을 것\"이라고 전망했다.       \n\n\n\n신재민 기자       경제 부진을 이유로 농민 시위가 기폭제가 돼 제조, 운수업 등 여러 산업 현장 노동자들이 동시다발적 반정부 시위를 이어간다면 독일 사회 혼란은 불가피하다. 우익 극단주의 전문가인 요하네스 키스 라이프치히대학교 사회학과 교수는 CNN과의 인터뷰에서 \"AfD 등 극우 정당은 현 정부의 이미지를 손상 시키기 위해 이런 논쟁을 더욱 부채질할 것\"이라며 \"농민협회는 극우 세력과는 거리를 두려 하지만, 좌절감으로 인해 이들이 극우 포퓰리즘 논리에 취약해질 위험이 있다\"고 말했다.  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/16/3335381.jpg?type=nf106_72",
  "article_date": "2024-01-16 14:50:18",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}