{
  "uid": "naver_2070",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014445403?sid=104",
  "title_text": "보잉, 동체 구멍 사고에 중국 재진출 발목…여객기 인도 지연",
  "body_text": "\n\n남방항공, 인도 예정이던 737 맥스 기종 추가 점검키로中 당국도 보잉기 안전 점검 지시…대중 무역전쟁 지렛대 활용하나\n\n\n\n중국 남방항공의 보잉737 맥스8 여객기[로이터=연합뉴스 자료사진]    (서울=연합뉴스) 임지우 기자 = 미국 항공기 제작사 보잉의 여객기가 최근 비행 중 기체에 구멍이 뚫리는 사고로 인해 중국으로 수출 예정이던 여객기의 인도가 늦어지고 있다고 미 일간 월스트리트저널(WSJ)이 14일(현지시간) 보도했다.    사안을 잘 아는 소식통에 따르면 이번 사고 이후 중국 남방항공은 1월 중 인도받을 예정이었던 보잉 737 맥스 여객기를 대상으로 추가적인 안전 점검을 실시하기로 했다.    안전 점검이 얼마나 걸릴지는 아직 알려지지 않았다.    중국 항공 규제 당국인 민용항공국(CCAC)도 자국 항공사들에 보유한 보잉 737 맥스 시리즈 여객기를 대상으로 예방적 안전 점검을 실시하도록 지시한 것으로 알려졌다.    다만 남방항공에 인도 예정인 여객기를 비롯해 중국 항공사가 보유한 보잉 여객기 중에는 사고가 났던 737 맥스9 기종은 포함되지 않은 것으로 알려졌다.\n\n\n\n보잉 737맥스 여객기 동체 조사하는 美 당국(포틀랜드 로이터=연합뉴스) 미국 국가교통안전위원회(NTSB) 조사관이 7일(현지시간) 오리건주 포틀랜드에서 비행 중 뜯겨나간 알래스카 항공 1282편 보잉 737 맥스 9 항공기의 비상구 덮개(도어 플러그)를 살펴보고 있다. 지난 5일 177명을 태우고 포틀랜드에서 출발한 이 여객기는 이륙 직후 동체에 구멍이 생기는 바람에 비상 착륙했다. [NTSB 제공] 2024.01.08 besthope@yna.co.kr    이번에 미뤄진 보잉의 여객기 인도는 2017년 이후 중국에 신규 항공기 수출길이 사실상 막혔던 보잉이 최근 미중 관계 회복을 계기로 중국 재진출에 나서기 위한 신호탄으로 여겨졌다.    2017년 이후 미중 간 외교 및 통상 갈등이 고조되면서 중국 항공사들은 보잉의 737 맥스 기종 신규 주문을 사실상 '보이콧'해왔다.    여기에 2018년과 2019년 보잉 737 맥스 항공기의 잇따른 추락 사고까지 벌어지면서 중국 당국은 이 기종의 자국 내 운항을 한동안 금지하기도 했다.    그러다 지난해 11월 시진핑 중국 국가주석이 6년여 만에 방미, 조 바이든 미 대통령과 정상회담을 하는 등 해빙 기류가 형성되자 보잉의 중국 시장 재진출에도 청신호가 켜지기 시작했다.    정상회담 이후 얼마 지나지 않아 보잉 고위 임원은 베이징에서 중국 민용항공국(CCAC) 관리와 만남을 가졌으며 만남 직후 CCAC는 보잉 여객기의 중국 내 인도를 승인했다.    이에 보잉은 남방항공에서 주문한 여객기를 그해 12월에 인도할 예정이었으나, 여객기 상태를 확인하는 절차가 예정보다 길어지면서 1월 중으로 미뤄진 상태였다.     이런 와중에 이달 5일 알래스카 항공의 보잉 여객기가 비행 중 기체 벽면이 뜯어져 나가 비상 착륙을 하는 사고가 벌어지면서 보잉의 중국 재진출 일정에도 불확실성이 커진 것이다.\n\n\n\n유나이티드항공서도 결함 발견된 보잉 737맥스(샌프란시스코 EPA=연합뉴스) 8일(현지시간) 미국 캘리포니아주 샌프란시스코 국제공항에 알래스카항공과 유나이티드항공 여객기가 나란히 서 있다. 이날 유나이티드항공은 지난 5일 비행 중 문짝이 뜯겨나가는 사고를 당했던 알래스카항공 여객기와 같은 기종인 보잉737 맥스9 기종을 정밀 조사한 결과 기체의 비상문 등에서 유사한 결함을 발견했다고 밝혔다. 2024.01.09 passion@yna.co.kr    중국 당국은 아직 알래스카 항공 여객기 사고에 대해 공식 입장을 내놓지 않고 있다.    항공 컨설팅업체인 아시아 항공 평가 자문(AAVA)의 데이비드 유 의장은 WSJ에 중국도 이번 사고로 이제 막 화해 분위기에 들어선 양국의 경제 협력에 차질을 빚는 것은 피하려 할 가능성이 크다고 말했다.    그러나 일각에서는 아직 미국과 반도체 수출 규제 등을 두고 갈등을 빚고 있는 중국이 보잉의 이번 사고를 무역 전쟁의 지렛대로 활용할 수 있다는 지적도 나온다.     항공기는 미국의 대표적인 대중 수출 품목이며, 보잉은 미국 내에서 대중 수출액이 가장 큰 기업 중 하나다.    2015년 이후 중국 3대 항공사의 보유 여객기 숫자에서 1위를 지켰던 보잉은 737 맥스의 중국 내 운항이 금지된 2019년부터는 유럽의 경쟁사인 에어버스에 그 자리를 내줘왔다.    지난해 1월 중국이 4년여만에 737 맥스의 자국 내 운항 재개는 허용했으나, 신규 여객기 인도는 쉽사리 승인을 내주지 않으며 미국 내에 보잉 여객기 수십 대가 몇 년째 중국으로 수출되지 못하고 창고에 쌓여있는 신세가 되기도 했다.    보잉의 최근 재무보고서에 따르면 지난해 9월 기준으로 중국으로 인도하기 위해 미국에서 대기 중인 보잉의 737 맥스 여객기는 85대다.    미국 항공 컨설팅업체 에어로다이내믹 어드바이저리의 아불라피아는 WSJ에 여객기는 중국이 미국의 반도체 수출 규제에 맞서 쓸 수 있는 몇 안 되는 수단이라며 보잉에 얽힌 지정학적인 요소가 \"극복하기 어려운 일이 돼가고 있다\"고 말했다.    wisefool@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/15/14445403.jpg?type=nf106_72",
  "article_date": "2024-01-15 16:25:39",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}