{
  "uid": "naver_1218",
  "article_url": "https://n.news.naver.com/mnews/article/022/0003895811?sid=104",
  "title_text": "굳히기 vs 뒤집기… 트럼프·헤일리, 뉴햄프셔 득표 경쟁",
  "body_text": "\n\n美 공화당 대선 후보 경선 2R23일 예비선거… 중도성향 강해트럼프, 열성 지지층 결집 유세전헤일리 前 대사 추격 차단 주력헤일리, 트럼프 사법리스크 겨냥“4년 더 혼란 겪을 수 없어” 공세WSJ “디샌티스 후보 사퇴하라”미국 공화당 대통령 선거 후보를 선출하기 위한 대장정의 초반 두 번째 변곡점이 될 것으로 예상되는 뉴햄프셔주 프라이머리(예비선거·23일)를 앞두고 도널드 트럼프 전 대통령과 니키 헤일리 전 유엔 대사가 총력전에 들어갔다. 뉴햄프셔는 당원만 투표한 아이오와주 코커스와 달리 일반인까지 선거에 참여할 수 있는 데다 헤일리 전 대사에 대한 지지층이 유독 많은 것으로 알려져 공화당 경선에서 주목받는 곳 중 하나다.     \n\n\n\n   도널드 트럼프 전 대통령(왼쪽), 니키 헤일리 전 유엔 대사. AFP·로이터연합뉴스    트럼프 전 대통령 측은 아이오와에서 51%로 과반 득표를 한 기세를 몰아 상대적으로 지지세가 약한 뉴햄프셔에서도 승기를 이어 간다는 계산이다. 헤일리 전 대사의 추격세는 신경이 쓰이는 눈치다. 그래서인지 트럼프 전 대통령은 16일(현지시간) 뉴햄프셔를 찾아 아이오와에서 3위에 그친 헤일리 전 대사를 집중 공격했다.  이는 중도 성향이 강한 뉴햄프셔 여론조사에서 헤일리 전 대사의 지지율이 상대적으로 높게 나오고 있기 때문이다. 정치전문매체 더힐이 뉴햄프셔 여론조사 평균 지지율을 분석한 결과 헤일리 전 대사 지지율은 33.4%로 트럼프 전 대통령 41.4%에 불과 8%포인트 뒤지는 수준이다. 현지 주민에게 인기가 높은 크리스 수누누 뉴햄프셔 주지사가 일찌감치 헤일리 전 대사 지지를 선언하고 지지 유세에 열심인 것도 트럼프 쪽에선 마뜩잖은 일이다.     \n\n\n\n   미국 공화당 대선 후보들이 오는 23일(현지시간) 두 번째 경선을 치르는 뉴햄프셔주를 찾아 득표 경쟁에 들어갔다. 16일 도널드 트럼프 전 대통령이 찾은 앳킨슨 지역에서 지지자들이 그의 연설에 환호하고 있다. 앳킨슨=AP연합뉴스    트럼프 전 대통령은 뉴햄프셔 앳킨슨 연설에서 “헤일리는 민주당과 진보주의자들이 공화당 예비선거에 개입할 것으로 기대하고 있다”면서 “공화당원이 아닌 사람들이 헤일리의 지지율을 높이고 있다”고 주장했다. 뉴햄프셔 경선이 아이오와처럼 당원선거(코커스)가 아닌 일반 유권자도 참여할 수 있는 프라이머리로 방식으로 치러지는 점을 지적하며 지지층 결집을 시도한 것이다.  헤일리 전 대사는 뉴햄프셔 브레턴우즈 연설에서 “트럼프에겐 혼란이 뒤따른다. 우리는 혼란에 빠진 나라를 가질 수 없고, 4년 더 혼란을 겪을 수 없다”고 트럼프 전 대통령의 ‘사법리스크’ 등을 겨눴다. 수누누 주지사도 “(이번 선거는) 헤일리 대 트럼프의 일대일 대결”이라며 “공화당과 미국의 미래를 위해 헤일리에게 투표해야 한다”고 가세했다.     \n\n\n\n   16일 니키 헤일리 전 유엔 대사는 브레턴우즈 유세에서 만난 10세 소녀와 눈을 맞춰 대화를 하고 있다. 브레턴우즈=AP연합뉴스    아이오와에서 지지율 21.2%를 얻어 2위를 기록한 론 디샌티스 플로리다 주지사는 뉴햄프셔에서 고전이 예상된다. 더힐에 따르면 뉴햄프셔에서 디샌티스 주지사의 지지율은 5.4%에 불과하다.  이날 미국 월스트리트저널(WSJ) 편집위원회는 “디샌티스는 후보가 되기 위한 명확한 경로를 찾지 못하고 있다”면서 “그는 경선을 포기하고 헤일리에게 트럼프와 일대일로 맞설 기회를 줘야 한다”고 주장했다. WSJ는 또 다른 기사에서 디샌티스 주지사의 측근 중 일부가 디샌티스 주지사에게 후보 사퇴를 권유하고 있다고 전하고 “헤일리와 디샌티스 싸움이 계속되면 트럼프에게만 유리할 수 있다”고 평가했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/022/2024/01/17/3895811.jpg?type=nf106_72",
  "article_date": "2024-01-17 19:32:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}