{
  "uid": "naver_1718",
  "article_url": "https://n.news.naver.com/mnews/article/079/0003853514?sid=104",
  "title_text": "中, 대만 향한 외교적 고립 강화…수교국 더 줄어드나",
  "body_text": "\n\n핵심요약남태평양 섬나라 나우루, 라이칭더 당선 이틀 만에 단교 선언대만 \"경제원조 이용 전향 유도\"…중국 \"하나의 중국이 대세\"과테말라도 새정부 들어서 중국과 밀착 전망…단교 가능성도\n\n\n\n라이칭더 대만 총통 당선자. 연합뉴스친미·독립 성향의 민주진보당 라이칭더 후보가 대만 총통 선거에서 승리한 가운데 대만과 수교를 맺고 있는 13국가 가운데 1곳인 남태평양 섬나라 나우루가 대만과 단교를 선언했다. 이번 선거를 계기로 대만을 고립시키려는 중국의 외교전이 보다 거세질 전망이다.호주 북동쪽 남태평양에 자리 잡고 있는 인구는 1만 2천여명의 소국인 나우루 정부는 15일 성명을 통해 \"'하나의 중국' 원칙과 유엔 총회 결의 제2758호를 준수하고, 중화인민공화국 정부를 전체 중국을 대표하는 유일 합법 정부로 승인한다\"고 밝혔다.이어 \"나우루가 더는 대만을 하나의 독립국으로 승인하지 않고, 중국 영토의 분할할 수 없는 일부분으로 본다는 것\"이라며 \"오늘부터 대만과 외교관계를 단절하고 대만과 어떠한 공식적 관계 발전이나 왕래를 하지 않을 것\"이라고 강조했다.이에따라 지난해 온두라스에 이어 연초 나우루가 단교를 선언하며 대만의 수교국은 12개국으로 쪼그라 대만 정부는 나우루의 이같은 결정이 중국의 압박 때문이라며 반발하고 나섰다. 대만 외교부는 이날 성명에서 \"중국은 장기간 적극적으로 나우루의 정치인과 접촉해왔고, 경제원조를 이용해 '외교적 전향'을 하도록 유도했다\"고 주장했다.그러면서 \"나우루 새 정부 취임 후 우리는 나우루와 양자 협력 계획을 적극 협상했으나 나우루 측은 우리에게 거액의 경제원조를 요구했고, 우리나라와 중국이 제공하는 원조 방안을 놓고 가격 비교를 했다\"고 밝혔다.이어 \"세계 많은 민주국가가 대만의 순조로운 선거와 민주의 승리를 축하하고 있는데, 베이징 당국은 대만을 탄압하고 국제사회의 질서와 안정에 충격을 줬다\"며 \"이는 민주적 가치에 대한 보복이자 국제질서에 대한 공공연한 도전\"이라고 비판했다.반면, 중국은 즉각 환영 의사를 밝혔다. 중국 외교부는 이날 대변인 명의 입장문에서 \"나우루는 주권·독립국가로서 하나의 중국 원칙을 승인하고 대만 당국과 소위 외교관계를 단절하면서 중국과의 외교관계를 회복하고자 한다고 선포했다\"며 \"중국은 나우루 정부의 결정을 높이 평가하고 환영한다\"고 밝혔다.이어 \"중화인민공화국 정부는 전 중국을 대표하는 유일한 합법 정부이고, 하나의 중국이라는 원칙 기초 위에서 중국은 세계 182개국과 외교관계를 맺었다\"며 \"나우루 정부의 외교관계 복원 결정은 하나의 중국 원칙이 사람의 마음이 향하는 바이자 대세임을 다시금 충분히 설명해준다\"고 강조했다.반중 성향 라이칭더가 당선될 경우 대만을 외교적으로 고립시키려는 중국의 외교전이 더욱 강화될 것이라는 전망은 이전부터 나왔지만 나우루의 단교 선언으로 그 시기가 예상보다 빨리 찾아온 셈이다.여기다 중남미에서 대만과 가장 오래 외교관계를 맺어온 과테말라 역시 새 정부가 들어서면서 대만과의 관계가 흔들리고 있다. 15일(현지시간) 취임한 베르나르도 아레발로 과테말라 신임 대통령은 대선 기간 \"당선되면 중국과 더 긴밀한 관계를 추구할 것\"이라고 공언해왔다.미국과 가까운 지리적인 특성상 대만과 단교 카드까지는 꺼내지 않을 것이라는 관측이 많지만, 향후 교류 과정에서 나우루와 마찬가지로 중국이 대규모 경제원조를 내세워 대만과의 단교를 요구할 경우 어떤 선택을 할지는 좀 더 지켜봐야 할 것으로 보인다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/079/2024/01/16/3853514.jpg?type=nf106_72",
  "article_date": "2024-01-16 14:17:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}