{
  "uid": "naver_2046",
  "article_url": "https://n.news.naver.com/mnews/article/029/0002849570?sid=104",
  "title_text": "`52년` 덴마크 여왕 퇴위… 프레드릭 10세 왕위 올라",
  "body_text": "\n\n군주 스스로 퇴위한 건 1146년 에릭 3세 이후 약 900년 만별도 대관식 거행 안 해…시민 10만명 운집, 역사적 순간 지켜봐영국 찰스 3세 \"양국 유대 유지될 수 있게 함께 노력\" 축전전 세계의 현존하는 군주 중 최장기간 재위한 덴마크 마르그레테 2세(83) 여왕이 즉위 52주년을 맞은 14일(현지시간) 왕위에서 물러났다. 여왕의 뒤를 이어 맏아들 프레데릭(55) 왕세자가 프레데릭 10세로 즉위했다. 덴마크 역사상 군주 스스로 퇴위한 건 1146년 수도원에 들어가려고 왕위를 포기한 에릭 3세 이후 약 900년 만이다. 외신 보도에 따르면 이날 오후 1시 반쯤 왕위 계승 행사가 시작됐다.프레데릭 왕세자의 전용차 크로네 1호기가 코펜하겐의 크리스티안보르궁에 먼저 도착했고, 이어 마르그레테 2세 여왕이 탄 왕실 마차가 기마 근위병의 호위를 받으며 모습을 나타냈다.이들의 이동 경로와 크리스티안보르궁 앞에는 10만명 넘는 인파가 몰려 역사적인 순간을 지켜봤다.양위는 오후 2시에 열린 국무회의에서 마르그레테 2세 여왕이 퇴위 선언문에 서명하는 순간 이뤄졌다. 이후 여왕은 곧바로 크로네 1호기를 타고 크리스티안보르궁을 떠났다.지난 1972년 1월 14일 아버지 프레데릭 9세가 서거한 이후 31세에 왕위에 오른 마르그레테 2세 여왕은 2022년 9월 서거한 영국 엘리자베스 2세 여왕 다음으로 오래 왕위에 머물렀다.1380년대 이래 덴마크 최초의 여왕이기도 한 그는 왕실 현대화를 이끌며 덴마크 국민에게 큰 사랑을 받아왔다.최근 여론조사를 보면 덴마크 국민의 약 80%가 군주제를 지지했다. 마르그레테 2세 여왕이 즉위한 1972년에만 해도 군주제 지지 여론은 절반도 되지 않았다.그는 그간 사망할 때까지 왕위에 머물겠다고 공언했다. 하지만 지난해 12월31일 밤 TV 방송에서 신년사를 발표하면서 즉위 52주년 기념일인 14일 왕위에서 물러나겠다고 깜짝 발표했다.마르그레테 2세 여왕이 왕위를 물려주면서 프레데릭 10세는 곧바로 왕좌에 올랐다.  대관식은 별도로 열리지 않는다. 덴마크는 1849년 헌법 제정 이래 한 번도 대관식을 거행한 적이 없다. 대신 메테 프레데릭센 덴마크 총리가 오후 3시쯤 크리스티안보르궁 발코니에 프레데릭 10세와 함께 등장해 그를 덴마크, 그린란드, 페로제도의 새 국왕으로 선포했다.프레데릭 10세는 첫 군중 연설에서 마르그레테 2세 여왕에게 경의를 표한 뒤 \"제 희망이자 평생을 바쳐온 과제는 내일의 통합의 왕이 되는 것\"이라며 \"덴마크 국민을 하나로 단결하는 데 힘쓰겠다\"고 말했다.프레데릭 10세는 덴마크 오르후스대에서 정치학을 전공했으며 1986년부터 육·해·공군을 두루 거치며 장기간 군 생활을 했다. 마라톤과 철인 3종 경기 등을 즐기는 스포츠맨이며, 덴마크 인기 록 밴드와 함께 음악 페스티벌 무대에 오르기도 했다. 공공장소에서 쇼핑, 식사, 자전거를 타기를 즐기는 등 소탈한 성품을 지녔다는 평가를 받는다. 기후 위기, 지속가능성, 공중 보건, 여성 인권 등에도 큰 관심을 보여 왕세자였을 때부터 국민의 높은 지지를 받았다.최근 덴마크 공영방송 DR이 의뢰한 여론조사에서 덴마크 국민 1037명 중 79%가 프레데릭 10세가 왕위를 계승할 준비가 돼 있다고 응답했다.'동화 같은 사랑'으로 유명한 호주 출신 메리(51) 왕비 역시 영국 왕세자빈 케이트 미들턴 못지않게 인기가 많다.두 사람은 2000년 시드니 올림픽 당시 한 술집에서 열린 파티에서 친구의 소개로 만나 열애 끝에 2004년 결혼했다. 메리 왕비는 덴마크에 온 지 불과 몇 달 만에 덴마크어를 익히는 등 적극적인 행보로 덴마크 국민의 신임을 얻었다.영국 찰스 3세 국왕은 프레데릭 10세에게 즉위 축하 서신을 보냈다. 찰스 3세는 \"양국과 양 왕실 간 유대가 굳건히 유지될 수 있도록 함께 노력하길 기대한다\"며 \"아울러 양국과 세계적 중요한 문제들에 대해서도 함께 협력할 수 있길 기대한다\"고 말했다. 찰스 3세는 마르그레테 2세 여왕이 오랜 세월 나라를 위해 봉사한 데 대해서도 경의를 표했다.  \n\n\n\n덴마크 프레데릭 10세와 메리 왕비가 14일(현지시간) 크리스티안보르궁 발코니에서 군중에 처음 인사하고 있다.[로이터=연합뉴스]    \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/029/2024/01/15/2849570.jpg?type=nf106_72",
  "article_date": "2024-01-15 17:39:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}