{
  "uid": "naver_276",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004939115?sid=104",
  "title_text": "\"3년 일하면 집이 한 채\" 잘나가던 직업, 지금은 '절레절레' [정영효의 일본산업 분석]",
  "body_text": "\n\n인구감소의 역습..‘물류 2024년 문제’④트럭기사 못늘리는 이유..'기피 직종'노동시간 20% 길고, 수입은 233만원 적어30대 미만 10% 불과한 '고령자 직종'日정부 긴급대책도 '무리수' 잇따라\n\n\n\n인구감소의 역습…'물류 2024년 문제'③에서 계속 물류 2024년 문제를 한 마디로 요약하면 트럭 운전기사 부족 사태다. 반대로 말해 트럭 운전기사를 늘리면 해결되는 문제지만 말처럼 쉽지가 않다.과거 대형 트럭 운전수는 \"3년만 몰면 집이 한 채\"라는 말이 있을 정도로 수입이 높은 직종이었다. 오늘날에는 일은 많고 수입이 적은 기피 직종이 됐다.\n\n\n\n후생노동성에 따르면 트럭 운전기사의 평균 노동시간은 대형 트럭의 경우 월 212시간, 중소형 트럭은 월 207시간이었다. 전체 산업 평균인 175시간보다 20% 더 길었다.트럭 운전기사는 운전만 하지 않는다. 현장에서는 화물을 싣고 내리는 선적 작업도 한다. 물류 창고 주변에서 순서를 기다리며 대기하는 시간도 운전기사를 지치게 하고 시간외 근로시간을 늘리는 요인이다.\n\n\n\n전일본트럭협회에 따르면 일본 물류회사의 30%가 연간 잔업시간이 960시간을 넘는 운전기사를 보유하고 있다. 장거리 트럭 운송의 경우 960시간 이상의 잔업을 하는 운전기사가 절반을 넘었다. 절반 이상의 운전기사가 매월 '과로사 라인'으로 불리는 80시간 이상의 잔업을 반복한다는 뜻이다.\n\n\n\n그런데도 대형 트럭 운전기사의 평균 연 수입은 463만엔(약 4154만원)으로 전체 업종 평균보다 26만엔(약 233만원) 낮았다.일손은 없는데 업무량은 점점 늘고 있다. 코로나19 이후 택배를 중심으로 물류에 대한 수요가 급증하고 있어서다. 2020년 일본 택배산업의 취급개수는 47억8000만개로 1년새 5억개 늘었다. \n\n\n\n젊은 세대가 운전대를 잡으려 하지 않는 이유다. 총무성에 따르면 일본의 트럭 운전기사 가운데 30대 미만은 10.1%에 불과했다. 전체 산업 평균(16.6%)보다 6.5%포인트 낮았다. 운전기사를 늘릴 수 없는 현실이 만든 결과가 인구감소의 역습..‘물류 2024년 문제’①에서 살펴 본 '프로크루스테스의 침대'를 연상케 하는 대책들이다.발등에 불이 떨어져서 만든 대책인 만큼 문제가 많다는 지적이 끊이지 않는다. 무인트럭이 달리는 고속도로의 최대 관건은 역시 현실성이다.\n\n\n\n일본은 이제서야 운전자가 정해진 상황에서 운전대에 손을 뗀 채 주행하는 '레벨2~4' 수준의 자율주행을 실험하는 단계다. 레벨5 수준의 자율주행을 의미하는 완전 무인트럭이 1년도 안되는 짧은 기간 안에 가능할 리 없다는 지적이 나오는 이유다.무인 트럭의 개발을 담당하는 관계자도 일본 미디어들에 \"높은 수준의 안전성이 요구되기 때문에 실용화가 간단하지 않다\"고 고백했다. 일본 정부도 작년 10월에 발표한 추가 대책에서부터는 '완전 무인 자율주행 트럭' 대신 '심야시간대에 레벨4 수준의 자율주행 트럭이 달리는 전용도로를 설치해 운전기사들의 부담을 덜어준다'라고 내용을 수정했다.\n\n\n\n일본 정부가 획기적인 대안으로 평가한 화물 전용 신칸센도 넘어야 할 과제가 많다. 여객 수송 열차인 신칸센은 도심을 중심으로 주행한다. 낮 시간대는 여객 열차로 인해 운행이 어렵다. 그렇다고 심야 시간대에 운행할 수 있는 것도 아니다. 선로보수 작업을 하는데다 도심 주택가의 소음 문제를 일으킬 수 있기 때문이다.결과적으로 JR화물의 화물 전용 신칸센보다 JR히가시니혼 등 지역별 JR(일본의 철도회사)이 객차 일부를 화물칸으로 운영하는 방안이 보다 현실적인 대안으로 떠오르고 있다. JR히가시니혼은 올해부터 객실 한 칸을 화물 전용으로 개조한 열차편을 사업화할 계획이다. JR규슈도 지난해 2월 가고시마~하카다(후쿠오카) 구간의 화물 신칸센을 실험했다.이처럼 일본 정부가 '획기적'이라며 내놓은 대책들은 당장 3개월 앞으로 다가온 '물류 2024년 문제'를 근본적으로 해결하기엔 역부족이라는 지적이 많다. 인구감소의 역습…'물류 2024년 문제'⑤로 이어집니다.도쿄=정영효 특파원 hugh@hankyung.com\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/21/4939115.jpg?type=nf106_72",
  "article_date": "2024-01-21 08:19:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}