{
  "uid": "naver_1760",
  "article_url": "https://n.news.naver.com/mnews/article/032/0003273605?sid=104",
  "title_text": "‘우크라 지원 반대’ 헝가리 어깃장에···유럽의회 “투표권 박탈하라”",
  "body_text": "\n\n\n\n\n\n빅토르 오르반 헝가리 총리. 로이터연합뉴스유럽연합(EU)의 우크라이나 지원에 번번이 제동을 걸어온 ‘친러 회원국’ 헝가리의 투표권을 박탈해야 한다는 목소리가 유럽의회 안에서 커지고 있다. 헝가리가 순번상 오는 7월부터 EU 순회의장국을 맡게됨에 따라 우크라이나 지원에 대한 EU의 혼란이 더 가중될 수 있다는 우려도 나온다.15일(현지시간) 정치전문매체 폴리티코 유럽판에 따르면 유럽의회 내 최대 정파인 유럽인민당(EPP) 소속 페트리 사르바마 의원은 헝가리의 투표권을 제한해야한다는 내용의 청원서를 지난 12일 의회에 제출했다. 이 청원서에는 유럽의회 5대 정치그룹 소속 의원 120명이 연명했다. 유럽의회 전체 의원 705명 가운데 5분의 1 가량이 연명에 참여한 것이다.이들은 청원서에서 헝가리의 ‘계속되는 민주주의 퇴보’와 우크라이나 지원 반대를 거론하며 2018년 헝가리에 대해 발동된 ‘리스본 조약 7조’의 후속 조치에 돌입해야 한다고 촉구했다.리스본 조약 7조는 EU의 핵심 가치를 위반한 것으로 간주되는 회원국에 대한 제재 조치를 규정한 조항이다. EU 회원국의 핵심 권리인 투표권 정지 등 강력한 제재를 가할 수 있어 EU 내에서 ‘핵 옵션(nuclear option)’이라고도 불린다.7조의 제재 조치는 크게 3단계(3개항)로 나뉘는데, 헝가리는 이 가운데 명시적으로만 제재를 경고한 7조1항을 적용받고 있다. 2018년 헝가리 정부가 난민 지원 단체를 실형에 처할 수 있도록 한 정책을 추진하자 7조1항이 처음 발동됐다.의원들은 이 다음 단계로 ‘심각하고 지속적인 EU 가치 위반’이 있다고 규정하는 7조2항 발동을 우선 요구하고 있다. 헝가리에 2항이 적용되면 투표권 박탈 등을 결정하는 3항 적용으로 이어질 수 있다.유럽의회는 오는 18일 프랑스 스트라스부르에서 열리는 본회의에서 헝가리에 관한 결의안 채택 여부를 결정할 방침이다. 결의안 내용은 아직 확정되지 않았으나, 폴리티코는 이 결의안에 7조2항 발동 요구가 포함될 가능성이 있다고 전망했다.다만 결의안이 채택되더라도 실제 7조2항이 발동되려면 헝가리를 제외한 나머지 26개 회원국의 만장일치 동의가 필요하다. 3항의 투표권 박탈은 전체 27개 회원국으로 구성된 이사회 가중다수결 투표를 거쳐야 한다. EU 내에서 투표권 박탈은 전례가 없어 일부 회원국은 이에 회의적인 입장인 것으로 알려졌다.헝가리는 순번상 오는 7월부터 6개월간 EU 순회의장국을 맡게 된다. 이런 상황에서 벨기에 국적 샤를 미셸 EU 정상회의 상임의장이 최근 의장직에서 조기 사퇴하고 오는 6월 유럽의회 선거에 출마하겠다고 밝히면서 상황은 더욱 꼬이게 됐다.미셸 상임의장이 선거에서 당선되면 새 의회가 출범하는 7월16일 전에 의장직에서 물러나야 하는데, 이는 11월 말까지 보장된 임기보다 4개월가량 일찍 사퇴하는 것이다. EU는 의장 공백을 피하기 위해 6월 차기 상임의장을 선출한다는 계획이지만, 회원국 간 합의가 차질을 빚는다면 공석이 길어질 수 있다. 이 경우 순회의장국을 맡는 국가의 총리가 새 상임의장 선출 전까지 의장 대행을 맡게 된다.친러 성향으로 블라디미르 푸틴 러시아 대통령과도 가까운 빅토르 오르반 헝가리 총리가 6개월간 EU 상임의장직을 맡는 상황이 생길 수 있는 것이다. 폴리티코는 “오르반이 선거 직후 의회를 이끄는 건 EU가 필사적으로 막아야 하는 시나리오”라고 짚었다.EU 회원국이면서도 친러 성향인 헝가리는 그간 EU의 우크라이나 지원을 막으며 노골적으로 러시아 편에 서 왔다. 오르반 총리는 지난달 EU 정상회의에서 500억유로(약 72조원) 규모 우크라이나 지원안에 홀로 반대표를 행사해 이를 무산시킨 바 있다. EU는 내달 다시 정상회의를 열어 지원안에 대한 합의를 시도할 방침이다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/032/2024/01/16/3273605.jpg?type=nf106_72",
  "article_date": "2024-01-16 12:24:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}