{
  "uid": "naver_1838",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012320675?sid=104",
  "title_text": "\"日기시다 정권, 공화당 경선서 트럼프 승리 가능성에 무게…접촉 모색\"",
  "body_text": "\n\n\"기시다, 자민당 아소 부총재에 연결 역할 기대\"\"방미 중 뉴욕가서 트럼프와 만남 조율하기도\"\"기시다, 바이든과 관계 강화…트럼프와 접촉도 서둘러\"\n\n\n\n[도쿄=AP/뉴시스]기시다 후미오(岸田文雄) 일본 정권은 16일(한국시간) 시작되는 미국 대통령선거 후보 경선에서 도널드 트럼프 전 대통령이 승리할 가능성이 높다고 보고, 트럼프 캠프와 관계 구축을 중시하고 있다고 요미우리신문이 보도했다. 사진은 기시다 총리가 지난 1일 도쿄에 있는 관저에 도착한 모습. 2024.01.16.[서울=뉴시스] 김예진 기자 = 기시다 후미오(岸田文雄) 일본 정권은 16일(한국시간) 시작되는 미국 대통령선거 공화당 후보 경선에서 도널드 트럼프 전 대통령이 승리할 가능성이 높다고 보고, 트럼프 캠프와 관계 구축을 중시하고 있다고 요미우리신문이 보도했다. 신문에 따르면 특히 기시다 총리는 트럼프 전 대통령과의 연결 역할로 아소 다로(麻生太郎) 집권 자민당 부총재에게 기대를 걸고 있다. 조 바이든 현 미국 정권과 관계상 일본 정부 관계자가 트럼프 전 대통령 측과 공식적으로 접촉하는 것은 어렵다. 하지만 자민당 간부 아소 부총재라면 트집을 잡기 힘들다고 외무성의 한 간부는 신문에 밝혔다. 기시다 총리는 지난 15일 아소 부총재를 총리 관저에서 면담했다. 이달 9~13일 미국을 방문한 아소 부총재와 미국 대선 등에 대해 의견을 교환한 것으로 보인다. 아소 부총재는 미국 현지에서 트럼프 전 대통령과의 면담을 물밑 조율했다. 트럼프 전 대통령의 거점이 있는 뉴욕도 방문했다. 트럼프 전 대통령의 공화당 경선 일정 관계로 회담은 성사되지 않았으나, 아소 부총재는 미 워싱턴에서 트럼프 전 대통령과 가까운 관계자와 만나 면담 모색에 대해 확인했다. 아소 부총재는 주변에 \"일부러 뉴욕까지 (트럼프 전 대통령을) 만나러 왔다는 사실이 트럼프 전 대통령 본인에게 전달되는 게 중요하다\"고 말했다. 신문은 \"기시다 정권이 트럼프 진영을 중시하고 있다는 메시지가 될 것이라는 생각\"에서 아소 부총재가 뉴욕을 직접 방문해 만남을 조율했다고 분석했다.\n\n\n\n[비아리츠=AP/뉴시스] 기시다 후미오(岸田文雄) 일본 정권은 16일(한국시간) 시작되는 미국 대통령선거 후보 경선에서 도널드 트럼프 전 대통령이 승리할 가능성이 높다고 보고, 트럼프 캠프와 관계 구축을 중시하고 있다고 요미우리신문이 보도했다. 사진은 2019년 8월 25일 프랑스에서 열린 주요 7개국(G7) 정상회의 당시 도널드 트럼프 미국 대통령(오른쪽), 아베 신조 일본 총리가 별도 양자 정상회담을 시작하며 악수하고 있는 모습. 2024.01.16. 트럼프 전 대통령 측도 아베 신조(安倍晋三) 전 총리와 가까운 중진으로서 아소 부총재를 기억하고 있다고 요미우리는 전했다.트럼프 전 대통령 재임 시절 일본에서는 아베 전 총리가 총리직에 있었다. 이들은 함께 골프를 치고 서로를 이름으로 부르는 등 친밀한 관계를 유지했다. 아소 부총재는 당시 아베 전 총리의 맹우로서 트럼프 전 대통령과의 미일 정상회담에 배석한 바 있다. 골프를 함께 즐기기도 했다.아베 전 총리는 2016년 11월 당시 대통령 취임이 확정된 당선인 신분인 트럼프 전 대통령과 만나 밀월 관계를 맺었다.기시다 총리는 조기에 미국을 방문해 바이든 대통령과 신뢰 관계를 한 층 더 강화하는 한편 트럼프 전 대통령과의 접촉도 서두를 생각이다. 다만 앞서 지난 13일 아사히신문은 기시다 총리의 올해 봄 미국 공식 방문을 둘러싸고 미일 정부가 고심하고 있다고 보도했다. 아사히는 당초 기시다 총리의 방미 시기로 유력했던 '올해 3월'도 보류될 전망이라고 전했다. 미일 관계자는 신문에 바이든 행정부가 자민당 파벌 정치자금 문제로 인한 기시다 정권 구심력 저하를 우려하고 있다는 지적이 있다고 밝혔다. 한편 15일 오후(현지시간) 미국 대선 첫 번째 경선인 공화당의 아이오와주 코커스(당원대회)가 시작된다. 대회장을 직접 찾은 당원들이 경선 후보 대리인들의 연설을 들은 뒤 표를 행사하는 방식으로 이뤄진다.이번 코커스에서는 트럼프 전 대통령이 경쟁자들을 압도적인 차이로 따돌릴 수 있을지 주목되고 있다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/16/12320675.jpg?type=nf106_72",
  "article_date": "2024-01-16 09:50:19",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}