{
  "uid": "naver_488",
  "article_url": "https://n.news.naver.com/mnews/article/009/0005247450?sid=104",
  "title_text": "‘중동 불량배’ 된 이 나라에 전세계가 “미치겠네”…전쟁 더 확대되나",
  "body_text": "\n\n수니파 IS 이란 본토 테러에 “대외 위세 과시 필요해”수니파 단체에 미사일 공격AP, 이란 히잡문제∙테러 등내부정치 단속 효과도 노려\n\n\n\n 이-팔 충돌에 가자지구서 솟구치는 검은 연기 [AFP = 연합뉴스]이스라엘·하마스 전쟁으로 촉발된 중동 위기가 시아파 맹주 이란을 중심으로 확대일로를 걷고 있다. 그간 이란은 중동에서 수니파 수장 사우디아라비아에 맞서 ‘시아파 벨트’를 구축해왔다. 서쪽부터 레바논, 시리아, 이라크에 이어 이란을 거쳐 반원 형태로 예멘 후티반군까지 영향력을 확장했다. 이번 전쟁 발발 이후 이란은 사실상 ‘반이슬람과의 대리전’을 수행해왔는데, 최근에는 국경을 맞댄 파키스탄 수니파 단체와 직접 미사일 공격을 주고받으면서 전면에 나섰다.이란은 18일(현지시간) 전날 파키스탄이 사라반 지역을 공격한 데 따른 추가 보복을 예고했다. 이란 외무부는 “파키스탄의 공격을 용납할 수 없다”면서 “이란은 국민과 영토 수호를 레드라인으로 본다”고 경고했다. 파키스탄의 공습은 지난 16일 이란이 국경지역을 미사일 공격한 데 대한 반격이었다. 두 나라가 이틀 새 접경지역 발로치스탄에서 미사일을 주고받은 것이다. 발로치스탄은 이란과 파키스탄 국경 약 900km에 걸쳐 있는 일종의 무법지대로, 양 국가의 영향력이 적은 수니파 발로치 부족이 통제하고 있다. 발로치 부족의 무장단체는 이란은 물론 파키스탄 정부와도 분쟁중인 세력이다.이란은 지난 3일 ‘국민 영웅’ 가셈 솔레이마니 사령관 추도식에서 수니파 무장단체 IS(이슬람국가)가 폭탄테러를 자행한 것에 분노해 이라크와 시리아, 파키스탄 내 수니파 조직을 공격하고 있다. 하지만 이는 표면적인 이유일 뿐 속내는 훨씬 복잡하다.\n\n\n\n중동내 긴장감이 최고조에 달한 이 시점에 이란이 발로치스탄에 미사일 공격을 감행한 것은 시아파 맹주로서의 위상을 정립하고 내부결속을 다지기 위해서라는 해석이 나온다. AP통신은 “이란이 IS의 테러, 이스라엘과의 전쟁, 히잡시위 등으로 분위기가 심상치 않자, 시선을 외부로 돌리기 위해 파키스탄을 공격했다”고 분석했다.특히 파키스탄은 인도와의 국경에 대규모 군사자산을 집결시키고 있어 이란이 큰 부담없이 미사일 도발을 감행할 수 있다는 해석도 나온다. 압둘라 칸 파키스탄분쟁안보 연구원은 “이란은 ‘강한 군대라더니 예전같지 않네’라는 인식과 압박에 대응한 것”이라고 설명했다.뉴욕타임스(NYT)는 이란이 “전쟁을 아웃소싱하며 권력을 강화하고 있다”고 분석했다. 이란이 중동 내 영향력을 유지하고 싶지만 자국 내 직접적인 전투를 피하기 위해 다른 국가에 대규모 보복이나 전면전을 부추긴다는 설명이다.하마스가 수니파임에도 이란이 시리아, 레바논을 동원해 외곽지원에 나선 것은 반미와 반이스라엘 입장에 더해 팔레스타인까지 시아파 벨트의 확장을 노리는 포석으로 보는 견해도 있다.하산 알라산 국제전략연구소 중동책임자는 “이란은 저항의 축을 형성하며 산발적인 전투들을 큰 ‘단일 투쟁의 일부’로 보고 있다”며 “자국을 방어하기 위해 국경 밖에서의 행동을 유도하는 것”이라 전했다.미국 웨스트포인트 테러방지센터는 지난 달 보고서에서 “대리세력들이 이란으로부터 이스라엘을 효과적으로 공격하거나 압박할 수 있는 수단을 받고 있으면서도, 이란이 이를 부인할 수 있는 그럴 듯한 명분을 만들고 있다”고 전했다.\n\n\n\n 이란의 최신형 탄도미사일 ‘카이바르 셰칸’ [EPA = 연합뉴스]국제사회는 이같은 이란의 도발이 확전으로 번지기 전에 진화에 나섰다.이날 안토니우 구테흐스 유엔 사무총장은 이란과 파키스탄에 “깊은 우려”를 표명하고 “최대한 자제해달라”고 촉구했다. 존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관도 “우리는 남아시아와 중앙아시아에서 상황 악화를 보길 원치 않는다”며 “우리는 파키스탄 당국자들과 소통하고 있다”고 밝혔다. 커비 조정관은 미국이 파키스탄을 지원할 것이냐는 질문에 “새로운 정보가 없다”며 즉답을 피했다.이란, 파키스탄과 모두 우호관계를 가진 중국의 마오닝 외교부 대변인은 “양국이 필요하다면 우리는 사태의 진정을 위해 건설적인 역할을 발휘할 용의가 있다”고 밝혔다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/009/2024/01/19/5247450.jpg?type=nf106_72",
  "article_date": "2024-01-19 23:34:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}