{
  "uid": "naver_355",
  "article_url": "https://n.news.naver.com/mnews/article/079/0003855111?sid=104",
  "title_text": "'한국 닮은 꼴' 대만, 홍콩이 되길 거부하다",
  "body_text": "\n\n대만 선거 결과, 한국 경제·안보에 큰 영향'반중' 라이칭더 당선에 전쟁 위기 커진다?블룸버그 \"대만 전쟁시 한국 GDP 23% ↓\"미국, 한국·일본에 파병 요청할 가능성도시진핑 '대만 통합' 발언, 허세라는 분석도홍콩 시위 폭력진압, 대만 '반중'정서 키워■ 방송 : CBS 라디오 <오뜨밀 라이브> FM 98.1 (20:05~21:00)■ 진행 : 채선아 아나운서■ 대담 : 신혜림 PD, 조석영 PD◇ 채선아> 좀 더 밀도 있게 알아볼 이슈 짚어보는 뉴스 탐구생활 시간입니다. 오늘은 신혜림 PD가 준비해 왔어요.◆ 신혜림> 지난 13일 대만 총통 선거가 있었죠. 대만에서는 총통이 국가원수라서 쉽게 말해 대선이 치러진 겁니다. 요즘 뉴스에 대만 선거가 계속 오르내리고 있는데 대만 선거 소식으로 우린 뭘 알 수 있는지, 우리나라에 어떤 영향이 있을 것인지 한번 알아보겠습니다.◇ 채선아> 안 그래도 뉴스가 너무 많이 나와서 우리나라가 남의 대선에 왜 이렇게 관심이 많은지 궁금했거든요. 일단 선거 결과부터 살펴볼까요?\n\n\n\n◆ 신혜림> 이번 선거는 3파전이었습니다. 민주진보당 라이칭더, 중국국민당 허우유이, 대만민중당 커원저 이렇게 세 후보가 나왔는데 결과적으로는 민진당의 라이칭더가 당선됐고요. 40% 득표율을 넘겼어요. 비교적 여유 있게 당선 됐습니다. 현 차이잉원 정권의 부총통 출신이고요.이 민진당은 지금의 여당입니다. 현 총통인 차이잉원이 2016년부터 2020년 재선까지 해서 지금 8년째인데 이번에도 집권하게 되고 그럼 12년을 가는 겁니다. 다만 입법위원, 그러니까 국회의원 선거도 같이 치러졌는데 거기서는 국민당이 이겨서 1당이 됐어요. 그래서 여소야대 국면에 들어가게 됐고요.◆ 조석영> 2등, 3등 득표율 합치면 1등보다 높거든요. 혹시 야당 단일화가 안 돼서 정권교체가 안 됐나? 이런 생각이 들 수 있어요.◆ 신혜림> 일단 야당이 단일화를 못한 게 맞고요. 대만 정치의 특징을 좀 더 들여다봐야겠는데요. 대만 총통 선거라고 하면, 늘 후보가 중국과의 관계를 어떻게 보고 있느냐, 즉 중국과의 구도가 가장 중요합니다.대만은 중국 대륙 패권 싸움, 국공내전에서 장제스의 중국국민당이 중국공산당한테 국공내전에서 밀려 섬으로 들어오면서 시작됐어요. 중화민국이라는 국가체를 이 타이완섬으로 옮겨온 겁니다. 그때 넘어온 국민당이 바로 이 대만의 국민당입니다. 그래서 국민당의 전통적 지지층은 지금도 본인들이 중국인이라고 생각합니다.\n\n\n\n◆ 조석영> 중국은 대만을 국가로 인정 안 합니다. 뉴스 보실 때 '하나의 중국'이라는 표현이 되게 많이 나와요. 서로 국가로서 외교를 하는 관계가 아닌 거고요. 중국이랑 대만의 관계는 대만 해협을 사이에 두고 있는 특수 관계다, 양쪽에 해안이 있는 '양안 관계'다, 이렇게 말하죠.◆ 신혜림> 대만도 중국 정부를 불법으로 보고 있죠.◆ 조석영> 우리나라랑 북한 관계와 닮은 점들이 있어요.◆ 신혜림> 그래서 골수 국민당 지지층은 우리가 본토의 중국과 언젠가 통일될 거고, 어떤 분은 아직도 우리가 중국을 통일시킬 수 있다고 생각을 품고 살기도 합니다.◇ 채선아> 궁금한 게, 장제스가 국민당을 이끌고 대만으로 넘어오기 전에 이미 그 땅에 살고 있는 사람들도 있었을 거 아니에요.◆ 신혜림> 바로 그렇죠. 내성인이라고 불리는데 그때 살고 있던 사람들한테는 국민당 세력이 외부인이잖아요. 몇백만 명이 갑자기 내려온 거거든요. 그래서 1948년부터 국민당이 중화민국을 쭉 집권을 해오다가 70~80년대에 민주화 과정이 있었고요. 96년도에 직선제가 도입됩니다. 그래서 2000년도에 민주진보당이 첫 정권 교체를 선거로써 이뤄낸 거고요. 이들은 우린 중국인 아니다, 우리는 대만인이고 대만 독립을 원한다, 이렇게 생각하는 세력이에요.2000년 이후에는 민진당과 국민의당이 각각 8년씩 교대 집권을 했어요. 천수이볜 정부(민진당), 마잉주 정부(국민당), 차이잉원 정부(민진당), 이렇게 8년씩이요. 그래서 정리를 한마디로 친중, 중국과의 통일을 원하는 성향이 강한 국민당과 반중, 즉 대만 독립을 원하는 성향이 강한 민주진보당의 양당 구도였습니다. 그런데 이번 선거로 민진당이 12년 집권을 확정한 거죠.\n\n\n\n◇ 채선아> 양당 구도는 이제 이해가 됐어요. 그런데 이번 선거에서는 특이한 점이 있었다면 제3당이 나타났다는 거네요.◆ 신혜림> 네, 민중당은 중국에 대해서 어떻게 생각할까. 커원저 민중당 후보는 그냥 현상 유지가 좋다는 거예요. 대만 독립도 필요없고 중국과 통일도 필요없고 그냥 지금처럼 살자, 지금 옛날 얘기할 때가 아니다, 경제나 좀 어떻게 하자, 이런 생각입니다. 참고로 같이 나온 부통령 후보가 재벌가 딸이라 돈이 많아요. 그래서 이 당을 튼튼하게 지지해 주고 있다 얘기되고 있어요. (웃음)지금 대만 상황이 우리나라랑 정말 비슷하죠. 반도체가 엄청나게 잘 나가요. TSMC가 삼성보다 시총이 높죠. 그런데 반도체 제외한 기업 상황은 너무 좋지 않은 거예요. 지금 우리 중소기업들도 대기업과 임금격차가 심하잖아요. 대만은 그보다 훨씬 더 격차가 심하대요. 거기에 집값 상승도 계속되고, 저출산도 우리나라에 버금가거든요. 0.8명대예요. 우리는 0.7명대, 0.6명대까지 가고 있는데 비슷합니다.◇ 채선아> 우리도 지금 양당 말고 선택지 넓히겠다면서 신당 막 생기고 있잖아요. 그것도 좀 비슷한 것 같고, 겪고 있는 문제들 자체도 되게 비슷하네요.\n\n\n\n◆ 신혜림> 그런데 여기는 소위 제3지대가 한 당으로 착, 모인 거죠. 청년들이 커원저 후보를 많이 지지합니다. 여론조사 지지율만 봐도 2030 지지율은 1등이에요. 인스타그램 팔로어 수가 115만입니다. 본인도 배우자도 모두 의사예요.◆ 조석영> 안철수 국민의힘 의원이 10년 전에 처음 정치 참여 선언했을 때랑 비슷한 이미지겠네요.◆ 신혜림> 맞아요. 그때 청년들이 안철수 의원을 되게 좋아했잖아요. 어쨌든 이런 식으로 세 정당의 색깔이 완전히 다르다 보니까 단일화가 쉽지는 않았을 것 같고요.◇ 채선아> 어쨌든 이번에 반중 민진당이 승리했다는 건, 결국 친중 정서보단 대만 독립을 원하는 반중 정서가 강하다고 보면 되는 거 아니에요?◆ 신혜림> 결과만 놓고 보면 그래 보이거든요. 대만 선거 결과 소식을 전하는 뉴스 헤드라인도 다 그렇게 나와요. 그런데 그렇게만 딱 생각하기에는 조금 복잡한 구석이 있다는 전문가 해석이 있기도 합니다. 선거 기간 동안 세 후보 모두가 난 '친중' 후보는 아니라는 느낌을 많이 어필하려 했다고 해요.◇ 채선아> 국민당은 지지층이 '나는 중국이야'라고 생각한다고 했잖아요. 그런데 그 후보도 친중이 아니에요?◆ 신혜림> 물론 전통적인 보수층을 위해서는 조금 다른 전략을 쓰기도 했겠죠. 그렇지만 이제 대만에서 태어난 사람들이 훨씬 더 많아진 상황이잖아요. 그래서 시간이 갈수록 '우리가 왜 중국인이야? 왜 통일해?' 이런 생각을 하는 사람이 많아진 거예요. 95년 전후로 '나는 중국인이다'라고 생각하는 사람보다 '난 그냥 대만인이다'라고 생각하는 사람이 급격하게 많아졌습니다.\n\n\n\n◇ 채선아> 우리도 북한과 통일해야만 한다, 이렇게 생각하는 사람들이 점점 줄고 있죠.◆ 신혜림> 그럼 대만 사람들이 독립을 원하나? 그것도 아니라는 거예요. 60% 넘는 대만인들이 그냥 민중당의 기조처럼 현상유지, 이대로 가자는 의견입니다. 독립 혹은 중국과의 통일을 원하는 이들이 다 합쳐도 10-20% 밖에 안 돼요.◇ 채선아> 그 현상 유지를 원하는 심리를 3당인 민중당이 노린 거고, 특히 젊은 청년들한테 딱 닿았나 봐요.◆ 신혜림> 네, 3위지만 득표율이 엄청났죠. 26%였어요. 이번에 당선된 라이칭더는 대만 독립을 부르짖어 온 사람이라고 했잖아요. 그럼에도 언젠가부터 독립이라는 말을 잘 안 썼다고 해요. 2020년에 차이잉원이 재선할 때도 민주진보당 안에서 경선이 있었을 거 아니에요. 그때 차이잉원이랑 지금의 라이칭더가 맞붙었던 건데 이때도 너무 강경한 독립주의자라고 부각되면서 패했다고 하거든요. 또 독립을 얘기하면 중국을 자극하는 거잖아요. 그렇게 하지 않으려고 현실적인 태도를 조금씩 취하기 시작한 거죠.다만 이건 친중 성향의 국민당 허우유이도 마찬가지였어요. 허우유이는 TV 연설에서 중국이 원하고 있는 '한 국가 두 체제', 즉 홍콩 같은 일국양제는 반대한다고 했어요.◆ 조석영> 중국이 대만 선거를 보면서 친중 정당인 국민당은 자기들 마음에 맞는 말을 해주길 바랐을 텐데 그렇게 안한 거네요.\n\n\n\n◆ 신혜림> 네. 중국 시진핑 주석이 2024년 신년사 때부터 '대만과의 재통합은 역사적 필연성이다' 이런 얘기를 하고 있어요. 중국 안에서는 대만이랑 필요하면 싸우라는 여론이 많거든요. 시진핑도 대만과의 통일을 임기 내의 중요한 목표로 내세운 상황이라서 거의 선거 개입 수준으로, 대만 선거를 앞두고 무역 제재를 확대한다든지, 반중 후보가 뽑히면 평화에 위협을 가져올 수 있을 거라는 시그널을 많이 보냈거든요.국민당도 막판에는 '중국과 전쟁 터지면 대만이 무조건 진다, 우리는 평화가 필요하다, 중국과 잘 지내야 된다' 이런 얘기를 많이 했는데, 이쯤 되면 대체 전쟁을 누가 원하고 있는 건지 알 수 없는 상황이죠. 그리고 결국 전쟁을 언급하는 효과는 먹히지 않았어요.왜 먹히지 않았냐면, 통일 혹은 독립에 대한 열망이 다 좀 옅어진 상황에서 나타난 핵심 정서가 있어요. 바로 반폭력인데요. 근래 들어 일어난 사건 중에 대만에 가장 큰 영향을 미친 사건이 뭐냐 하면 바로 2019년 홍콩 시위라고 할 수 있습니다.\n\n\n\n◇ 채선아> 홍콩에서 범죄인 인도법에 반대해서 전개된 시위인데 중국의 정치적 간섭에서 벗어나려는 민주화 운동으로까지 번진 상태거든요. 저도 당시 기억을 하는 게 시위대를 향해서 홍콩 당국이 총격을 가하면서 엄청 충격을 받았어요.◆ 신혜림> 평화 시위였음에도 중국이 너무나 폭력적으로 진압했는데, 그때가 2019년이었던 거잖아요. 당시 대만에서는 차이잉원 총통이 재선에 도전하고 있었는데 그때 지지율이 너무 안 좋았거든요. 그래서 국민당이 탈환하는 거 아닌가 했는데 홍콩 시위가 터진 거예요. 국민당의 주장은 중국이랑 통일되고 1국가 2체제 되어도 대만이 지금처럼 자유를 누릴 수 있을 거라고 했는데, 홍콩을 보니까 국가 폭력이 너무 심한 거예요. 그래서 차이잉원이 홍콩 시위 터지고 갑자기 지지율이 급상승해서 재선에 성공했던 거거든요. 이 정서가 계속되고 있는 거죠.오랜 대만 정치 연구자 장영희 충남대 평화안보연구소 연구위원은 '대만 총통 선거는 사실상 2019년 홍콩 사태 영향 아래에 있고, 그래서 지금 후보 중에 친중국 세력이라고 할 만한 사람은 없다'라고 말을 했고요. 국민당도 사실은 중국보다는 미국과의 관계를 사실은 더 중시한다고 생각하는 게 장영희 위원의 의견입니다.\n\n\n\n◆ 조석영> 우리나라 국민들이 북한이 탄도미사일 쏜다 해도 그런가 보다 하는 것처럼, 대만 국민들도 지금 중국이 가하는 군사적 압박이 심각하게 피부에 와닿지 않을 수 있어요.◆ 신혜림> 민진당이 정권을 잡은 기간이 오래되면서 대만해협을 놓고 양안 관계 위기가 정말 커지긴 했거든요. 대화가 단절돼 버렸고 대만해협에 군함을 보낸다든가, 대만산 수입품 관세 감면을 중단한다든가 하는 무역 제재가 많이 이루어졌고요. 그 사이에 대만이랑 미국이 조금만 친하게 지내려고 하는 모습을 보이면 중국이 정말 으르렁댔거든요.예를 들어서 2022년에 미국 하원의장 그러니까 미국 서열 3위입니다. 낸시 펠로시 당시 하원의장이 대만에 방문했을 때 전 세계 긴장도가 높아졌어요. 원래 미국은 대만과 수교도 안 맺었고, 정식 국가로 인정하지 않는 상황이기도 하거든요. 그런데 서열 3위가 대만에 방문해버린 거예요. 그래서 이때 진짜 전쟁 나는 거 아닌가 했어요. 요즘 우리도 북한 수위가 더 높아졌잖아요. 김정은 위원장이 하는 말 때문에 더 두려워지는 것도 사실이나, 그래도 코앞에서 일어난 폭력에 대한 저항감보다 높지는 않다는 거죠. 어쨌든 다음 4년도 이런 복잡한 위기 상황이 이어지게 됐습니다.◇ 채선아> 이 결과가 우리나라에 얼마나 또 어떻게 영향을 미칠 것인가, 이 부분도 중요하거든요. 대만해협이 우리 코앞이잖아요. 여기서 전쟁 나는 거 아니냐, 이런 우려가 커지고 있어요.◆ 신혜림> 중국은 언제든 전쟁을 벌일 수 있을 것처럼 위협을 하고 있는데, 미국 반응을 보면 바이든 대통령은 대만 상황에 대해 항상 살짝 유보적이거든요. 이번에도 '우리는 대만 독립을 지지하지 않는다' 한마디 정도 내놨어요. 중국을 불필요하게 자극하지 않으려는 거죠. 또 미국은 지금 우크라이나에도 발 대고 있고, 중동에도 발 대고 있는 상황이라, 또 다른 잠재적 분쟁에 추가로 발을 대는 게 부담인 상황이죠. 미국 내에서 지지도 못 받을 거고요.◆ 조석영> 거기도 대선을 치러야 되니까요. 대만에서 전쟁 나면 결과적으로 중국과 미국이 싸우는 꼴이 되는데 미국과 동맹 수준인 우리나라 입장에서는 어떻게 하느냐, 고민이 많아질 거 같아요.◆ 신혜림> 대만 선거에서 민진당이 승리했다는 것은, 한미일 연결고리가 더 견고해지는 거라고 볼 수 있습니다. 지난해 8월 한미일 정상회담 때 나눈 얘기가 있죠. 중국의 인도양 진출을 미국이 견제하면서 동맹에 인도까지 끌어들였고, 이제는 아시아-태평양에서 인도-태평양으로, 완전히 세계 전체로 중국 대 미국 경쟁 구도가 확대되고 강화되는 구도라고요.그래서 한미일 회담에서 '야 우리는 이제 정신을 공유하는 사이야', '그리고 영원히 가야 돼', 세 정상이 이렇게 강조했었잖아요. 이 상황에서 대만 해협에 위기가 터지면 미국이 중동 때문에 바쁘고 우크라이나 때문에 바쁜데, 한국과 일본에 파병을 요청하는 거 아니냐는 얘기까지 나오는 이유입니다.◆ 조석영> 파병이 쉽지는 않을 거예요. 우리나라가 중국 바로 옆에 있잖아요.\n\n\n\n◆ 신혜림> 맞아요. 대만해협에서 전쟁이 일어나면 우리나라에는 군사적으로도 그렇고, 경제적 타격이 사실 정말 큽니다. 블룸버그 분석에 의하면 대만해협에서 정면으로 충돌하는 전쟁이 일어났을 경우 대만은 현재 대비 GDP가 40% 감소될 거라고 하는데, 한국이 23.3% 감소할 거라는 겁니다. 우리 전쟁도 아닌데 우리가 중국보다도 더 GDP가 감소할 거라는 거예요.일단 중국을 상대로 한 무역이 끊길 거고요. 대만에서 반도체 생산이 불가능해지면, 대만이 우리랑 경쟁 구도이기만 한 게 아니라 시너지도 있거든요. 전 세계 고성능 반도체 대부분을 대만이 담당하고 있는데 이게 날아가 버리면 반도체 산업 자체가 휘청이게 됩니다.◇ 채선아> 최악의 경우 이런 상황이 닥칠 수 있어서 우리가 그래서 관심 두고 보게 되는 거예요. 전망이 궁금하네요.◆ 신혜림> 다시 장영희 연구원의 분석을 빌려보면, 모든 외교적 수사가 거의 다 국내 집권용이기도 하잖아요. 그래서 시진핑의 대만 통합 또한 국내 집권을 위한 블러핑, 즉 허세 멘트일 수 있다고 하는 거예요. 중국이 무력 통일을 위해서 어떤 결단을 내리기에는 사실 지금 경제적 상황이나 군사적 준비가 충분치는 않을 것이다.그런데 이번 주 아이오와 코커스로 본격 시작된 미국 대선이 11월입니다. 만약 트럼프가 대통령 되면 모든 게 초기화되는 겁니다. 양안 관계는 미궁으로 들어가는 거고, 이 미국 대선에 이제 모든 게 또다시 달려 있다는 겁니다. 결국 남는 것 한 가지는, 결국 대만의 위기는 확실히 한국의 위기다, 지금 대만을 계속 주시하는 이유다, 라고 정리할 수 있겠습니다.◇ 채선아> 여기까지 대만의 위기가 한국에 미칠 영향, 굉장히 크다는 점을 정리해 봤습니다. 신혜림 PD, 조석영 PD, 수고하셨습니다.◆ 신혜림, 조석영> 감사합니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/079/2024/01/20/3855111.jpg?type=nf106_72",
  "article_date": "2024-01-20 14:32:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}