{
  "uid": "naver_1121",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014451613?sid=104",
  "title_text": "바이든, 의회 지도부와 우크라 지원예산·국경문제 담판 시도",
  "body_text": "\n\n상원의 여야 협상은 진전…하원 공화당 강경파는 계속 '반대'공화 소속 하원의장 \"다른 것 논의 전 국경문제 먼저 해결해야\"\n\n\n\n바이든 미국 대통령[워싱턴 AP=연합뉴스. 재판매 및 DB 금지](워싱턴=연합뉴스) 김동현 특파원 = 조 바이든 미국 대통령은 17일(현지시간) 이미 소진된 우크라이나 지원 예산을 추가로 확보하기 위해 의회 지도부와 만나 직접 담판에 나섰다.     바이든 대통령은 이날 오후 백악관에서 상·하원의 민주당과 공화당 지도부를 만나 우크라이나 추가 지원 예산 문제를 논의하고 있다.       존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 회의 직전 브리핑에서 \"대통령과 국가안보팀이 우크라이나에 무기와 역량을 계속 지원해야 하는 간절하고 긴급한 필요가 있다는 것을 의원들이 완전히 이해하도록 하는 기회가 될 것\"이라고 말했다.    그는 우크라이나가 여전히 러시아의 공격을 받고 있고 포탄과 방공 미사일 등을 빠르게 소진하고 있다면서 \"우리가 지원을 중단했다고 해서 전쟁이 끝난 게 아니다\"라고 강조했다.     바이든 행정부는 지난 10월 우크라이나와 이스라엘 군사지원과 국경 관리 강화 등을 묶은 1천50억달러 규모의 추가 안보 예산을 의회에 요청했다.    그러나 하원을 장악한 공화당의 반대로 여태까지 처리되지 않았고 미국은 지난달 27일 발표한 지원을 마지막으로 우크라이나에 무기와 장비 등을 더 제공하지 못하고 있다.    이런 상황을 타개하고자 상원에서는 민주당과 공화당 지도부, 바이든 행정부 당국자들이 우크라이나 지원 예산과 공화당이 원하는 국경·이민 통제를 연계한 협상을 수주간 진행해왔다.    상원은 하원과 달리 우크라이나 지원에 대한 초당적 공감대가 있고, 협상에서는 일부 쟁점을 남겨두고 상당한 진전이 있었다.    양당 지도부는 불법으로 넘어온 이주민을 구금·추방할 수 있는 권한을 확대하고 이미 미국에 입국한 이주민이 난민 지위를 획득하는 절차를 더 까다롭게 하기로 했다.    다만 불법 입국을 시도한 이주민이 이민 법원의 판결을 기다리는 동안 미국에 남아 일할 수 있게 하는 가석방(parole)을 제한하는 문제를 두고 이견이 있다고 뉴욕타임스(NYT)는 전했다. \n\n\n\n브리핑하는 커비 美국가안보회의 전략소통조정관(워싱턴 AP=연합뉴스) 존 커비 미국 국가안보회의(NSC) 전략소통조정관이 17일(현지시간) 워싱턴DC 백악관에서 브리핑을 하고 있다. 옆에는 카린 장-피에르 백악관 대변인. 2024.1.17그러나 하원 공화당은 극우 강경파 주도로 더 강력한 국경·이민 통제를 요구하며 상원 주도의 합의안 도출을 반대하고 있다.    공화당 소속인 마이크 존슨 하원의장은 국경 문제에서 공화당의 요구가 전부 반영되더라도 우크라이나 지원 예산에 대한 공화당의 지지를 충분히 확보하지 못할 수 있음을 암시하며 바이든 행정부가 우크라이나 지원 예산이 제대로 사용되도록 보장하는 장치를 마련하고 우크라이나에 대한 장기 목표와 전략을 제시해야 한다고 주장해왔다.    특히 존슨 의장은 이날 회동 직전 기자회견에서 \"난 지금이 포괄적인 이민 개혁을 할 때가 아니라고 생각한다. 그게 얼마나 복잡한 일인지 우리는 알기 때문이다\"라고 말했다.     그는 \"우리가 다른 것을 하자고 이야기하기 전에 우리의 국경을 안전하게 해야 한다\"며 작년 공화당이 하원에서 단독으로 강행 처리한 국경·이민법에 담긴 국경 장벽 건설 재개 등의 정책을 모두 반영해야 한다고 주장했다.     이를 두고 미국 언론은 존슨 의장이 국경 문제가 해결되기 전에 우크라이나 지원을 논의하는 것을 반대했다면서 이날 회동에서 타결을 기대하기 어려워졌다고 전망했다.     뉴욕타임스(NYT)는 존슨 의장이 협상에 \"찬물을 끼얹었다\"고도 보도했다.        카린 장-피에르 백악관 대변인은 브리핑에서 바이든 대통령이 존슨 의장의 반대를 어떻게 극복하려고 하느냐는 질문에 \"그는(존슨 의장) 오늘 의회에서 유일하게 참석하는 사람이 아니다\"라고 답했다.     회동에는 존슨 의장을 비롯해 상원의 척 슈머 민주당 원내대표와 미치 매코널 공화당 원내대표, 하원의 하킴 제프리스 민주당 원내대표, 관련 상임위원회의 양당 위원장과 간사가 참석했다.     bluekey@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/18/14451613.jpg?type=nf106_72",
  "article_date": "2024-01-18 06:58:17",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}