{
  "uid": "naver_213",
  "article_url": "https://n.news.naver.com/mnews/article/081/0003425095?sid=104",
  "title_text": "“김정은 말보다 과잉 대응이 더 위험”…英 이코노미스트 “한반도 전쟁 루머 너무 과장”",
  "body_text": "\n\n\n\n\n\n김정은 북한 국무위원장이 이달 초 주요 군수공장을 시찰하고 있다.  북한 문제 권위자인 로버트 칼린 미들베리국제문제연구소 연구원과 시그프리드 헤커 박사는 11일 북한 전문 매체 ‘38 노스’ 공동 기고에서 “한반도 상황은 1950년 6월 초 이래 어느 때보다 위험하다”며 6·25전쟁 직전 상황과 현재를 빗댔다. 그러나 최근 영국 시사주간지 이코노미스트는 너무 과장된 것이라고 정면 반박했다. 조선중앙통신 연합뉴스영국 시사주간지 이코노미스트가 최근 미국의 북한 전문가들이 잇달아 내놓은 한반도 전쟁 위험 평가가 너무 부풀려졌다고 반박했다.이코노미스트는 18일(현지시간) 온라인뉴스로 ‘한반도는 여전히 분단돼 있다. 하지만 전쟁 루머가 매우 과장됐다’는 제목의 분석 기사를 실었다.이 매체는 미국 미들베리국제연구소의 로버트 칼린 연구원과 지그프리드 헤커 교수가 북한 전문매체 38노스에 기고한 글에서 “김정은 북한 국무위원장이 전쟁하겠다는 전략적 결정을 했다”고 진단한 부분을 두고 “의아하다”고 지적했다.이코노미스트는 “북한의 전쟁 능력이 더욱 강해지고 있고 남한을 향한 태도가 더 강경해지고 있다”면서도 “이 가운데 어느 것도 김 위원장이 정말 전쟁을 원하고 있음을 시사하지 않는다”고 해설했다.네덜란드 라이덴대학의 크리스토퍼 그린 교수는 이 매체에 “김 위원장은 그 어느 때보다 편안하다”고 말했다.중국은 식량과 산업용 자재를 계속 제공하고 있고 미국은 우크라이나, 이스라엘, 홍해에 시선이 분산돼 북한에 별다른 주의를 기울이지 않으며 북한과 러시아의 새로운 우호 관계는 순조롭다는 것이다.이코노미스트는 “설사 미국이 개입하지 않는다고 해도 김 위원장에게 전쟁은 비용이 많이 들고 위험한 일일 것”이라고 평가했다.이어 “어떤 승리라고 해도 대가가 너무 크다”며 “민주주의에 열정을 가진 (남한 사람) 5200만명을 흡수하는 일 보다 북한의 전체주의 정권을 더 불안정하게 만드는 일이 있겠나”라고 반문했다.고명현 아산정책연구원 선임연구위원은 이 매체에 “김 위원장이 미국과 협상 전에 영향력을 확보하기 위해 공격하는 패턴을 따르는 것 같다”고 설명했다.이코노미스트는 “김 위원장은 아마 도널드 트럼프 전 미국 대통령의 복귀를 기다릴 여유가 있을 것”이라고 추측했다.또 로버트 게이츠 전 미국 국방장관이 회고록에서 2010년 북한의 연평도 포격 때 남한이 과도하게 대응하려 했는데 이는 확전을 야기할 것으로 우려돼 한국을 설득했다고 말했다고 전했다.이코노미스트는 “윤석열 대통령이 북한이 도발해 온다면 몇 배로 응징할 것이라고 16일 말했다”며 “남침에 관한 김 위원장의 거친 말보다 그런 과잉 반응으로 전쟁이 시작될 가능성이 더 크다”고 주장했다.칼린 연구원은 2002~2006년 한반도에너지개발기구(KEDO)에서 선임 정책보좌관으로 일하면서 북미 교섭에 중요한 역할을 했던 학자로 잘 알려졌다.1974년부터정부 안팎에, 북한 관련 업무를 해왔으며 북한을 30번 이상 방문했다.1989~2002년엔 미국 국무부 정보조사국의 동북아시아과장을 지냈다. 1992년부터 2000년까지 북미 협상의 모든 과정에 참여했다. 1971~1989년 중앙정보국(CIA)의 분석가를 지냈다. 한국에서 권위를 인정받은 책 중 하나인 ‘두 개 한국’(The Two Koreas)의 공동 저자다.핵 전문가로 유명한 헤커 박사는 1986년부터 1997년까지 로스앨러모스 국립 연구소 연구소장을 지냈다. 맨해튼 계획으로 세계 첫 핵무기를 만든 곳이며, 2017년 현재 미국의 3대 핵무기 연구소 중에서 첫 번째로 꼽힌다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/081/2024/01/21/3425095.jpg?type=nf106_72",
  "article_date": "2024-01-21 14:49:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}