{
  "uid": "naver_2059",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007291840?sid=104",
  "title_text": "FT \"중국, 라이칭더 배제하고 대만 친중파 의원들 포섭할 듯\"",
  "body_text": "\n\n여소야대 정국 이용해 야권 규합 후 라이칭더 압박 예상\n\n\n\n라이칭더 대만 총통 당선인이 13일 (현지시간) 타이베이 민진당사 밖에서 열린 선거 승리 집회에 참석해 지지자들에게 손을 흔들고 있다. 2024.1.14 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자(서울=뉴스1) 강민경 기자 = 중국이 대만 총통선거에서 승리한 독립 성향의 민진당 정부를 압박하기 위해 입법원(의회) 다수당을 차지한 국민당 등 야권 입법위원(의원)들을 포섭할 것이란 전망이 나왔다.파이낸셜타임스(FT)는 14일자 분석 기사에서 대만 총통 선거 결과에 대한 중국 대만사무판공실이 \"민진당은 결코 대만의 주류 여론을 대표할 수 없다\"는 입장을 낸 데 주목했다.이는 라이칭더 후보의 득표율이 40.1%에 불과했던 것과 함께 민진당이 113석 규모 입법위원 선거에서 과반 미만인 51석을 확보하는 데 그쳤다는 점을 꼬집는 내용이다.대만 외교안보 싱크탱크인 프로스펙트재단의 라이이충 이사장은 \"중국의 성명은 민진당을 다수당에서 소수당 정부로 끌어내리고 여소야대 정국을 만드는 데 성공했다고 주장함으로써 대만에 대한 시진핑 주석의 노선을 정당화하는 의미가 있다\"고 분석했다.이에 따라 중국이 야권 의원들에게 힘을 실어줌으로써 민진당 정부를 견제할 수 있다는 관측이 제기된다.중국이 대만 국회의원들과의 접촉을 늘리는 건 시 주석이 브랜드화하는 '통합 발전' 전략과도 궤를 같이한다.미국평화연구소의 중국 프로그램 전문가인 칼라 프리먼은 \"민진당이 총통 선거에서 이겼다고 해서 중국 본토에 끔찍한 상황이 되는 건 아니다\"라며 \"중국은 라이 당선인이 기록한 낮은 득표차를 긍정적으로 볼 수 있고, 분열된 의회에서 국민당을 강력하게 지지할 기회를 얻어 기뻐할 수 있다\"고 평가했다.입법위원 선거에서 민진당은 51석, 국민당은 52석, 민중당은 8석을 차지했으며 국민당 성향이 강한 무소속 의원은 2명이다.네이선 바토 대만중앙연구원 정치학자는 \"라이칭더 당선인은 두 야당(국민당과 민중당) 가운데 어느 한 쪽의 지원을 받지 않는 한 새로운 일을 할 수 없을 것\"이라고 예상했다.가장 큰 문제는 무기 조달이다. 국민당과 민중당 모두 국방비 증액을 지지하지만, 국민당 의원들은 세부적인 군사 전략과 미국에서 무기를 조달하는 방안을 놓고 민진당과 다른 입장을 보인다.바토는 이와 관련해 \"야당이 무기 구매를 거부한다면 일반 유권자는 무기와 군사 전략의 미묘한 차이를 이해하지 못하기 때문에 공개적으로 주장을 펴야 할 것\"이라고 말했다.\n\n\n\n시진핑 중국 국가주석이 31일(현지시간) 베이징에서 TV를 통해 발표한 신년사를 통해 \"내년엔 경제 회복을 공고화할 것이며 조국 통일은 역사적 필연＂이라고 밝히고 있다. 2024.1.1 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자관건은 2월 초 누가 입법원장(국회의장)으로 선출되는지다. 국민당은 지난 총선에서 차이 총통에게 패한 친중 정치인 한궈위를 의장으로 내세울 것으로 알려졌다.입법원장은 특별히 권력이 강한 자리는 아니지만, 서방 민주주의 국가들과의 교류를 담당하는 대만민주기금회(TFD) 이사장을 겸직하게 돼 있다. 이 자리가 민진당에서 국민당으로 넘어간다면 TFD 활동의 중심이 다른 민주주의 국가에 대한 지원에서 중국과의 대화로 급격히 전환될 수 있다고 민진당은 우려하고 있다.국민당의 마지막 총통인 마잉주 정권 당시 TFD 기금은 지방 정부 관리들의 중국 방문이나 중국 관리들을 접대하는 데 사옹됐던 것으로 알려졌다.한편 일각에서는 라이칭더 당선인이 받을 제약에도 불구하고 민진당에 대한 지지도가 장기적으로 유지될 것이란 전망도 나온다.베이징 런민대 국제관계학자인 왕이웨이는 민진당이 점차 대만 정치에 깊이 관여하고 있기 때문에 민진당의승리는 중국에 놀라운 일이 아니라면서 이를 \"민진당의 자민당화\"라고 표현했다. 자민당은 1955년부터 6년을 제외한 기간 동안 일본의 집권 여당 자리를 고수한 정당이다.왕이웨이는 \"중국은 라이 당선인이 대만의 헌법이나 공식 명칭을 바꾸는 등의 한계선을 넘을 거라고 보지 않는다\"며 \"중국과 미국 사이에 힘의 이동이 있을 때까지 대만의 현상 유지가 계속될 것\"이라고 내다봤다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/15/7291840.jpg?type=nf106_72",
  "article_date": "2024-01-15 16:42:25",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}