{
  "uid": "naver_1401",
  "article_url": "https://n.news.naver.com/mnews/article/081/0003424276?sid=104",
  "title_text": "푸틴, 北최선희 손잡고 ‘함박웃음’…김정은 초청장 받았나 (영상)",
  "body_text": "\n\n푸틴, 최선희 외무상 만나…김정은 친서 전달 추정푸틴 방북 일정 조율 가능성…대선 전후 관측외신 “만남 이례적” 평가…북러밀착 심화 수순\n\n\n\n블라디미르 푸틴 러시아 대통령이 14일(현지시간) 모스크바 크렘린궁 접견실에서 최선희 북한 외무상과 만나고 있다. 2024.1.16 로시야1 파벨 자루빈 텔레그램\n\n\n\n블라디미르 푸틴 러시아 대통령이 14일(현지시간) 모스크바 크렘린궁 접견실에서 최선희 북한 외무상과 만나고 있다. 2024.1.16 로시야1 파벨 자루빈 텔레그램블라디미르 푸틴 러시아 대통령이 16일(현지시간) 방러 중인 최선희 북한 외무상을 만났다.드미트리 페스코프 크렘린궁 대변인은 푸틴 대통령이 이날 모스크바 크렘린궁에서 최 외무상을 맞이했다고 리아노보스티 통신에 확인했다.푸틴 대통령은 이날 오후 7시쯤 종료된 지방정부 관리들과의 회의 이후 최 외무상을 만난 것으로 보인다. 이 자리에는 세르게이 라브로프 러시아 외무장관과 유리 우샤코프 보좌관도 배석했다.현지 매체와 언론인들이 공개한 동영상에서 푸틴 대통령은 접견실로 들어오면서 먼저 기다리고 있던 최 외무상을 발견하자 환하게 웃으며 악수를 청했다.국영 로시야1 방송의 파벨 자루빈 기자는 텔레그램에 푸틴 대통령이 북한 대표단을 이끌고 온 최 외무상과 10초 이상 악수하는 장면을 공개했다.그러나 두 사람의 대화 내용은 공개되지 않았다. 푸틴 대통령 관련 영상을 자주 게시해온 그가 무음으로 영상을 공개한 것은 드문 일이다.자루빈 기자는 푸틴 대통령이 환한 웃음으로 최 외무상과 대화하는 모습을 추가로 올리며 “소리는 없지만 표정이 많은 것을 말한다”고 적었다.● 무기 거래·푸틴 방북 일정 논의 추정…김정은 ‘친서’ 전달 가능성\n\n\n\n블라디미르 푸틴 러시아 대통령이 14일(현지시간) 모스크바 크렘린궁 접견실에서 최선희 북한 외무상과 만나고 있다. 2024.1.16 크렘린\n\n\n\n블라디미르 푸틴 러시아 대통령이 14일(현지시간) 모스크바 크렘린궁 접견실에서 최선희 북한 외무상과 만나고 있다. 2024.1.16 로시야1 파벨 자루빈 텔레그램크렘린궁은 푸틴 대통령이 최 외무상을 만나 앞서 이날 낮 열린 북러 외무장관 회담 결과에 대한 설명을 들었다고 밝혔다.앞서 최 외무상은 이날 낮 12시 라브로프 외무장관과 회담하면서 지난해 9월 북러 정상회담 협의 이행 상황과 한반도 문제 등을 논의했다.크렘린궁은 회담 결과에 대한 구체적인 내용은 발표하지 않았으나 무기 거래 논의에 대한 언급이 이뤄졌을 가능성이 제기된다.이와 관련해 로이터 통신은 푸틴 대통령과 최 외무상의 만남은 ‘이례적’이라고 평가했다.라브로프 장관도 지난해 10월 북한을 방문했을 때 김 위원장과 면담하긴 했지만, 양국의 무기거래 정황이 속속 드러나는 상황에서 진행된 이번 만남은 북러 관계가 더욱 강화됐음을 보여주는 것이라는 해석이다.특히 푸틴 대통령과 최 외무상이 구체적인 방북 일정을 논의했을 가능성에 시선이 쏠린다.지난해 9월 러시아에서 열린 북러 정상회담 당시 김 위원장은 푸틴 대통령을 평양에 초청했고, 푸틴 대통령은 “답방” 의사를 드러낸 바 있다.이번 북러 외무장관 회담이 지난 북러 정상회담의 연장선에서 이뤄진 만큼 전문가들은 최 외무상이 푸틴 대통령을 만나 김 위원장의 친서, 즉 ‘공식 초청장’을 전달했을 것으로 본다.최 외무상은 이날 푸틴 대통령을 만나기 전 북러 외무장관회담 모두발언에서 김 위원장이 푸틴 대통령을 북한으로 초청했다고 언급하기도 했다.페스코프 대변인도 전날 푸틴 대통령의 방북 일정이 외교 채널을 통해 조율될 것이라고 말했다.● 무기 아쉬운 러시아…푸틴 ‘답방’ 시기 3월 대선 전후 관측\n\n\n\n러시아를 방문한 최선희 북한 외무상이 14일(현지시간) 모스크바 크렘린궁에서 블라디미르 푸틴 러시아 대통령과 만나기 전 접견실을 둘러보고 있다. 2024.1.16 TASS 연합뉴스\n\n\n\n블라디미르 푸틴 러시아 대통령이 14일(현지시간) 모스크바 크렘린궁 접견실에서 최선희 북한 외무상과 만나고 있다. 2024.1.16 EPA 연합뉴스푸틴 대통령이 김 위원장의 초청을 거부할 가능성은 적다.우크라이나 전쟁 장기화와 서방 제재로 무기 부족에 시달리는 러시아로선 북한의 무기고에 손을 벌릴 수밖에 없는 처지기 때문이다.서방은 러시아가 북한으로부터 포탄과 미사일을 제공받고 있다는 의혹을 꾸준히 제기하고 있다.지난해 북러 정상회담에서도 북한이 러시아에 포탄과 미사일을 주고 그 대가로 러시아는 북한에 인공위성 등 첨단기술 협력을 약속했을 것으로 여겨진다.러시아와 북한은 이런 무기 거래 의혹을 계속 부인하고 있으나, 새해 벽두 하르키우에 떨어진 미사일이 북한제로 드러나는 등 북러 간 무기 거래 정황은 속속 드러나고 있다.푸틴 대통령이 김 위원장의 초청을 수락, 북한 ‘답방’으로 양국 간 결탁을 더욱 강화할 것으로 점쳐지는 이유다.푸틴 대통령의 방북 시기는 오는 3월 15~17일 대통령 선거 전후가 될 전망이다. 전문가들은 당선이 확실시 되는 푸틴 대통령이 대선을 마친 뒤 북한을 방문할 가능성에 무게를 두고 있다.푸틴 대통령이 올해 북한을 방문한다면 2000년 7월 이후 약 24년 만이 된다.한편 지난 14일 모스크바에 도착한 최 외무상은 15일부터 사흘간의 공식 방문 일정을 마친 뒤 17일 북한으로 돌아갈 예정이다. 그는 전날에는 무명전사의 묘와 자랴디예 공원을 방문했다.\n\n\n\n러시아를 방문한 김정은 북한 국무위원장이 블라디미르 푸틴 러시아 대통령과 함께 보스토니치 우주기지 참관을 하고 있다. 2023.9.13 뉴시스\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/081/2024/01/17/3424276.jpg?type=nf106_72",
  "article_date": "2024-01-17 10:34:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}