{
  "uid": "naver_376",
  "article_url": "https://n.news.naver.com/mnews/article/437/0000376193?sid=104",
  "title_text": "'은퇴자 천국'이었던 이 곳, 어쩌다 '갱단의 나라' 됐나",
  "body_text": "\n\n\"저들이 방금…오, 신이시여.\"\"이 수상한 도시는 지금 봉쇄된 상황입니다.\"남미 에콰도르가 극도의 혼란에 빠졌습니다.제이미 벨라 / 에콰도르 특공대 사령\"우리는 물러서거나 협상하지 않을 것입니다.\"존 커비 / 미국 백악관 NSC 전략소통조정관\"미국은 에콰도르의 상황을 예의주시하고 있습니다.\"다니엘 노보아 / 에콰도르 대통령\"우리는 국가의 평화를 위해 싸우고 있습니다.\"Q. 에콰도르에서 무슨 일이?평화롭던 에콰도르가 무법지대가 됐습니다.갱단의 동시다발적인 폭력은 끊이지 않고 국가의 통제 능력은 그 기능을 잃어가고 있습니다.최근의 사태들은 에콰도르 최대 마약 조직범죄단인 '로스 초네로스'의 우두머리, 아돌포 마시아스로부터 촉발됐습니다.마약 밀매 등의 혐의로 수감중이던 마시아스가 현지시간 7일 탈옥을 했는데 이를 전후로 교도소 6곳에서 폭동이 발생해 교도관이 인질로 붙잡혔고, 경찰서는 습격을 당하는 등 난동이 이어지고 있습니다.대통령은 '갱단과의 전쟁'을 벌이겠다며 비상사태를 선포했지만,다니엘 노보아 / 에콰도르 대통령 (현지시간 8일)\"우리는 테러리스트들과 협상하지 않을 것입니다.\"무장한 괴한들은 비웃기라도 하듯 바로 다음날 생방송 중인 스튜디오를 습격했습니다.일주일 뒤, 이 사건을 수사하던 검사는 대낮에 총격으로 사망했습니다.영화보다 더 영화같은 현실에 국민들은 공포와 불안에 휩싸였습니다.후안 카를로스\"우리는 강도, 살인, 죽음을 너무나도 쉽게 목격하고 있습니다. 비상사태를 지지할 수밖에 없습니다.\"Q. 에콰도르의 비극, 왜 무법천지가 됐나?에콰도르는 한때 남미에서 가장 평화로운 '적도의 나라'로 불렸습니다.빼어난 자연 경관에 인프라와 치안도 좋아 '은퇴자들의 천국'으로 각광받았습니다.상황이 급변한 건 최근 에콰도르가 전 세계적인 규모의 코카인 유통 허브가 되면서부터입니다.에콰도르는 지리적으로 콜롬비아와 페루 사이에 위치합니다.코카인 전 세계 생산량 1위와 2위를 담당하고 있는 나라들입니다.그런데 콜롬비아 마약 카르텔이 붕괴되고, 항구가 엄격히 통제되면서 에콰도르가 새로운 수출 경로로 떠오른 겁니다.이코노미스트는 \"에콰도르가 새로운 '나르코', 즉 마약 네트워크의 일부가 됐다\"고 보도했습니다.마약을 밀매하는 대가로 무기를 제공받아 정규군보다 강해진 에콰도르 갱단들.'전설의 마약왕' 파블로 에스코바르가 자주 했던 이 말을, 고위 관료들을 협박하는 데 그대로 쓴다고 합니다.넷플릭스 '나르코스'\"난 거래를 업으로 삼고 있지. 둘 중에 선택해라. 금(뇌물)을 받을 것인지, 아니면 납(총알)을 받을 것인지.\"Q. 인근 중미 국가들은 어떤 상황?에콰도르만 '나르코 네트워크'에 들어간 건 아닙니다.한때 '세계에서 가장 행복한 나라'로 꼽혔던 코스타리카도 이 네트워크의 일원이 됐습니다.도심에선 갱단 간 총격 사태가 벌어지고 있으며, 폭력으로 인한 사망자 비율은 재작년 10만명 당 12명에서 지난해 16명으로 늘었습니다.마리오 자모라 / 코스타리카 보안장관\"코스타리카는 갱단과 협상하지 않을 것입니다.\"엘살바도르는 '마약갱단과의 전쟁'을 선포하면서 우리나라 여의도 면적의 절반에 해당하는 '메가 감옥'을 만들었고, 온두라스는 본토에서 한참 떨어진 곳에 갱단 두목 2천 명을 수용할 '감옥섬'을 만들 계획입니다.'제2의 마약왕'을 꿈꾸는 갱단들과의 전쟁은 이제 시작입니다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/437/2024/01/20/376193.jpg?type=nf106_72",
  "article_date": "2024-01-20 12:17:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}