{
  "uid": "naver_1659",
  "article_url": "https://n.news.naver.com/mnews/article/032/0003273665?sid=104",
  "title_text": "“바이든 때문에 미국 내리막” 공화당 경선 휩쓴 심판론[아이오와 코커스]",
  "body_text": "\n\n2·3위 후보 지지율 합쳐도 트럼프 못 꺾어 복음주의 기독교·소도시 주민 압도적 지지헤일리, 뉴햄프셔에서 깜짝 반전 기대\n\n\n\n15일(현지시간) 디모인에서 열린 공화당 코커스(당원대회)에 참여한 한 지지자가 현수막을 펼쳐들고 있다./UPI연합뉴스미국 공화당 대선 경선의 선두주자인 도널드 트럼프 전 대통령의 아이오와주 코커스(당원대회) 승리는 예견된 결과다. 그러나 트럼프 전 대통령이 2, 3위 후보의 득표율 합계보다도 많은 압도적 지지를 받으면서 트럼프 독주 체제는 날개를 달았다. 경선 초반 기선 제압에 성공한 트럼프 전 대통령의 시선은 벌써부터 조 바이든 대통령과의 본선 대결을 향하고 있다.트럼프 전 대통령은 15일(현지시간) 아이오와 코커스 개표 결과 51.0%의 지지를 받았다. 2위 론 디샌티스 플로리다 주지사를 무려 30%포인트차로 제쳤다. 아이오와 코커스 역대 최다 득표율 차이 기록인 12.8%포인트를 가볍게 넘어선 것이다.지역 별로도 최대 도시 아이오와시티가 속한 존슨 카운티를 제외한 나머지 98개 카운티에서 모두 이겼다. CNN 입구조사에 따르면 트럼프 전 대통령은 아이오와 유권자 주축을 이루는 대학 학위가 없는 복음주의 기독교인 3분의2의 지지를 받았다. AP 입구조사에서는 농촌 및 소도시 거주 주민 60%가 그를 지지한다고 밝혔다.아이오와 주민들이 트럼프에 과반 이상의 지지를 몰아준 데는 바이든 심판론이 크게 작용한 것으로 보인다. 14~15일 이틀간 현지에서 만난 공화당 성향 주민들은 지지 후보에 상관없이 바이든 대통령에 대한 불만을 여과없이 드러냈다. 특히 인플레이션 등 경제와 무단 월경자 증가로 인한 국경 관리를 바이든 정부의 최대 실정으로 뽑는 이들이 많았다. 이날 상대적으로 저소득층이 많은 웨스트디모인의 한 코커스장에서 트럼프 전 대통령에 투표한 60대 여성 로베르타와 메리앤은 “바이든 때문에 미국은 내리막길을 걷게 됐다”고 말했다.트럼프 지지층의 결집력과 충성도도 재확인됐다. 이날 기온은 아이오와가 대선 경선 스타트를 끊은 1972년 이래 최저로 떨어졌다. 혹한으로 폭설 이후 다 치우지 못한 눈이 그대로 얼어붙어 도로 곳곳은 빙판길이었다. 악조건 속에도 지지 후보에 대해 가장 열성적이라는 트럼프 지지자들은 코커스 장소에 나타났다. 막말이나 다름 없는 트럼프의 “투표하고 나서 숨지더라도 그만한 가치가 있다”는 말에 화답한 셈이다.특히 역대 전·현직 대통령으로는 처음으로 기소된 피고인 신분인 트럼프 전 대통령의 각종 사법리스크가 오히려 선거 승리의 동력을 제공했다는 관측도 나온다. 유세장과 코커스에서 나온 공화당 유권자들은 트럼프 전 대통령의 기소에 대한 입장을 묻는 질문에 약속이라도 한 듯 “모두 조작됐다. 바이든과 민주당의 정치적 공작이다”고 말했다. 이는 트럼프 지지 기반의 급격한 우경화의 한 단면이기도 하다. 코커스 참여자들을 대상으로 한 입구조사에서도 2020년 대선 결과를 부정한다는 응답이 65%에 달했다. 친트럼프·극우 진영인 마가(MAGA) 운동에 동참하고 있다고 답한 사람은 44%로 나타났다.대세론을 입증한 트럼프 전 대통령은 재판 일정과 맞물린 슈퍼화요일(3월5일) 이전에 대선 후보직을 확정지으려는 구상에 보다 힘을 실을 전망이다. 이날 밤 민사재판 절차를 위해 뉴욕으로 떠난 그는 오는 23일 프라이머리가 열리는 뉴햄프셔에서 16~21일까지 집중 유세에 나선다.마저리 테일러 그린 공화당 하원의원을 비롯한 트럼프 전 대통령의 측근들은 “다른 후보들은 하루 빨리 경선 포기 선언을 해야 한다”면서 “이번 아이오와 경선을 전환점으로 더 많은 공화당 의원들이 트럼프 진영에 합류하길 바란다”고 목소리를 높였다. 이날 경선에서 4위에 그친 기업가 출신 비벡 라마스와미는 트럼프 전 대통령 지지 선언을 하며 경선에서 사퇴했다.재대결이 유력한 바이든 대통령에 대한 공세 수위도 높아질 것으로 보인다. 이날 디모인 외곽 호리즌 이벤트센터에서 열린 코커스에 나타난 트럼프 전 대통령은 “바이든은 미국을 완전히 파괴하고 있다”고 맹비난했다.트럼프의 압승은 이변이 아니었지만 2위 주자 자리는 여론조사와 뒤바뀌게 나왔다. 디샌티스 지사는 헤일리 전 대사를 2.1%포인트 차로 눌렀다. 3위로 추락할 경우 경선 사퇴 압박이 커질 수 있었던 디샌티스 주지사로선 한숨 돌리게 됐다. 다만 아이오와 선거운동에 총력을 기울였던 것에 비해서는 신승이라는 평가도 나온다. 디샌티스 주지사는 곧바로 헤일리 전 대사가 주지사를 지낸 사우스캐롤라이나에서 유세를 할 예정이나, 선거자금 부족 등으로 힘겨운 싸움이 될 것으로 뉴욕타임스는 전망했다.아이오와 코커스를 계기로 트럼프와의 ‘1대1’ 경쟁 구도를 본격화하려던 헤일리 전 대사의 상승세도 다소 꺾일 전망이다. 고학력자와 중도층이나 무당파 중심 지지층의 외연 확장에 실패하면서 트럼프 대안으로서의 주목도도 하락할 가능성이 있다. 다만 중도층이 많은 뉴햄프셔 프라이머리에서 ‘깜짝’ 반전을 기대하고 있다. 이날도 그는 “미국민 70%는 트럼프와 바이든의 리턴매치를 원하지 않는다. 미국은 더 나은 새 보수 리더십에 의해 더 나은 대접을 받아야 한다”며 50대 초반인 자신에 대한 지지를 호소했다.\n\n\n\n[아이오와 코커스]트럼프, 공화당 첫 경선에서 51% 압승이변은 없었다. 미국 공화당 대선 후보 선출을 위한 첫 경선인 아이오와주 코커스(당원대회)에서...https://www.khan.co.kr/world/america/article/202401161637001\n\n\n\n[아이오와 코커스]트럼프VS바이든 ‘재대결’ 성큼…바이든 “이번 대선 극우와의 싸움”도널드 트럼프 전 대통령이 공화당 아이오와주 코커스(당원대회)에서 압승을 거둠에 따라 오는 1...https://www.khan.co.kr/world/america/article/202401161623001\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/032/2024/01/16/3273665.jpg?type=nf106_72",
  "article_date": "2024-01-16 16:46:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}