{
  "uid": "naver_2125",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012319184?sid=104",
  "title_text": "\"트럼프 혼돈 이제 그만\"…헤일리, 아이오와서 막판 총력전[르포][2024美대선]",
  "body_text": "\n\n아이오와 코커스 'D-1' 유세 현장…안정성 부각\"콘텐츠 가진 지도자\"…민주당원도 \"지켜볼 것\"아이오와 발판 삼아 뉴햄프셔서 역전 노릴 듯\n\n\n\n[에임스(아이오와주)=AP/뉴시스]공화당 대선 주자 중 하나인 니키 헤일리 전 유엔대사가 아이오와 코커스(당원대회) 전날인 14일(현지시간) 미 아이오와주 에임스의 한 식당에서 열린 유세에서 발언하고 있다. 2024.01.15.[에임스(아이오와주)=뉴시스] 이윤희 특파원 = 14일(현지시간) 오후 찾은 미 아이오와주 에임스의 니키 헤일리 전 대사의 유세 현장에는 흥겨운 분위기가 가득했다. 유세장은 한 바비큐 식당 한켠에 마련됐고, 작은 무대 앞에는 지지자들이 빼곡히 앉거나 서 있었다. 한쪽에 모인 자원봉사단원들은 연신 \"헤일리\"를 외치며 분위기를 달궜다.도널드 트럼프 전 대통령 유세 현장을 보고 온 직후라 대조적인 분위기가 더 크게 느껴졌다. 트럼프 전 대통령 유세 현장은 관객이 있는 TV쇼 촬영장 같았던 반면 헤일리 전 대사 유세장은 콘서트장에 가까웠다. 여성 지지자들 숫자가 압도적으로 많은 점도 눈에 띄었다.헤일리 전 대사는 영화 '록키 3' 주제곡으로 유명한 '아이 오브 더 타이거'에 맞춰 연단에 올랐다. 유세 스타일도 트럼프 전 대통령과는 천차만별이었는데, 또박또박 자신의 공약과 필요성을 설명해 나갔다.사우스캐롤라이나 주지사 시절 자신이 이룬 행정업적과 유엔 대사 시절 경험한 외교적 경험이 향후 미국을 이끌어나가는 것에 적합한 자질이라는 점을 강조했다. 공화당 유력 주자인 트럼프 전 대통령에 대해선 점잖게 비판했다. 헤일리 전 대사는 \"민주당의 혼돈을 공화당의 혼돈으로 고치려고 하지마라\"며 \"트럼프 전 대통령은 그때 적절한 대통령이었고, 많은 그의 정책에 동의한다. 하지만 혼돈이 뒤따른다\"고 말했다.그러면서 \"국가가 혼란스럽고 세상이 전쟁으로 불타고 있는데 또 다른 4년을 혼돈으로 지낼 수는 없다\"며 자신을 선택해달라고 호소했다.\n\n\n\n[에임스(아이오와주)=뉴시스]이윤희 특파원 = 미 아이오와주 코커스(전당대회)를 하루 앞둔 14일(현지시간) 미국 아이오와주 에임스의 한 바비큐 식당에서 니키 헤일리 전 유엔대사 유세가 진행됐다. 헤일리 전 대사가 모습을 드러내자 지지자들이 열광하는 모습. 2024.01.15.지지자들 역시 헤일리 전 대사의 안정성을 높이 평가했다.칼린(55)씨는 \"드라마틱한 상황에 싫증이 난다. 헤일리 전 대사가 말했듯 이제 더는 필요없다\"며 \"헤일리 전 대사는 안정적인 지도자가 될 것\"이라고 말했다.또 다른 여성 지지자도 \"주지사 시절부터 유엔 대사시절까지 그의 리더십을 계속 지켜봤다. 다른 후보들과 달리 그에게는 많은 콘텐츠가 있다\"고 열변을 토했다.텍사스에서 왔다는 제니(46)씨는 \"나는 아이들의 엄마다. 내 아이들이 우리 정부를 자랑스럽게 생각하고, 공직이 명예로운 일이란 것을 알았으면 한다\"며 \"헤일리 전 대사가 우리 대통령이라면 자랑스러울 것\"이라고 말했다.이날 유세 현장에서는 민주당 지지자 역시 만날 수 있었다.자신을 40대 민주당원이라고 소개한 한 여성은 \"헤일리 전 대사에 대해 하도 많이 들어 무슨 말을 하는지 직접 보러왔다\"며 \"오늘 청정에너지와 관련해서는 우려스러운 말을 들었는데, 낙태(임신중절)를 불법으로 만드는게 문제의 해결책이 될 수 없다는 입장은 좋았다. 그의 도전을 계속 지켜볼 것\"이라고 말했다.헤일리 전 대사는 다수 여론조사에서 민주당 후보로 유력한 조 바이든 대통령과 가상 양자대결에서 큰 차이로 승리했다. 바이든 대통령과 각축전을 벌이는 트럼프 전 대통령에 비해 중도층으로의 외연 확장이 용이한 것으로 평가된다.\n\n\n\n[에임스(아이오와주)=뉴시스]이윤희 특파원 = 14일(현지시간) 미국 아이오와주 에임스의 한 바비큐 식당에서 니키 헤일리 전 유엔대사 유세가 열리기 전 취재진이 헤일리 전 대사를 기다리고 있는 모습. 2024.01.15.한편 헤일리 전 대사는 이날만 아이오와주에서 3차례 유세를 소화하며 막판 총력전을 폈다. 미 대선 첫 번째 일정인 아이오와 코커스(당원대회)는 오는 15일 오후 7시 진행된다. 아이오와주는 백인 인구 비중이 압도적으로 높으며, 2016년과 2020년 대선 본선에서 모두 트럼프 전 대통령이 승리를 거머쥐었다. 이번 경선에서도 트럼프 전 대통령이 50% 안팎의 지지율로 선두를 유지하고 있다. 헤일리 전 대사가 1위를 차지할 가능성은 매우 낮아 보인다. 대신 헤일리 전 대사는 최대한 많은 표를 얻어 향후 뉴햄프셔주와 사우스캐롤라이나주에서 도약 발판으로 활용하겠다는 구상을 가진 것으로 보인다.특히 헤일리 전 대사는 두 번째 공화당 경선이 열리는 뉴햄프셔주에서 트럼프 전 대통령 못지 않은 존재감을 뽐내고 있다. 일부 여론조사에서는 트럼프 전 대통령과 지지율 격차가 한자릿수에 불과했는데, 아이오와주에서 가능성을 보여준다면 뉴햄프셔주에서의 뒤집기를 노려볼 수도 있다.세번째 경선이 치러지는 사우스캐롤라이나는 헤일리 전 대사가 주지사를 지낸 곳이며, 나고 자란 고향이다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/15/12319184.jpg?type=nf106_72",
  "article_date": "2024-01-15 13:31:12",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}