{
  "uid": "naver_1297",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014450589?sid=104",
  "title_text": "미국·이란 제3국 공격 지속…간접대결 격화에 확전우려 증폭(종합)",
  "body_text": "\n\n이란, 이라크·시리아 이어 파키스탄에도 폭격직접충돌 피하며 국내압력 낮출 '도박수' 관측 미, 계속 후티 공격…\"잦은 무력충돌에 오판 가능성\"\n\n\n\n중동 무력충돌 소용돌이에 시험대 오른 미국[AP 연합뉴스 자료사진. 재판매 및 DB 금지]    (서울=연합뉴스) 서혜림 이도연 기자 = 이스라엘과 팔레스타인 무장정파 하마스의 전쟁 속에 미국과 이란이 실력행사를 통한 간접대결 형국으로 접어들었다.     미국이 무역로 보호를 위해 예멘 내 친이란 무장세력의 근거지를 연일 타격하는 사이 이란은 대테러전을 명분으로 이라크, 시리아에 이어 파키스탄까지 공습했다.     이란의 정예 군사조직인 혁명수비대는 15일(현지시간) 밤 이라크 북부 쿠르드 자치 지역 에르빌주 주도 에르빌을 미사일로 공격했다.     이란은 분리주의자들을 겨냥했다며 이스라엘 정보기관인 모사드의 첩보시설도 표적이었다고 밝혔다.     이란은 전날 이라크뿐만 아니라 시리아 이들리브주에도 극단주의 무장세력 이슬람국가(IS)를 겨냥한 미사일 공격을 가했다고 밝혔다.    16일에는 다른 접경국 파키스탄에도 미사일과 드론을 이용한 공격을 퍼부었다고 밝혔다.     이같은 이란의 인접국 연쇄 공습은 일단 자국에서 발생한 폭탄테러에 대한 보복으로 관측된다.     이달 초 이란에서는 미국에 암살된 국민영웅 가셈 솔레이마니 혁명수비대 쿠드스군 사령관의 4주기 추모식에서 폭탄이 터져 100명 가까이 숨졌다.    IS는 배후를 자처했다. 이란 당국은 IS의 소행임을 부정하지 않으면서도 사건에 미국, 이스라엘이 연루돼있다는 식의 선동을 지속해왔다. \n\n\n\n미국과 이란의 간접대결 형국(PG)[정연주 제작] 일러스트    이란의 실력행사는 미국과 이스라엘이 후티를 비롯한 연대세력을 공격하고 주요 인사를 암살하는 데 대한 반격의 성격도 있다.     특히 홍해에서 민간 선박을 공격하며 미국에 맞서는 후티는 이란의 지원을 받는 '저항의 축'의 일원이다.    또한 이란 정권은 가자지구 전쟁 이후 자국 지휘관 암살, 테러, 대리세력 피격 때문에 국내 강경파의 여론을 의식할 수밖에 없는 처지인 것으로 전해진다.     WSJ에 따르면 이란 당국자들은 이란의 잇따른 인접국 공습이 이스라엘이나 미국과 직접적으로 싸우지 않고서 국내의 압력에 대응하는 방법이라고 전했다.    이같은 이란의 공격은 갈등을 추가로 악화시키고 있다.     제이크 설리번 미국 백악관 국가안보보좌관은 16일 스위스 다보스 포럼에서 마스로르 바르자니 쿠르드 자치정부 총리를 만나 이라크에 대한 이란의 무모한 탄도미사일 공격을 강력히 규탄했다.    카트린 콜로나 전 프랑스 외무장관도 \"그들(이란)이 역내 긴장을 고조시키고 있다\"며 \"이를 중단해야 한다\"고 지적했다.    공격을 받은 당사국들의 반발도 거셌다.    파키스탄 정부은 성명에서 이란의 정당성이 결여된 영공 침해와 영토 내 공습을 강력히 규탄한다며 이같은 파키스탄의 주권 침해는 결코 용납할 수 없고 심각한 결과를 초래할 수 있다고 경고했다.    카심 알아라지 이라크 국가안보보좌관은 자국 공격에 대한 이란 측 설명이 \"근거 없다\"고 지적했다.    NYT는 알아라지 보좌관이 각종 민감한 사안과 관련해 이란 측과 소통하는 창구 역할을 해온 인물이라며 그의 이례적 비판은 이라크가 그만큼 사안을 무겁게 보고 있다는 방증이라고 주목했다.    갈등악화 속에 미국은 홍해 무역로를 보호한다는 기치를 내걸고 예멘 반군 후티의 근거지를 계속 폭격하고 있다.\n\n\n\n홍해 무역로 위협하는 후티[EPA 연합뉴스 자료사진. 재판매 및 DB 금지]    다국적군이 홍해 작전에 참여한 가운데 유럽연합(EU)도 군사작전에 곧 가담하기로 했다.    하지만 후티는 이에 굴하지 않고 계속 저항하겠다는 뜻을 밝혀 무력충돌이 한동안 지속될 것으로 보인다.     이란과 미국이 직접 동시에 실력을 행사하는 이 같은 간접대결 국면은 그렇지 않아도 높은 긴장의 수위를 한층 더 높이고 있다.     이스라엘과 하마스의 전쟁 이후 무력충돌은 레바논, 예멘, 시리아, 이라크, 파키스탄 등 5개국으로 번진 상황이다.     그간 대리세력을 통해서만 개입해오던 이란이 직접 공격이 지속된다면 미국과의 우발적 충돌 위험도 커질 것으로 우려된다.     미국과 이란은 분쟁의 확산 가능성에 엇갈린 신호를 보내며 불안을 더하고 있다.     이란 당국자들은 더 큰 분쟁을 기피한다면서도 이스라엘과 그 동맹국들의 압력에 대응하는 대리세력의 군사적 중요성을 공개적으로 강조한다.    미국도 확전 방지를 우선 순위에 놓으면서도 이스라엘에 대한 지원, 대리세력 타격을 되풀이하고 있다.     오판에 따른 직접 충돌 위험이 감지되는 대목이다.     게다가 후티, 헤즈볼라를 비롯한 이란 대리세력들도 이란의 지원을 받지만 온전한 통제를 받지 않는 까닭에 일찌감치 확전을 둘러싼 불확실성으로 거론돼왔다.    워싱턴포스트(WP)는 중동 내에서 지역을 넓혀가는 분쟁 때문에 역내 불안정성을 제한하고 이란과의 직접 맞대결을 피하려는 미국이 시험대에 올랐다고 짚었다.     WP는 \"이번 사태를 보면 군사 행동이 가속화하고 미국의 이스라엘 지원이 계속되는 데 따른 잠재적 오판 가능성이 명확하게 드러난다\"고 지적했다.     dylee@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/17/14450589.jpg?type=nf106_72",
  "article_date": "2024-01-17 15:49:32",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}