{
  "uid": "naver_1530",
  "article_url": "https://n.news.naver.com/mnews/article/366/0000962944?sid=104",
  "title_text": "뉴욕증시, 국채금리 상승에 하락 출발…애플 2.5% 이상 하락",
  "body_text": "\n\n\n\n\n\n미국 뉴욕증권거래소(NYSE) 입회장에 뉴욕 증시 거래 정보를 보여주는 화면이 나오고 있다./로이터=연합뉴스        뉴욕증시가 채권 금리 상승세와 미국 기업들의 4분기 실적 발표와 함께 장 초반 하락세를 기록하고 있다. 채권 금리 상승으로 주가 상승세가 꺾였고, 주요 기술주 주가도 소폭 하락했다.16일(미 동부시간) 뉴욕증권거래소(NYSE)에서 오전 10시 44분 기준 다우존스30산업평균지수는 전장보다 118.71포인트(0.32%) 하락한 3만7474.27을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 3.95포인트(0.08%) 내린 4779.88로, 나스닥지수는 전장보다 15.71포인트(0.1%) 상승한 1만4988선으로 나타났다.전날 뉴욕증시는 마틴 루서 킹의 날로 휴장했다. 전 거래일 한때 4800선에 육박했던 S&P500지수는 이날 하루 만에 하락했다.뉴욕증시가 다소 하락한 까닭은 채권 금리 상승이 주가 상승세를 가로막은 것으로 풀이된다. 이날 미국 10년물 채권 금리는 4%대에서 등락했다. 채권 금리 상승은 주식 시장에는 보통 하방 요인으로 작용한다.특히 유럽중앙은행(ECB) 당국자들이 기준금리의 조기 인하에 부정적인 의견을 개진하자 미국에서 금리 인하 시점이 미뤄질 것이라는 전망이 채권 금리 상승을 견인했다. 미슬라브 마테츠카도 JP모건 전략가는 “단기간 채권 금리가 현재 수준에서 떨어질 것으로 생각하지 않는다”며 “이는 주식시장의 강세를 멈추게 할 것”이라고 전망했다.미국 달러화는 강세를 보였다. ICE 달러화 지수(주요 6개 통화에 대한 달러화 가치를 반영한  수치)는 이날 한때 103.3대로 상승하며 최근 한 달 새 가장 높은 수치를 기록했다. 달러화가 강세를 보이면 해외투자자들은 미국 주식 매수에 부담을 느낀다.미국 기업들은 잇달아 실적을 발표했다. 월가 대형 투자은행 골드만삭스 회계연도 4분기 실적은 월가의 예상치를 웃돌았지만 모건스탠리는 예상 밖의 영업이익을 거뒀음에도 순익이 지난해 같은 기간보다 30% 줄면서 희비가 엇갈렸다. 모건스탠리는 4분기 순익 감소 요인으로 실리콘밸리은행(SVB) 파산 사태에 따른 미국 연방예금보험공사(FDIC)가 부과한 특별 부담금 등을 지목했다. 뉴욕증시에서 골드만의 주가는 약 1% 상승한 반면 모건스탠리의 주가는 3% 이상 하락했다.‘경제 성적표’는 좋지 못했다. 뉴욕 연방준비은행(연은)이 집계한 1월 엠파이어 제조업 지수는 -43.7로 추락했다. 뉴욕주 제조업황은 신종 코로나바이러스 감염증(코로나19) 팬데믹 초기인 2020년 5월 이후 가장 부진한 상황이다.S&P500지수에서도 웃지 못했다. 주요 기술주로 분류되는 애플의 주가가 2.5% 이상 떨어졌다. 애플이 중국 설에 맞춰 이례적으로 아이폰 등 제품 할인 행사를 한다는 소식이 주가를 끌어내렸다. 메타 플랫폼스, 아마존 주가도 하락세로 나타났다.전날 애플 시총을 추월하며 세계에서 가장 가치 있는 기업으로 등극한 마이크로소프트 주가는 0.8% 상승했다. 엔비디아 주가는 1.5% 이상 올랐다.테슬라 주가는 약 1% 상승했다. 일론 머스크 테슬라 최고경영자(CEO)는 전일 자신의 X(옛 트위터) 계정에 “25%의 의결권 없이 테슬라를 인공지능(AI)과 로봇 공학 분야의 리더로 성장시키는 것은 마음이 불편하다”며 테슬라 의결권 비중을 확대하겠다는 의지를 드러냈다.국제 유가도 하락했다. 2월물 서부텍사스산원유(WTI) 가격은 전장보다 0.88% 내린 배럴당 71.91달러에, 3월물 브렌트유 가격은 전장대비 0.5%가량 내린 배럴당 77.9달러에 거래됐다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/366/2024/01/17/962944.jpg?type=nf106_72",
  "article_date": "2024-01-17 01:14:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}