{
  "uid": "naver_1344",
  "article_url": "https://n.news.naver.com/mnews/article/052/0001986382?sid=104",
  "title_text": "[취재앤팩트] '반중 타이완 총통' 당선 뒤에도 잠잠한 中...5월·11월 고비",
  "body_text": "\n\n\t\t\t[앵커]반중·독립 성향이 뚜렷한 타이완 차기 총통이 당선된 뒤에도 중국이 잠잠합니다.대규모 무력시위나 고강도 경제 보복 조치 없이 오히려 유화 메시지를 잇따라 내놓고 있습니다.그 셈법이 무엇인지, 중국 연결해서 들어보겠습니다. 강정규 특파원![기자]베이징입니다.[앵커]먼저, 시진핑 중국 주석의 메시지부터살펴보겠습니다.타이완 민심을 얻어야 한다고 주문했다고요?[기자]중국 공산당 이론지 '추스(求是)'를 통해통일전선 공작에 대한 일종의 지시를 내렸습니다.\"타이완의 애국 통일 세력을 발전시키고 강화하라\"며 \"통일 공작의 본질은 대통합이고 인심을 모는 것이 최대 정치\"라고 강조한 겁니다.양안 관계 개선을 원하는 국민당 등 야당에 대한 적극적인 포섭을 주문한 걸로 풀이됩니다.총통 선거 이후 처음 열린 오늘 오전 중국의 타이완 판공실 브리핑에서도 시 주석의 지시를 부각하면서 이른바 타이완 동포들에게 유화메시지를잇따라 내놨습니다.전체 타이완 여론에서 민진당의 분리 독립 노선을 도려내고 고립시키는 역분리 대응 전략입니다.중국은 또 선거 직후 태평양 섬나라가 나우루가 타이완과 단교를 발표하도록 만드는 등 외교적으로도 차기 정권을 고립시키려 하고 있습니다.[앵커]그렇다면 중국이 이런 전략을 취하는 배경은어디에 있을까요?[기자]지난 13일 치러진 선거에서 여소야대 국면이 만들어졌기 때문입니다.타이완 총통 선거 지지율도 4년 전과 비교해서 50% 절반을 넘지 않았죠.중국이 바랐던 정권 교체는 이뤄지지 않았지만 반중 독립 노선의 민진당 지지세가 4년 전에 비해 줄었다는 걸 표로 확인한 셈입니다.특히 타이완 총통은 의회의 결정에 대한 거부권이 없어서 향후 반중 독립 정책을 추진하기 어려운 정국입니다.실제 과거 천수이볜 정부 때도 미국 무기 구입 예산안이 의회에서 번번이좌절됐던 적 있습니다.이런 상황에서 중국이 굳이 양안 사이 긴장을 높여 반중 여론을 결집시키는 역효과를 낼 필요가 없는 겁니다.[앵커]실제 중국은 반중·독립 성향이 뚜렷한 타이완 차기 총통이 당선된 뒤에도 중국이 이렇다할 경제 보복이나 대규모 무력시위를 벌이지는 않고 있는 거죠?[기자]선거 전후 중국의 무력시위 양상을 곰곰이 살펴보면 수위를 조절한 흔적이 역력합니다.군용기는 10대 안팎 군함은 5척 내외이렇게 하루에 거의 매일 훈련을 하고 있지만 동원하는 물량이 예전보다 확실히 적어졌습니다.그리고 중간선 침범과 같은 선을 넘는도발도 자제하고 있습니다.지난해 4월 2차 타이완 포위 때 하루에만 군용기 91대가 띄웠던 것에 비교하면 일상적 훈련 수준입니다. 오히려 선거 국면에서 타이완 정권이 중국의 군사 위협을 부각한 측면이있는데요.지난 9일 중국이 천문 위성을 발사했을 때방공 경보를 울리면서 영문 메시지로 미사일이라고 표현한 게 불안을 키웠던 게 대표적 사례입니다.[앵커]선거 이후 타이완 해협에 격랑이 일 거란 우려가 많았는데, 크게 걱정할 필요는 없는 건가요?[기자]꼭 그렇다고 할 수 없습니다.타이완 민진당과 차기 행정부를 향해서는 표적 공세를 높일 것으로 보이기 때문입니다.특히 5월 20일 라이칭더 총통의 취임식이고비가 될 전망입니다.정권 인수 기간 반중 독립 노선 힘을 빼놓기 위한 압박도 이어질 걸로보입니다.취임사 때 발언 수위에 따라 고강도보복 조치 나설 수도 있습니다.봉쇄에 준하는 무력시위나 양안 간 저것유무역협정 폐지 같은 경제 제재 등이거론되고 있습니다.[앵커]올해 11월 미국 대선도 주요 고비로 꼽히고 있죠?[기자]미국 비공식 대표단이 선거 끝난 지 불과 이틀 만에 타이완 총통 당선인과만났었죠.이를 두고 반중 독립 성향 차기 총통에 힘을 실어줄 거란 해석도 나왔습니다.정반대로 그만큼 타이완 정세 안정을 위해방문을 서둘렀다는 분석도 제기됩니다.타이완 총통 선거 결과에 대한 조 바이든 미국 대통령의 첫 마디도\"타이완 독립을 지지하지 않는다\"였습니다.본격 대선 레이스에 돌입한 미국, 타이완의 독립 추구로 인해 긴장 높아지는 걸 원치 않습니다.중국도 크게 반발하지 않고 있고 원론적 수준에서의 반발만내놓고 있는 상황인데요.11월까지 미국 대선 때까지 판세를 지켜보려는 것으로 보입니다.반대로 말하면 또 하나의고비가 될 것으로 보입니다.지금까지 베이징에서 전해드렸습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/052/2024/01/17/1986382.jpg?type=nf106_72",
  "article_date": "2024-01-17 13:28:19",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}