{
  "uid": "naver_383",
  "article_url": "https://n.news.naver.com/mnews/article/020/0003543841?sid=104",
  "title_text": "대통령이 하의실종 패션을?[정미경의 이런영어 저런미국]",
  "body_text": "\n\n난감 패션 ‘쇼트 쇼츠’ 입고 ‘맥도널드 조깅’건강 식단에 짜증 폭발대통령의 못 말리는 습관들미국이 어떻게 돌아가는지 궁금하십니까. 영어를 잘 하고 싶으십니까. 그렇다면 ‘정미경의 이런 영어 저런 미국’으로 모이십시오. 여러분의 관심사인 시사 뉴스와 영어 공부를 다양한 코너를 통해 동시에 충족시킬 수 있는 공간입니다. 아래 링크로 구독 신청을 해주시면 기사보다 한 주 빠른 월요일 아침 7시에 뉴스레터를 받아보실 수 있습니다.▶뉴스레터 신청https://www.donga.com/news/Newsletter\n\n\n\n2022년 우크라이나 주둔 미군을 방문해 피자 파티를 연 조 바이든 대통령. 피자는 바이든 대통령이 좋아하는 음식이다. 백악관 홈페이지Damn, she makes me eat this healthy stuff all the time.”(제기랄, 매일 나한테 이런 건강식을 먹게 하네)‘Food Fight’(음식 싸움). 미국 가정에서 자주 벌어지는 싸움입니다. 주로 식탁에서 벌어집니다. 채소 같은 건강식을 올리는 엄마와 인스턴트 음식을 찾는 자녀의 싸움. 이때 자녀의 단골 대사입니다. 엄마의 마음을 헤아리지 못하고 투정을 부립니다. ‘stuff’(스터프)는 ‘것들’이라는 뜻입니다. ‘healthy stuff’는 건강식의 이름조차 관심이 없다는 의미입니다.‘푸드 파이트’가 백악관에서도 벌어진다면? ‘초딩 입맛’의 조 바이든 대통령과 남편에게 건강식을 주려는 부인 질 여사의 싸움입니다. 최근 정치 전문매체 엑시오스에 따르면 바이든 대통령은 여동생을 백악관 식사에 초대한 자리에서 질 여사가 건강식 연어구이와 채소를 식탁에 올리자 이렇게 불평했습니다. 질 여사가 잠깐 자리를 비운 사이 백악관 셰프에게 부탁해 레몬 파운드 케이크와 초콜릿칩 아이스크림을 몰래 먹어치웠다는 것이 여동생의 목격담입니다. 올해 대선 대장정을 앞두고 남편의 건강을 챙기려는 질 여사의 계획이 수포가 될지도 모릅니다.질 여사에 따르면 바이든 대통령에게 3대 소울푸드가 있습니다. ‘K, P&J, G’라는 약자로 통합니다. K는 케첩, P&J는 땅콩버터 젤리 샌드위치, G는 오렌지 맛 게토레이드입니다. 백악관에 점심 도시락을 싸가는 바이든 대통령은 이 중에서 한 개라도 빠지면 나중에 집에 와서 화를 낸다고 합니다. 아이스크림, 피자 등을 즐기는 바이든 대통령의 아동 취향 식습관을 가리켜 ‘childlike diet’(아이 같은 다이어트)이라고 합니다. ‘다이어트’는 한국에서 살을 빼기 위한 식사 조절을 의미하지만, 원래는 식습관 자체를 말합니다. 대통령이라고 해서 모든 행동이 모범적인 것은 아닙니다. 바이든 대통령의 아이 입맛처럼 다른 사람은 이해하기 힘든 독특한 습관이 있습니다. 미국 대통령의 습관들을 알아봤습니다.\n\n\n\n린든 존슨 대통령(왼쪽)이 가까운 거리에서 대화하는 모습. 린든 존슨 대통령 도서관 홈페이지Johnson Treatment.”(존슨의 대우)미국에는 키다리 대통령이 많습니다. 에이브러햄 링컨 대통령이 193㎝로 가장 크고, 린든 존슨 대통령이 192cm, 도널드 트럼프 대통령이 191cm로 뒤를 잇습니다. 링컨 대통령은 키는 크지만, 몸무게가 80kg으로 마른 편이어서 덩치가 크다는 인상을 주지 않습니다. 진정한 거구는 192cm, 91kg의 존슨 대통령입니다. 존 F 케네디 대통령의 갑작스러운 타계로 대통령이 된 존슨 대통령은 어떻게 리더십을 발휘해야 할지 고민이었습니다. 케네디 대통령이 워낙 인기가 높았기 때문입니다. 존슨 대통령은 큰 덩치를 활용하기로 했습니다. 덩치 큰 사람과 가까운 거리에서 대화하면 상대방은 위압감을 느끼게 됩니다. 상대를 제압하거나 내 편으로 만들기 위한 존슨 대통령의 초밀착 대화법을 부르는 말입니다. ‘treatment’(트리트먼트)는 ‘대우’를 말합니다. 존슨 대통령과 대화할 때는 이런 대우를 받는다는 의미입니다. 미국에서 지나치게 가까운 거리에서 대화하는 것은 무례한 행동입니다. ‘대화의 적정 거리는 18인치(46cm)를 유지한다’라는 에티켓도 있습니다. 너무 가까이서 대화하는 것에 대한 비판도 있었지만, 존슨 대통령은 개의치 않았습니다.워터게이트 스캔들을 보도한 워싱턴포스트의 전설적인 편집장 벤 브래들리는 ‘존슨 트리트먼트’ 경험에 대해 이렇게 말했습니다. 존슨 대통령이 너무 가까이 얼굴을 들이대고 대화해 진땀을 흘렸다고 합니다. “I felt that a St. Bernard had licked my face for an hour, and had pawed me all over”(세인트버나드 한 마리가 한 시간 동안 내 얼굴을 핥고 온몸을 할퀸 듯한 느낌이었다). 세인트버나드는 눈 속에서 실종자를 구할 때 이용되는 거대한 몸집의 사나운 개입니다. \n\n\n\n빌 클린턴 대통령(오른쪽)과 앨 고어 부통령(왼쪽)이 조깅을 마치고 맥도널드에 들른 모습. 위키피디아Clinton Short-Shorts”(클린턴의 짧은 반바지)미국 대통령들은 조깅과 함께 아침을 시작합니다. 가장 유명한 조깅파는 빌 클린턴 대통령. 그런데 그의 조깅 습관에는 ‘embarassing’(임배러싱)이라는 수식어가 따라붙습니다. ‘창피한’ ‘남사스러운’이라는 뜻입니다. 반바지 패션 때문입니다. 허벅지가 훤히 드러나는 클린턴 대통령의 조깅 반바지는 짧아도 너무 짧다는 평이 많았습니다. 상의까지 내려 입는 스타일이라서 거의 ‘하의 실종’ 상태였습니다. 길이가 짧은 반바지를 ‘쇼트 쇼츠’(short shorts)라고 합니다. 동어 반복 같지만, 앞쪽은 형용사, 뒤쪽은 명사입니다. 짧은 반바지는 클린턴 대통령 패션의 상징이 됐습니다. 나중에는 앨 고어 부통령까지 짝을 이뤄 초미니 반바지를 입고 조깅을 해서 보는 사람을 난감하게 만들었습니다. 조깅 루트도 논란이었습니다. 건강을 위한 조깅이 언제나 맥도널드에 들르는 것으로 끝을 맺었습니다. 조깅 후 출출함을 달래기 위해 패스트푸드 레스토랑에 들르는 것을 ‘McDonald’s Jogs’(맥도널드 조깅)라고 부릅니다. 클린턴 대통령의 맥도널드 조깅은 아칸소 주지사 시절 시작됐습니다. 대통령이 되면 포기할 줄 알았는데 오산이었습니다. 경호원들을 거느리고 백악관 주변을 뛰면서 맥도널드에 들르는 것을 잊지 않았습니다. 맥도널드처럼 인파가 통제되지 않는 곳에서 대통령을 경호하는 것은 어려운 일입니다. 당시 백악관 경호국장은 이렇게 말했습니다. “He dealt us nightmare.”(대통령은 우리에게 악몽을 안겨줬다)  \n\n\n\n조지 워싱턴 대통령 타계 3년 전에 그려진 공식 초상화. 미국 1달러 화폐 배경 그림으로 유명하다. 당시 워싱턴 대통령은 틀니를 낀 상태였다. 위키피디아It had the effect of forcing the lip out just under the nose.”(코 바로 밑에 입술이 나와 보이게 하는 효과가 있다)뛰어난 리더십과 겸손한 성격으로 존경받는 미국의 초대 대통령 조지 워싱턴. 그에게도 남모를 고민이 있었습니다. 바로 이빨입니다. 원래 이가 약한 데다 전쟁에서 활약하느라 돌보지 못한 탓에 24세 때 이가 빠지기 시작했습니다. 대통령 취임 때는 몽땅 빠지고 1개밖에 남지 않았습니다. 퇴임 1년을 앞두고 이마저도 빠져 주치의에게 기념으로 간직하라고 선물로 줬습니다.이가 없으면 틀니로 살아야 합니다. 워싱턴 대통령은 40대부터 틀니를 사용했습니다. 당시는 틀니 제작 기술이 지금처럼 발전하지 못한 시대였습니다. 워싱턴의 틀니가 나무로 만들어졌다는 것이 미국인들 사이에 내려오는 유명한 전설입니다. 그가 퇴임 후 살았던 마운트버넌 농장에 전시된 유품 중에 틀니가 포함돼 있습니다. 이 틀니가 나무 재질과 비슷한 누런 색이어서 생긴 전설입니다. 실제로 분석해보니 동물의 뼈로 만들어진 것으로 밝혀졌습니다. 인간의 이도 섞여 있습니다. 자신이 데리고 있던 흑인 노예들로부터 얻은 것입니다. 노예들의 이를 사서 틀니를 만들었다는 기록이 남아있습니다. 워싱턴 대통령이 남긴 기록의 상당 부분은 사실 미국 역사에 대한 것이 아니라 본인의 이빨 고민입니다. 고민을 워낙 상세히 적어놓아 미국 치과 기술 발전에 공헌했다는 농담도 있습니다. 워싱턴 대통령은 치아 콤플렉스 때문에 입을 굳게 다무는 습관이 생겼습니다. 필요한 말 이외에는 대화를 즐기지 않았습니다. 미국 1달러 지폐에 그려진 워싱턴의 초상화를 보면 입을 일자로 꽉 다문 모습을 볼 수 있습니다. 틀니를 끼면 전체적인 얼굴형에 변화가 옵니다. 주치의에게 보낸 편지 내용입니다. 새로 끼운 틀니가 맞지 않아서 코 밑에 바로 입술이 보이는 것 같다는 고민입니다. 명언의 품격\n\n\n\n로널드 레이건 대통령 시절 백악관 점성술사로 통했던 조앤 퀴글리의 자서전 ‘조앤이 뭐라고 말하나: 로널드-낸시 레이건의 백악관 점성술사로 보낸 7년.’ 버치래인 출판사 홈페이지1988년 퇴임 몇 개월을 앞두고 로널드 레이건 대통령이 기자회견을 했습니다. 당시 레이건 대통령은 공식 석상에 잘 나오지 않고 말실수를 자주 해서 알츠하이머병을 앓고 있다는 소문이 무성했습니다. 하지만 기자회견은 알츠하이머병에 대한 것이 아니었습니다. 점성술 때문이었습니다. 현직 대통령의 입에서 ‘astrology’(애스트로롤지)이라는 단어가 처음 나온 순간입니다.No policy or decision in my mind has ever been influenced by astrology.”(내가 아는 한 정책이나 결정은 점성술에 영향을 받지 않았다)점성술은 천체 현상을 관찰해 인간의 운명과 미래를 점치는 방법입니다. 서양식 점이라고 할 수 있습니다. 개인적인 흥미 차원을 넘어 중요 정책까지 점성술에 의존한다는 것이 논란의 핵심이었습니다. 레이건 대통령은 논란을 확실히 잠재우지 못했습니다. “in my mind”(내가 기억하는 한)라며 뒤로 물러서는 듯한 인상을 보였습니다. 부인 낸시 여사의 자서전에 따르면 점성술 의존은 사실인 것으로 드러났습니다. 계기는 취임 2개월 후 벌어진 존 힝클리의 레이건 암살 시도 사건이었습니다. 또다시 암살 표적이 될지 모른다는 불안감에 떨던 레이건 대통령 부부는 오랜 연예계 친구로부터 “암살 시도를 미리 예언했던 점성술사가 있다”라고 소개를 받았습니다. 샌프란시스코에 사는 조앤 퀴글리라는 여성이었습니다. 명문 바사 칼리지 출신에 샌프란시스코 호텔 가문 출신인 퀴글리는 교양있는 점성술사였습니다. 처음에는 주로 대통령의 일정을 상의했습니다. 행사 개최 시간, 기자회견 시간 등을 퀴글리의 결정에 따랐습니다. 낸시 여사가 행사 일정을 상담하면 퀴글리가 좋은 시간을 알려주는 방식이었습니다. 경호 극비사항인 대통령의 일정이 대통령 부부에 의해 사전에 유출된 것입니다. 한번은 퀴글리의 예언에 따라 해외 순방 출국 시간을 새벽 2시로 정했다가 “왜 한밤중에 출국하느냐”라는 기자들의 질문이 쏟아졌습니다. 백악관 측은 “시차 적응을 위한 것”이라고 둘러댔습니다. 점성술은 점차 정책 전반까지 영향을 미쳤습니다. 1985년 미하일 고르바초프 소련 공산당 서기장과의 역사적인 제네바 회담을 앞둔 레이건 대통령에게 퀴글리는 이렇게 전했습니다. “Ronnie’s ‘evil empire’ attitude has to go”(로니의 ‘악의 제국’ 태도는 사라져야 한다). 로니는 레이건 대통령의 애칭입니다. 소련 공산주의에 대한 적대적인 태도를 버리고 고르바초프의 개혁 개방 정책을 적극 수용하라는 것입니다. 이 회담에서 두 정상은 핵무기 감축과 평화정착에 합의했습니다. 인기가 높았던 레이건 대통령 부부가 점성술 신봉자라는 사실이 알려지자 실망감이 컸습니다. 낸시 여사는 이렇게 변명했습니다. “Nobody was hurt by it.”(그 때문에 피해를 본 사람은 없지 않느냐)   실전 보케 360\n\n\n\n일본항공(JAL) 항공기 화재 사고가 발생한 도쿄 하네다공항 활주로. 위키피디아실생활에서 많이 쓰는 쉬운 단어를 통해 영어를 익히는 코너입니다. 최근 일본 도쿄 하네다공항에서 발생한 일본항공(JAL) 소속 항공기 화재 사고에서 탑승자 379명 전원이 탈출했습니다. 불타는 비행기에서 인명 사고 없이 전원 구조된 것을 보고 “miracle”(기적)이라고 감탄하는 전문가들이 많습니다. 항공 안전 전문가인 제프 프라이스 콜로라도 주립대 항공학과 교수는 이렇게 말했습니다. What’s more of a miracle is the passengers keeping their wits about them.”(더욱 기적인 것은 승객들이 정신을 바짝 차렸다는 것이다)‘keep wits about’은 직역을 하자면 ‘위트를 유지하다 ’입니다. 위트(wit)가 뭘까요. 유머(humour)와 헷갈리기 쉬운데 약간 의미가 다릅니다. 유머는 웃음을 유발하는 능력이고, 위트는 지혜로운 판단력을 말합니다. 위트가 유머보다 고차원적인 능력입니다. ‘증인’을 ‘witness’(위트니스)라고 합니다. ‘wit’를 의인화한 것입니다. 단순히 사건의 목격자가 아니라 사건에 대해 지적인 판단을 내리고 발언할 수 있는 능력을 갖춘 사람이라는 뜻입니다. 재판이나 청문회에서 증언하는 사람들을 ‘witness’라고 부르며 대접해주는 것은 그들의 판단력을 믿는다는 가정이 깔려 있습니다. ‘keep wits about’은 ‘판단력을 유지하다’ ‘정신을 바짝 차리다’라는 뜻입니다. ‘정글북’을 쓴 영국 소설가 러디어드 키플링은 이런 격언을 남겼습니다. “If you can keep your wits about you while all others are losing theirs, the world will be yours.” 큰 사고 앞에서 다른 사람들이 우왕좌왕할 때 당신은 판단력을 유지한다면 이 세상은 당신의 것이라는 뜻입니다. 한국식으로 하자면 ‘호랑이굴에 들어가도 정신만 차리면 산다.’ 사고 항공기 승객들이 그랬습니다. 가방이나 귀중품에 미련을 두지 않고 승무원의 지시에 따라 침착하게 행동한 것은 승객들의 판단력이 살아있다는 증거입니다. 이런 저런 리와인드동아일보 지면을 통해 장기 연재된 ‘정미경 기자의 이런 영어 저런 미국’ 칼럼 중에서 핵심 아이템을 선정해 그 내용 그대로 전해드리는 코너입니다. 오늘은 2021년 2월 22일 소개된 조 바이든 대통령의 애정 표현에 관한 내용입니다. 바이든 대통령은 부인 질 여사에게 닭살 돋는 애정을 표현하기를 좋아합니다. 고령의 바이든 대통령을 젊어 보이게 하는 효과가 있습니다.▶2021년 2월 22일자https://www.donga.com/news/article/all/20210222/105544130/1\n\n\n\n행사 무대에서 포옹하는 조 바이든 대통령 부부. 백악관 홈페이지조 바이든 대통령 시대에 미국인들이 이런 얘기를 자주 합니다. “Bidens bring presidential PDA back to the White House.” ‘Bidens’(바이든스)라는 복수형이니까 바이든 대통령 부부를 말합니다. ‘바이든 부부가 백악관에 다시 PDA를 가져왔다.’ ‘PDA’가 뭘까요. 한때 유행했던 ‘Personal Digital Assistants’(개인정보단말기)의 약자일까요. 그게 아니라 ‘Public Display of Affection’(공개적 애정 표현)의 약자입니다. ‘public’은 ‘공적인’, ‘display’는 ‘진열’, ‘affection’은 ‘애정.’ 단어 그대로의 뜻입니다. 냉랭해 보였던 도널드 트럼프 대통령 부부와는 달리 바이든 부부는 공개 석상에서 스스럼없이 손잡고 포옹하고 키스하면서 애정을 과시한다는 의미입니다. I’m gonna sound so stupid, but when she comes down the steps, my heart still skips a beat.”(바보 같이 들리겠지만 그녀가 계단을 내려올 때 아직도 내 심장은 쿵쾅거린다)바이든 대통령은 언론 인터뷰에서 이렇게 고백했습니다. 결혼 생활 40년이 지났는데 아직 첫사랑을 앓는 사춘기 소년 같습니다. ‘I’m gonna sound stupid’는 황당한 얘기를 하기 전에 사전 양해를 구하는 것입니다. ‘heart skips a beat’은 ‘심장이 규칙적인 박동을 건너뛰다’ ‘빨리 뛰다’라는 뜻입니다.I married way above my station.”(나는 정말이지 분에 넘치는 사람과 결혼했다)대선 유세 때 시위대가 갑자기 무대로 뛰어올라 연설하는 바이든 대통령에게 접근한 적이 있었습니다. 그러자 질 여사는 경호원들보다 더 날쌔게 시위대를 막아섰습니다. 아내가 고마운 바이든 대통령이 던진 농담입니다. 가문, 외모, 경제적 지위 등 여러 면에서 자신보다 나은 배우자와 결혼하는 것을 ‘marry above my station’이라고 합니다. 반대의 경우는 ‘marry below my station’(아래)이 됩니다.How do you make a broken family whole? The same way you make a nation whole. With love and understanding.”(결손가정을 어떻게 온전하게 만드냐고요? 국가를 결속시키는 것과 마찬가지 방법입니다. 사랑과 이해가 있으면 됩니다)질 여사가 과거 자신이 가르쳤던 학교를 방문해 연설했습니다. ‘broken family’(부서진 가족)는 이혼, 가출, 사망 등 다양한 이유로 결속감이 깨진 가정을 말합니다. 바이든 행정부가 내건 화합의 메시지가 국가뿐 아니라 가정에도 적용된다는 의미입니다.\n\n\n\n\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/020/2024/01/20/3543841.jpg?type=nf106_72",
  "article_date": "2024-01-20 12:01:06",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}