{
  "uid": "naver_1354",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004987220?sid=104",
  "title_text": "中의 선박 60% 수주 싹쓸이…\"韓·日과 기술격차 줄였다\"",
  "body_text": "\n\n전년 대비 56.4% 늘며 3년 연속 수주 1위…중국 \"자체 개발 메탄올 엔진 등 탑재 개시\"\n\n\n\n중국 내 한 조선소에서 선박건조작업이 진행 중이다. /사진=바이두 캡쳐중국이 3년 연속 선박 수주량 1위를 지킨 가운데 특히 지난해 수주 점유율이 60%에 달한 것으로 집계됐다. 고부가가치 선박에 집중하고 있는 한국과 일본이 생산능력 포화 상태에 도달한 가운데, 친환경 선박을 중심으로 중국의 공습이 거세질 전망이다.  17일 중국 경제매체 차이신은 중국 공업정보화부 발표 자료를 인용, 지난해 중국의 신규 선박 수주량이 총 7121만톤으로 전년 대비 56.4% 늘었다고 밝혔다. 전세계 수주량의 66.6%에 달하는 양이며, 선박 부가가치를 가늠하는 CGT(표준화물선환산톤수) 기준으로 계산한 점유율은 60%다. 지난해 글로벌 선박 발주가 늘어나는 가운데 대부분의 과실은 중국 조선사들이 차지한 것으로 보인다. 차이신이 클락슨 자료를 인용해 보도한 내용에 따르면 2022년 대비 지난해 중국의 수주 점유율은 CGT 기준 9% 이상 늘어났다. 반면 한국과 일본은 각각 8%, 1%씩 줄었다. 중국 조선업계는 한국과 일본의 생산능력이 이미 포화상태에 다다른 것으로 보고 있다. 한국 조선사들은 20여년 전 조선업 호황 시점에 중국과 동남아 등에 연이어 블록 생산공장을 지어 생산루트를 다변화했지만 글로벌 금융위기 이후 찾아온 불경기를 거치며 해외 생산능력이 급감했다. 한 중국 조선업계 고위 관계자는 \"한국과 일본은 여전히 업계 밸류체인의 상위권을 점유하고 있으며, 선별적으로 수주를 받아들이면서 가격이 낮거나 결제조건이 좋지 않은 수주는 포기하고 있다\"며 \"반면 활발하게 수주활동을 하고 있는 중국 조선사들의 수주리스트는 더 촘촘하게 채워질 것\"이라고 말했다. 중국 조선업계는 저돌적 수주가 신에너지 선박 기술 확보에 도움이 될 거라는 입장이다. 가스추진선 등 친환경선박 시장에서도 한국의 우위는 분명하지만 중국의 추격도 만만찮다. 차이신은 지난해 친환경선박 발주량의 57%를 중국이 수주했다고 전했다. CSSC(중국국영조선공사) 관계자는 \"가장 인기있는 신형 대체연료 선박의 경우 기술보유량 측면에서 여전히 한국과 일본에 뒤지는 게 사실\"이라며 \"그러나 지난해부터 중국에서 건조되는 선박에는 중국이 자체 개발한 메탄올 엔진이 탑재되는 만큼 기술력 면에서도 차이를 상당폭 줄일 수 있을 것\"이라고 말했다. 중국의 친환경선박 기술 고도화는 더이상 고부가가치 선박이 한국과 일본의 전유물이 아님을 의미한다. 실제로 한국의 척당 CGT는 4만~5만대, 중국은 1만~2만대였지만 중국 선박 CGT 역시 지난해 상당폭 개선돼 2만대 중반까지 올라선 것으로 보인다. 중국도 선박을 전략적으로 중요 수출품목으로 설정해 육성하고 있다. 중국 관세당국에 따르면 지난해 중국에선 전년 대비 23.2% 늘어난 총 4940척의 선박이 수출됐는데, 금액 기준으로는 전년 대비 약 28.6% 늘어난 275억8100만달러(약 37조원)에 달했다. 조선산업이 새로운 업사이클에 진입한 가운데 자본과 기술, 노동집약력을 앞세운 중국의 도전이 거세다. 생산능력은 물론 인력과 자금조달, 공급망을 앞세워 신에너지 선박 시장에서도 한국을 위협하고 있다. 리옌칭 중국 조선산업협회 사무총장은 \"완벽하게 갖춰진 산업 밸류체인은 해외 선주들이 중국에 큰 관심을 보일 수밖에 없는 요소\"라며 \"화물선 기준 국산화율도 90%에 달하는 중국은 초대형 산업기지의 장점을 모두 갖고 있다\"고 말했다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/17/4987220.jpg?type=nf106_72",
  "article_date": "2024-01-17 12:06:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}