{
  "uid": "naver_1194",
  "article_url": "https://n.news.naver.com/mnews/article/366/0000963300?sid=104",
  "title_text": "이란, 이번엔 ‘핵보유 이웃’ 파키스탄 공습... “어린이 2명 사망”",
  "body_text": "\n\n\t\t\t        이란이 파키스탄 남서부 발루치스탄에 있는 반이란 무장단체 ‘자이시 알아들’ 기지를 미사일과 무인기(드론) 등으로 공격했다고 AP통신과 뉴욕타임스(NYT) 등 주요 외신이 16일(현지 시각) 보도했다.\n\n\n\n이란군의 미사일 발사 훈련 모습.         발루치스탄은 이란 동남부와 아프가니스탄 남부와 접해 있는 국경 지대다. 파키스탄 정부 통제력이 미치지 못하는 곳이 많아 이전부터 이란 방위군과 무장 단체들 간의 교전이 산발적으로 있어 왔다. 하지만 이란이 파키스탄 영공까지 침범하면서 미사일을 발사한 것은 처음이다. 파키스탄 정부 “이번 공격으로 무고한 어린이 2명이 숨졌으며, 이는 명백한 주권 침해”라며 거세게 반발했다.자이시 알아들은 이슬람 시아파의 맹주인 이란 정권에 맞서는 수니파 분리주의 세력이다. 파키스탄은 인구의 77%가 이슬람 다수 수니파를 신봉한다. 이슬람 시아파의 맹주 이란은 사우디아라비아를 비롯한 여러 수니파 국가들과 종파 갈등을 빚어왔지만 파키스탄과는 원만한 관계를 유지해 왔다.1947년 독립을 선언한 파키스탄을 처음 인정해준 나라가 이란이다. 1980~1988년 이란·이라크 전쟁 때도 파키스탄은 이란과 적대 관계인 미국으로부터 “이라크를 지원하라”는 압박을 받았지만 중립을 지켰다.특히 파키스탄은 핵 보유국이라는 점에서 더 의외라는 평가가 많다. AP는 “파키스탄에 대한 미사일과 드론 공격은 전례가 없는 일”이라고 지적했고, 영국 가디언은 파키스탄을 “핵무장한 (이란의) 이웃 국가”라고 설명하면서, 두 나라 간 긴장감이 더 뚜렷해질 것으로 우려했다.이틀째 이어진 이란의 ‘타국 영토 공습’이라는 점도 예사롭지 않다. 앞서 이란은 이라크 북부에 있는 이스라엘 정보기관 ‘모사드’의 첩보 본부, 시리아 내 이슬람국가(IS) 기지 등을 파괴했다고 밝힌 바 있다.\n\n\n\n지난 3일(현지 시각) 이란 케르만에서 열린 혁명수비대 가셈 솔레이마니 사령관 4주기 추모식에서 폭발이 발생한 현장에 사람들이 모여 있다. 이날 폭발물이 담긴 가방 2개가 약 10분의 시간차를 두고 터지면서 최소 103명이 사망했다.         이란은 이스라엘·하마스 전쟁 발발 후, 이란은 이른바 ‘저항의 축’(중동 내 반이스라엘·반미 진영)을 이끌고 있음에도 공식적으로는 “이스라엘 공격에 관여하지 않았다”는 입장을 유지했고 실제로 군사 작전도 벌이지 않았다. 그런데 돌연 확전 우려를 키우는 행보를 취하고 있다는 얘기다.이번 공격이 이슬람권의 전통적인 갈등 구도인 수니·시아 종파 분쟁의 연장선상에 있다는 분석도 있다. 이달 3일 가셈 솔레이마니 혁명수비대 사령관의 4주기 추모식 중 벌어진 이 사건으로 최소 84명이 숨졌는데, 이란과 적대 관계인 수니파 극단주의 무장 단체인 IS는 “우리가 한 일”이라며 배후를 자처했다.뉴욕타임스(NYT0는 15, 16일 이란의 공격에 대해 “이란 고위직들은 ‘최근 국민을 심하게 흔든 테러에 대한 후속 조치’라고 밝혔다”고 봤다. 가디언은 “(이란이) ‘자이시 알아들’도 연루됐다고 믿는지, 단지 복수를 위한 국내의 분노 여론을 달래기 위해 공격을 가한 것인지는 확실치 않다”며 조심스러워 했다.연이은 공격에 미국과 이스라엘에 대한 경고가 담겼다는 분석도 있다. 아랍권 매체 알자지라는 테헤란의 정치 분석가인 모하마드 마란디의 발언을 인용해 “이란의 공습은 (가자지구 전쟁이 확대되면) 이스라엘과 미국 역시 누구보다 큰 피해를 보게 될 것이라는 메시지를 전달하려는 것”이라고 보도했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/366/2024/01/17/963300.jpg?type=nf106_72",
  "article_date": "2024-01-17 21:41:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}