{
  "uid": "naver_422",
  "article_url": "https://n.news.naver.com/mnews/article/029/0002850565?sid=104",
  "title_text": "\"중세도 아니고\"...난방 끄고 끼니 거르고 샤워도 안한다 [SNS&]",
  "body_text": "\n\n\n\n\n\n사진=아이클릭아트    \"청구서가 무서워.\"전기요금과 에너지 비용, 물가가 천정부지로 치솟는 가운데 경기악화가 계속되면서 세계 각국에서 생존 위기에 내물리는 이들이 늘어나고 있다. 특히 유럽 지역의 상황이 심각한 가운데 수백만 명의 영국인들이 돈을 절약하기 위해 난방을 끄고 지내 심장마비나 감염이 우려된다는 보고가 나왔다.  50대 장년층부터 60~70대 이상 노년층이 생활비 걱정 때문에 식사를 거르고 샤워를 덜 하는 경우도 많다고 한다. 실제로 영국을 비롯한 유럽인들은 인스타그램이나 페이스북, 틱톡 같은 소셜미디어에 생활비 줄이기, 난방비 아끼기 같은 눈물 겨운 사례를 활발하게 공유하고 있다. 3년간 난방을 한번도 안 틀고 집안 바닥에 스티로폼이나 종이박스를 깔고 지내거나, 주방에서 요리를 할 때 초를 켜서 난로처럼 쓰면 유용하다는 팁 같은 것을 공유한다. 아예 집을 버리고 승합차나 여러 사람이 함께 사는 일종의 배로 주거지를 옮긴 이들도 있다. 영국 대중지 더 선의 19일(현지시간) 보도에 따르면 최근 한 보고서가 수백만 명의 영국인들이 돈을 절약하기 위해 난방을 끄거나 끼니를 거름으로써 건강을 해치고 있다는 경고를 내놨다. 자선단체 '에이지 UK(Age UK)'는 생활비 상승이 50세 이상에게 엄청난 도전적 상황에 처했다고 밝혔다. 이 단체는 1만7000명 이상의 영국인 노인을 대상으로 설문조사를 했다. 그 결과 4명 중의 3명이 돈을 아끼려 온도 조절기를 낮추거나 끈다고 밝혔다. 이는 영국 전체 인구로 환산하면 1930만 명에 이른다.\n\n\n\n사진=아이클릭아트    5명 중 1명(18%)은 식사를 거른 적이 있다고 답했고, 42%는 샤워를 덜 한다고 답했다. 이 단체는 이렇게 많은 사람들이 어려움을 겪고 있다는 것을 \"부끄러운 일\"이라고 밝혔다. 전문가들은 노인들이 건강을 보호하려면 집안 온도로 섭씨 18도를 유지해야 한다고 조언한다.익명을 요구한 한 누리꾼은 \"집안에서도 추위에 떠는 경우가 많다. 따뜻함을 유지하기 위해 일찍 잠자리에 드는 경우가 많다. 또 식료품 비용을 절약하기 위해 먹는 것도 줄이고 있다. 항상 청구서가 걱정된다\"고 말했다.전문가들에 따르면 추위는 혈압을 높여 많은 사람들에게 뇌졸중과 심장 마비 위험이 증가한다. 추울 때는 피가 걸쭉해져서 혈전이 생길 가능성도 더 높다. 찬 공기는 기도를 좁혀 천식 발작이나 호흡 곤란을 유발할 수도 있다. 독감, 폐렴 같은 감염 위험을 악화시키거나 증가시킬 수도 있다. 허리와 관절 통증도 근육과 힘줄이 차가워지면 악화될 수 있다에이지 UK의 이사회 의장인 리스 볼튼(Lis Boulton) 박사는 \"사람들은 추위의 위험을 이해하지만 선택의 여지가 없다고 느낀다. 자신에게 좋지 않다는 것을 알지만, 돈이 없을 뿐\"이라고 말했다. 조사에 따르면 50대 이상은 간병인과 의료 비용에 대한 걱정도 많은 것으로 나타났다.이 자선단체의 이사인 캐롤라인 에이브러햄스(Caroline Abrahams)는 \"겨울은 미끄러짐과 낙상으로 인해 노인들의 신체적 건강 위험이 더 높아진다. 감기와 혈압 상승, 폐와 심장 문제도 악화된다\"면서 \"코로나 이후 세 번째 겨울을 맞아 노인들이 감기와 독감에 더 취약한 상황에 노출돼 있다는 것은 놀랍고 부끄러운 일\"이라고 말했다.   \n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/029/2024/01/20/2850565.jpg?type=nf106_72",
  "article_date": "2024-01-20 09:32:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}