{
  "uid": "naver_776",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003336156?sid=104",
  "title_text": "돈 내야 볼 수 있는 챗GPT 비밀…'AI 거물' 두 남자의 브로맨스",
  "body_text": "\n\n  \n\n\n\n축출 사태로 더 가까워진 샘 올트먼 오픈AI CEO(왼쪽)와 사티아 나델라 MS CEO. [사진 MS]    \"  \"빅 테크 최고의 브로맨스.\"    \"    영국 권위지 이코노미스트가 17일(현지시간) 샘 올트먼 오픈AI 최고경영자(CEO)와 사티야 나델라 마이크로소프트(MS) CEO를 두고 쓴 표현이다. 두 CEO는 일명 다보스포럼으로 불리는 세계경제포럼에 참석해 이코노미스트의 인터뷰에 응했다.  둘 사이 브로맨스가 표면화 한 건 지난해 11월, 올트먼이 자신이 창업한 오픈AI의 이사회로부터 해고 통보를 받으면서다. 당시 분노의 칼을 갈았던 올트먼에게 원군이 돼준 존재가 나델라 CEO다. 올트먼과 이사회 사이의 드잡이가 한창인 가운데 나델라 CEO는 재빠르게 올트먼에게 영입 제안을 했다. 올트먼도 바로 '예스'를 하면서 상황은 반전했고, 오픈AI 이사회는 결국 백기를 들고 올트먼을 다시 CEO로 복귀시켰다.    실리콘 밸리의 거래엔 이유가 있다. 나델라 CEO가 올트먼을 영입하려 했던 건 그가 MS에 꼭 필요한 존재여서다. MS는 경쟁 빅테크 대마(大馬) 기업에 비해 빅데이터가 취약할 수밖에 없는 구조다. 검색 엔진인 구글, 사진과 영상의 대형 저장고인 소셜 미디어 페이스북ㆍ인스타그램을 보유한 메타에 비해 MS가 인공지능(AI)에 불리한 이유다. 그런 MS에 오픈AI는 꼭 필요한 기업인 셈이고, MS가 오픈AI에 130억 달러(약 17조 4000억원) 투자한 이유이기도 하다. 나델라 CEO와 올트먼의 브로맨스엔 이런 사연이 있다.        그런 둘을 한 자리에 모은 건 이코노미스트의 파워다. 이코노미스트는 인터뷰 내용을 기사로는 요지만 공개하고 전체 영상은 유료 구독자에게만 공개했다. 이 영상에서 편집국장 재니 민튼 베도스는 \"빅 테크 업계의 두 록스타를 어렵게 모셨다\"며 약 40분간의 대담을 진행했다.        \n\n\n\n샘 올트먼(가운데) 오픈AI 최고경영자(CEO)와 사티야 나델라 마이크로소프트(MS) CEO가 이코노미스트 편집국장 재니 민튼 베도스(맨 왼쪽)의 대담에 응하고 있다. [이코노미스트 홈페이지 캡처, Copyright the Economist]       올트먼 CEO는 \"올해 챗GPT가 어떻게 달라질지 구체적으로 말해달라\"는 질문에 \"더 스마트해질 것은 분명하고, 오디오 검색의 음질 등 개선이 인상적인 수준으로 향상될 것\"이라며 \"전반적으로 챗GPT의 보편성(generality)가 도약하는 한 해가 될 것\"이라고 답했다. 나델라 CEO는 \"올해 MS 사용자들이 지난해까지는 느끼지 못했던 어떤 변화를 겪게 될 것인가\"라는 질문에 \"지식 산업의 생산성이 챗GPT 등으로 인해 엄청나게 발전한 것을 보다 많은 사용자가 체감할 한 해\"라며 \"일상생활에 필요한 지식을 검색하는 것 이외에도 코드를 개발하는 등등 여러 면에서 엄청난 도약을 예상한다\"고 말했다.        나델라 CEO는 한편 처음엔 챗GPT에 자신이 회의적이었다고도 털어놨다. 그는 \"처음에 샘(올트먼)이 날 찾아와서 '챗GPT라는 게 있는데 이게 엄청난 혁신을 가져올 것'이라 얘기했을 땐 믿지 않았다\"며 \"엔지니어들이란 원래가 남을 잘 안 믿는 존재\"라고 농담했다. 그러나 나델라 CEO는 \"하지만 실제로 챗GPT를 사용해보고는 그 잠재력에 감탄했다\"며 다음과 같이 말했다.       \"빌(게이츠 MS 창업자)이 과거, 컴퓨터의 발전을 설명하면서 '모두의 손끝에서 가능해진 정보기술(information at fingertips)이라는 표현을 썼는데, 나는 챗GPT와 MS의 만남을 두고 이런 표현을 쓰고 싶다. '모두의 손끝에서 가능해진 전문성(expertise at fingertips)'이라고. 그만큼 누구나 전문적 기술이며 테크닉, 지식을 획득할 수 있는 시대가 빠르게 도래하는 것이다.\"        \n\n\n\n샘 올트먼과 사티야 나델라는 환상의 콤비로 활약 중이다. 사진은 지난해 11월 6일, 오픈AI 이사회가 올트먼을 해임했던 사태 직전에 둘이 함께 개발자 컨퍼런스 무대에 오른 모습.  AP=연합뉴스       그 시점은 어떻게 될까. 나델라 CEO와 올트먼 모두 \"시기를 정확히 적시하긴 어렵다\"고 입을 모았다. 올트먼은 \"한 가지 분명한 건 AI가 눈부시게 빠른 속도로 세상을 혁신할 것이며, 과거 PC가 우리 삶의 방식을 송두리째 바꿔놓았듯, 이제 AI의 시대가 우리가 일하고 사는 방식을 바꿀 것이라는 점\"이라고 강조했다.       그러나 그 시기가 바로 내일모레는 아닐 거라고 두 CEO는 농담조로 말했다. 올트먼은 \"이젠 다들 '챗GPT가 금방 세상을 바꾼다면서, 속도가 지지부진한 거 아니냐'는 얘기를 듣는다\"며 \"그만큼 사람들의 AI에 대한 기대 수준이 높아졌다는 의미로, 변화는 단계적이지만 빠르게 올 것\"이라고 말했다. 나델라 CEO는 \"챗GPT가 발전하고 AI가 일상에 침투하면 인간이 일자리를 잃을 걱정들을 하지만, 사실 그 반대라고 생각한다\"며 \"인간은 더 생산적인 일을 더 효율적으로 해낼 수 있을 것\"이라고 말했다.   \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/19/3336156.jpg?type=nf106_72",
  "article_date": "2024-01-19 05:00:04",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}