{
  "uid": "naver_656",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007301251?sid=104",
  "title_text": "이란 '직접 개입'으로 격랑에 빠진 중동…주변국 타격한 속내는?",
  "body_text": "\n\n이란, 이라크·시리아·파키스탄 공격…파키스탄은 보복 공습남아시아 확전 우려…전면전 가능성 낮지만 중동 불안 최고조\n\n\n\n18일(현지시간) 파키스탄이 이란의 공격 이틀 만에 보복 공습을 감행하면서 중동이 격랑 속으로 빠지고 있다. 2024.01.18/ ⓒ 로이터=뉴스1 ⓒ News1 박재하 기자(서울=뉴스1) 박재하 기자 = 이란이 직접 군사 행동에 나서면서 중동이 격랑 속으로 빠지고 있다. 이란은 며칠 사이 이라크와 시리아, 파키스탄을 미사일로 공격했고 이에 파키스탄이 보복 공습을 감행하면서 중동의 분쟁이 서남아시아로도 옮겨가는 모양새다. 또 '시아파 맹주' 이란의 지원을 받는 이른바 '저항의 축' 세력도 이스라엘과 하마스의 전쟁에 대한 개입 수위를 높여가고 있어 확전 우려가 그 어느 때보다 커지고 있다.일촉즉발의 중동 정세를 문답형식으로 정리했다. \n\n\n\n18일(현지시간) 파키스탄이 이란에 공격당한 지 이틀 만에 보복 공습을 감행한 가운데, 파키스탄 남부 카라치에서 한 시민이 관련 뉴스를 시청하고 있다. 2024.01.18/ ⓒ 로이터=뉴스1 ⓒ News1 박재하 기자-이란은 왜 이라크, 시리아, 파키스탄을 공격했나. ▶이들 3국을 겨냥한 이란의 공습은 모두 이란 영토에서 일어난 폭탄 테러 사건에 대한 보복으로 해석된다. 지난 3일 이란에서는 가셈 솔레이마니 이란혁명수비대(IRGC) 쿠드스군 사령관의 4주기 추모식 도중 2건의 폭탄 테러로 80여명이 숨지는 참사가 발생했다. 이란은 미국과 이스라엘의 소행이라고 주장했으나, 이후 수니파 극단주의 무장세력 '이슬람국가'(IS)가 배후를 자처했다. 이에 따라 이란은 지난 15일 이라크 북부 쿠르디스탄 에르빌의 이스라엘 모사드(국내 첩보기관) 본부와 시리아 내 IS 거점을 폭격했다. 다음날에는 파키스탄 남서부 발루치스탄의 수니파 무장단체 '자이시 알아들'(Jaish al-Adl)의 군사기지를 공격했다. 모하메드 레자 아쉬티아니 이란 국방부 장관은 공습 이후 \"우리는 세계적인 미사일 강국\"이라며 \"이란을 위협하려는 곳 그 어디든 우리는 대응할 것이다\"고 경고했다.\n\n\n\n17일(현지시간) 이라크 북부 에르빌에서 소방대원들이 이란 공습에 무너진 건물 잔해를 수색하고 있다. 2024.01.17/ ⓒ AFP=뉴스1 ⓒ News1 박재하 기자-각국은 어떻게 대응했나.▶이라크는 이를 두고 \"이라크 주권에 대한 공격\"이라며 \"유엔 안전보장이사회(안보리) 제소를 포함해 모든 법적 조치를 취할 것\"이라고 발표했다. 시리아 내전에서 이란의 지원을 받아왔던 바샤르 알아사드 시리아 대통령은 별다른 입장을 내지 않았다.파키스탄은 이들 3국 중 가장 강경하게 대응했다. 파키스탄은 이란의 공격 직후 \"용납할 수 없는 행위\"라며 보복을 예고했다. 또 항의 표시로 이란 주재 자국 대사를 소환하고 현재 출국 중인 파키스탄 주재 이란 대사의 입국을 금지했다.이후 파키스탄은 이란 공격 이틀 만인 지난 18일 이란 남동부 시스탄발루치스탄 일대의 \"테러리스트 은신처\"를 겨냥한 보복 공습을 감행했다. \n\n\n\n3일(현지시간) 이란 테헤란에서 가셈 솔레이마니 사령관의 사망 4주기를 추모하는 행사에 사람들이 참석하고 있다. 2024.01.03 ⓒ 로이터=뉴스1 ⓒ News1 정지윤 기자-이란은 무엇을 노리나.▶이란은 그동안 레바논 무장 정파 헤즈볼라와 예멘 후티 반군 등 '저항의 축'을 통해 물밑에서 영향력을 행사해 왔다.  하지만 이스라엘과 하마스 간 전쟁이 100일을 넘기고 자국 영토에서 폭탄 테러가 일어나는 등 '시아파 맹주'라는 역내 패권 자리가 위태로워져 직접 나섰다는 것이 중론이다. 뉴욕타임스(NYT)는 이를 이란의 '과시적 공격'이라고 봤다. NYT는 복수의 IRGC 소식통을 인용해 \"국내 여론과 해외의 군사 동맹들을 안심시키고 이스라엘과 미국, 테러 단체들에 이란이 공격받을 경우 반격할 것이라는 경고를 보내려는 의도였다\"고 설명했다. 웨슬리 클락 전 북대서양조약기구(NATO·나토)연합군 최고사령관도 CNN에 \"이란의 적대 행위는 역내 패권국의 위치를 사수하기 위한 노력을 반영한다\"고 말했다. 이어 \"미국과 이스라엘이 중동에 있고 이스라엘이 하마스와 전쟁을 벌이고 있는 상황에서 이란은 이에 반격하고 존재감을 과시하려는 것으로 보인다\"고 강조했다. \n\n\n\n18일(현지시간) AFP통신과 로이터통신 등에 따르면 파키스탄 외무부는 이날 오전 \"이란 시스탄-발루치스탄 지역의 테러리스트 은신처를 겨냥해 고도로 조직적이고 구체적으로 표적화된 정밀타격을 실시했다＂고 밝혔다. 이란의 폭격으로 촉발된 양국 간 갈등이 고조되면서 확전 우려가 커지지만 전면전으로 확대될 가능성은 작다는 게 대체적인 관측이다. ⓒ News1 김지영 디자이너-이란과 파키스탄 간 확전 우려는 있나. ▶일단 이번 사태로 이란과 파키스탄이 전면전에 나설 확률은 낮다는 해석이 지배적이다. 이란은 파키스탄의 반발을 의식하며 \"파키스탄과는 형제의 나라다\"라며 \"테러단체만 표적 공습한 것이다\"라는 해명을 급히 내놓기도 했다.파키스탄 역시 이란을 공격하면서도 \"이란은 형제의 나라다\"라며 \"테러 공격에 대해 이란과 함께 해결책을 찾기 위해 계속 노력하겠다\"고 나섰다. 특히 파키스탄은 오랫동안 심각한 경제난에 허덕이고 있으며 내달 총선도 앞두고 있어 현실적으로 전쟁을 벌이기 어려운 상황이라는 지적이 나온다. 다만 중동 다른 세력들이 나설 가능성을 배제할 수는 없다. 이란의 이라크 공격으로 이스라엘 모사드 장교 등 5명이 사망하면서 이스라엘이 보복에 나설 수도 있다.헤즈볼라와 이스라엘 간 갈등도 최고조에 달했다. 헤르지 할레비 이스라엘군 참모총장은 레바논 접경지에서 \"앞으로 몇 달 안에 (전쟁이) 일어날 가능성이 훨씬 더 높다\"고 경고하기도 했다.또 다른 저항의 축인 예멘 후티 반군도 미국의 잇따른 공습과 경고에도 계속 홍해에서 민간 상선을 공격하고 있다. 예멘 정부는 이와 관련해 후티를 몰아내기 위해서는 지상군을 투입해야 한다고 주장하며 2014년부터 이어진 내전이 격화할 우려도 커졌다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/19/7301251.jpg?type=nf106_72",
  "article_date": "2024-01-19 11:29:05",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}