{
  "uid": "naver_95",
  "article_url": "https://n.news.naver.com/mnews/article/079/0003855283?sid=104",
  "title_text": "디샌티스 주지사도 결국 '경선 하차'…트럼프 지지 선언",
  "body_text": "\n\n\n\n\n\n디샌티스 미국 플로리다 주지사. 연합뉴스한때 '트럼프의 대항마'로 여겨졌으나, 지지율 하락으로 고심하던 론 디샌티스 플로리다 주지사가 21일(현지시간) 경선 하차와 함께 트럼프 전 대통령 지지를 선언했다. 미 공화당 두 번째 대선 경선인 뉴햄프셔 프라이머리를 이틀 앞둔 상황에서 이제 경선 구도는 '트럼프 vs 헤일리'의 양자 구도로 재편됐다.  디샌티스 주지사는 이날 소셜미디어 '엑스'(X·옛 트위터)를 통해 경선 사퇴의 뜻을 전했다.  그는 윈스턴 처칠 영국 수상의 말을 인용해 \"성공은 최종적인 것이 아니며, 실패는 치명적이지 않다. 중요한 것은 계속할 수 있는 용기다\"라며 \"선거운동은 끝났지만, 내 임무는 계속될 것\"이라고 말했다. 특히 그는 \"공화당의 유권자들은 트럼프 전 대통령에게 다시 한번 기회를 주고 싶어하는 것 같다\"며 트럼프 전 대통령에 대한 지지를 선언했다.  디샌티스 주지사는 한때 공화당에서 트럼프 전 미국 대통령을 대체할 유력 후보로 여겨졌고, 대선 첫 경선인 아이오와 코커스에서도 트럼프 전 대통령에 이어 2위를 차지했다.  하지만 각종 여론조사에서 뉴햄프셔 프라이머리 참패가 예상됐고, 실제로 디샌티스 주지사는 아이오와 코커스 이후 뉴햄프셔가 아닌 사우스캐롤라이나 경선에 집중하겠다는 뜻을 밝히기도 했다.  티샌티스 주지사가 가까스로 2위를 한 아이오와 코커스 결과를 놓고 전문가들은 기대에 못미친다는 평가를 내놓기도 했다.  디샌티스측은 킴 레이놀즈 아이오와 주지사와 복음주의 지도자 밥 밴더 플라츠(아이오와에 기반을 둔 기독교 단체 '패밀리 리더'의 대표)의 지지를 바탕으로 아이오와에 사실상 승부수를 던진 상태였기 때문이다.  당시 뉴욕타임스(NYT)는 \"치열한 2위 싸움에서 디샌티스가 승리했지만, 온 힘을 쏟아부은 아이오와가 아닌 다른 곳에서 그가 트럼프 전 대통령을 과연 이길 수 있을 지는 의문\"이라며 \"그에게 쉽지 않은 길이 예고돼 있다\"고 말했다. 디샌티스의 경선 사퇴와 트럼프 지지 선언으로 이틀 앞으로 다가온 뉴햄프셔 경선에도 적지않은 영향이 미치게 됐다.  디샌티스의 사퇴로 이제 미 공화당 대선 경선은 '트럼프 vs 헤일리'의 양자구도로 재편됐다.  한때 공화당 대선 경선 후보였던 팀 스콧 상원의원과 허친슨 전 아칸소 주지사도 각각 트럼프와 헤일리를 지지한다고 밝히는 등 양 후보간 막판 세몰이가 한창이다.  앞서 사업가 비벡 라마스와미도 아이오와 코커스 직후 경선 사퇴와 트럼프 지지를 선언한 바 있어 현재 경선의 무게 중심은 트럼프 전 대통령쪽으로 기울어졌다는 평가가 나온다.  중도층이 두텁고 무소속 유권자도 투표할 수 있는 뉴햄프셔 프라이머리에서 헤일리 전 대사가 '이변'을 일으키지 못할 경우, 사실상 공화당 경선이 조기에 막을 내릴 수도 있다는 분석도 제기된다.  서퍽대의 최근 뉴햄프셔 여론조사에 따르면, 트럼프 전 대통령은 53%의 지지율로 36%에 그친 헤일리 전 대사를 앞서고 있다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/079/2024/01/22/3855283.jpg?type=nf106_72",
  "article_date": "2024-01-22 06:46:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}