{
  "uid": "naver_781",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000781084?sid=104",
  "title_text": "\"기시다파 해산 검토\" 자민당 계파 검찰 수사에 파격 카드 내놓은 기시다",
  "body_text": "\n\n자민당 계파 중 가장 역사 길어아베파 등 다른 계파에 확산되나\n\n\n\n기시다 후미오 일본 총리가 지난 4일 도쿄 총리 관저에서 기자회견하고 있다. 도쿄=AP 뉴시스기시다 후미오 일본 총리가 집권 자민당 계파의 비자금 문제와 관련해 최근까지 자신이 이끌었던 ‘기시다파’의 해산을 검토하고 있다고 밝혔다. 1957년 설립돼 현존하는 자민당 계파 중 가장 오랜 역사를 지닌 기시다파가 실제로 해산할 경우 일본 정치에 미치는 파장이 막대할 것으로 보인다. 다른 계파의 연쇄 해산으로 이어져 자민당의 고질적 ‘계파 정치’가 드디어 막을 내릴지 주목된다.기시다 총리는 18일 저녁 총리관저에서 기자들과 만나 \"'고치카이'(기시다파의 정식 명칭인 '고치정책연구회'의 약칭)의 해산을 검토하고 있다\"고 밝히고, \"국민의 신뢰 회복에 도움이 된다면 그런 것도 생각하지 않으면 안 된다\"고 말했다. 여태까지 자민당 계파를 해산하라는 여론에 소극적 태도를 고수하던 기시다 총리로선 파격적 발언이다. 자민당 계파의 비자금 문제를 수사 중인 도쿄지검 특수부가 기시다파의 전 회계담당자를 기소할 방침이라고 전한 이날 오전 일본 언론의 보도가 영향을 미친 것으로 보인다.기시다파 해산 시 아베파 해산 압력 강해질 듯기시다파는 현재 자민당 계파 중 규모가 네 번째(소속 의원 47명)인 소수 계파지만, 일본에서 '보수 본류'의 시조로 불리는 요시다 시게루 전 총리의 직계 계파로서 자민당 내에서 가장 오랜 역사와 전통을 갖고 있다. 이런 유서 깊은 계파가 해산한다면, 이번 비자금 사건에서 가장 심각한 문제를 저지른 '아베파'와 '니카이파' 등 다른 계파에 대한 해산 압력은 지금보다 훨씬 강해질 수밖에 없다.기시다 총리는 '다른 계파에 대해서도 해산을 요구할 생각이 있느냐'는 질문에 \"우선 우리 자신이 신뢰 회복을 위해 어떻게 해야 할지를 생각하고 있다\"며 구체적 답변을 피했다. 그러나 기시다파 해산 검토 발언을 계기로 19일 개최할 예정인 아베파와 니카이파의 의원 총회에선 해산 또는 지도부 사임을 요구하는 의원들의 목소리가 분출할 것으로 보인다. \n\n\n\n일본 검찰 차량이 지난달 19일 도쿄에 있는 자민당 '아베파' 사무실을 압수수색한 후 건물을 빠져나오고 있다. 도쿄=AFP 지지 연합뉴스자민당 아베파 소속의 각료 경험자는 NHK에 \"기시다파가 해산을 검토하고 있는데 아베파가 존속한다면 국민의 이해를 얻을 수 없다\"며 \"19일 회의에서 아베파 해산을 주장하겠다\"고 말했다. 이번 수사에서 아베파에 이어 두 번째로 많은 금액을 정치자금 수지보고서에 기록하지 않은 것으로 드러난 니카이파 소속 중의원 의원도 NHK에 \"기시다 총리가 역사 깊은 기시다파의 해산을 검토한다고 먼저 발언함으로써, 다른 계파도 해산할 수밖에 없는 흐름을 만들었다\"고 말했다. 그는 \"특히 문제가 있는 아베파와 니카이파는 이제 해산하는 수밖에 없다\"고 덧붙였다.NHK는 '총리가 해산을 결단한다면 따르겠다'는 기시다파 사무국장과 의원 등의 발언도 전했다. 만약 기시다 총리의 결단으로 기시다파가 실제 해산하고 아베파와 니카이파 등 다른 계파의 연쇄 해산으로 이어진다면 이번 결정은 일본 정치사에 남을 결단으로 인정받게  될 수도 있다.  20%대로 추락한 기시다 총리의 지지율이 극적으로 반전될 가능성도 있다.도쿄지검, 의원 3명 및 계파 회계책임자 기소 방침한편 도쿄지검 특수부의 이번 수사는 아베파를 주요 타깃으로 삼고 있지만 니카이파와 기시다파에 대해서도 진행 중이다. 이들 계파는 정치자금 모금행사를 진행한 뒤 할당량 이상으로 모금한 의원에게 초과분을 돌려줘 비자금화하도록 했다. 또한 이 자금 흐름을 정치자금 수지보고서에 기록하지 않아 정치자금규정법을 위반한 혐의를 받고 있다. 특수부는 증거 인멸까지 시도한 아베파 소속 현직 의원 1명을 체포했으며, 법 위반 금액이 4,000만 엔(약 3억6,200만 원)을 넘는 2명의 아베파 의원 및 아베파·니카이파·기시다파의 회계책임자를 불구속 기소할 방침으로 전해졌다. 연관기사• \"다음은 누가 체포되나\"...아베파 의원 첫 체포에 불안한 자민당(www.hankookilbo.com/News/Read/A2024010815440001898)• 일본 검찰, '비자금 조성' 자민당 아베파 4선 의원 첫 체포(www.hankookilbo.com/News/Read/A2024010716000005217)• \"고급 클럽서 2차, 선거 자금, 쌈짓돈\"... 아베파 비자금 이런 데 썼다(www.hankookilbo.com/News/Read/A2023123112260002009)\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/19/781084.jpg?type=nf106_72",
  "article_date": "2024-01-19 04:31:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}