{
  "uid": "naver_751",
  "article_url": "https://n.news.naver.com/mnews/article/308/0000034111?sid=104",
  "title_text": "김정은 위원장이 ‘교전국 관계’ 언급한 까닭",
  "body_text": "\n\n김정은 북한 국무위원장이 남북관계를 ‘교전국 관계’로 규정했다. 이는 한반도 정세가 파국으로 치달을 것임을 알리는 신호탄이다. 한반도 지정학에서 심각한 위기 상황이 다가오고 있다.\n\n\n\n노동당 8기 9차 전원회의에서 김정은 북한 국무위원장은 남북관계를 “적대적인 두 국가 관계” “전쟁 중에 있는 두 교전국 관계”라고 규정했다. ©평양 조선중앙통신김정은 북한 국무위원장이 독설을 퍼부었다. 그의 동생 김여정 노동당 부부장이 퍼부은 막말과는 급이 달랐다. 지난해 12월30일 끝난 노동당 중앙위원회 제8기 제9차 전원회의에서 김 위원장은 남북관계를 “더 이상 동족 관계, 동질 관계가 아닌 적대적인 두 국가 관계, 전쟁 중에 있는 두 교전국 관계로 완전히 고착”되었다고 밝혔다.김여정 부부장이 지난해 7월 ‘대한민국’ 국호를 사용해 대남정책의 변화를 암시했다(〈시사IN〉 제829호 ‘대한민국 국호를 김여정이 언급한 속셈’ 기사 참조). 그동안 남과 북은 ‘통일을 지향하는 과정에서 형성된 잠정적 특수관계’로 남북관계를 인식해왔다. 김정은 위원장도 북한은 ‘1민족 1국가 2제도’에 기초해 대남정책을 펼쳐왔다고 말했다. 이번에 김 위원장이 남북관계를 ‘두 교전국 관계’로 규정한 것은 앞으로 한반도 정세가 파국으로 치달을 것임을 알리는 신호탄이다. 전쟁 중에 있는 두 교전국이니 어떤 도발도 정당하다는 논리가 깔린 셈이다. 이것은 역설적으로 김 위원장이 비난해온 윤석열 정부의 긴장 고조 정책에 면죄부를 줄 것이다. 남북의 ‘강 대 강’ 대결로 앞으로 한반도는 고삐 풀린 망아지가 날뛰는 채소밭 신세로 전락할 것이 불을 보듯 뻔하다. 한반도 지정학에서 심각한 위기 상황이 다가오고 있다.이런 파고는 2019년 2월 하노이 북·미 정상회담 결렬에서부터 비롯했다. 외교 무대에서 ‘실패한 정상회담은 없다’라는 말이 있다. 정상회담 전에 충분히 준비하기 때문이다. 정상회담 때 발표할 합의문 초안까지 미리 조율한다. 그런 점에서 보면 2019년 2월 하노이 북·미 정상회담은 실패한 정상회담의 예시로 외교사에 기록될 만하다. 당시 도널드 트럼프 미국 대통령이 의도적으로 북·미 정상회담을 결렬시켰다. 실패한 정상회담의 피해자는 김정은 위원장이었다.\n\n\n\n지난해 12월18일 고체연료 대륙간 탄도미사일(ICBM) 화성 18형 발사를 참관하는 김정은 위원장. ©평양 조선중앙통신정상회담(summit)이란 용어를 처음 사용한 사람은 영국 윈스턴 처칠 총리다. 처칠 총리는 에베레스트 등반에 매료되어 ‘산꼭대기에서의 회담(parley at the summit)’이라는 용어를 사용했다. 하노이 북·미 정상회담 결렬은 김정은 위원장이 트럼프 대통령에게 밀려 산꼭대기에서 미끄러진 것이나 다름없는 모양새가 되었다. 하노이 정상회담 결렬 이후 〈노동신문〉은 김정은 위원장이 백마를 타고 백두산에 올라 “또다시 세상이 놀랄 웅대한 작전”을 구상했다고 보도했다(2019년 10월16일자). 절치부심한 김정은 위원장은 백마를 타고 백두산에 올라 할아버지 김일성 주석 흉내를 낸 것이다.김정은 위원장의 ‘우리 국가 제일주의’하노이 정상회담 이전까지 북한이 집중한 대미 전략은 협상력 키우기였다. ‘나를 잊지 마세요’라는 물망초의 꽃말에 빗대어 ‘물망초 전략’이라 할 수 있다. 비난받을지언정 잊히지 않기 위해 도발을 강행했다. 관심을 끌어서 협상력을 키우는 것이 이 전략의 핵심이다.하노이 정상회담 결렬 이후에는 독자 생존을 위해 정면 돌파를 내세웠다. 다시 빗댄다면 ‘무소의 뿔 전략’이라고 할 수 있다. 잊힘에 연연해하지 않는다. 관심 끌기나 협상력 키우기가 아닌 핵을 비롯한 위협적인 군사능력을 확보하겠다는 것이 이 전략의 핵심이다.대남 전략도 ‘민족’에서 ‘국가’로 바뀌었다. 웅대한 작전 구상 이후 본격적으로 ‘우리 국가 제일주의’를 강조하기 시작했다. 아버지 김정일 국방위원장이 표방한 ‘우리 민족 제일주의’를 김정은 위원장은 ‘우리 국가 제일주의’로 바꾼 것이다. 2020년 10월 노동당 창건 기념일에 국기 게양식과 국가 연주를 하고, 국장(國章)도 등장해 우리 국가 제일주의를 본격적으로 내세웠다. 당(노동당)이 국가(조선민주주의인민공화국)를 세웠고, 당이 국가의 모든 활동을 영도하는 ‘당·국가 체제’가 북한이다.당 창건 행사에서 국기 게양식을 함으로써, 우리 국가 제일주의를 공공연하게 선포한 것이다. ‘민족’에는 대한민국이 포함되지만, ‘국가’에는 대한민국이 들어가지 않는다. ‘우리 국가 제일주의’는 남한과 북한의 분리 정립을 의미한다.이런 맥락에 따라 북한은 2021년 8차 노동당 당대회에서 노동당 규약을 바꾸기 시작했다. 명목상으로나마 남아 있던 대남 혁명 노선도 삭제하고, 북한이 금과옥조처럼 여기던 통일 추구 노선도 약화했다. 대남 교란 목적으로 평가하던 남한 민주화, 생존권 지원 투쟁도 포기했다. ‘우리 민족끼리’는 삭제하고 ‘자주·평화·민족 대단결 3원칙’만 유지했다. ‘나라와 민족의 통일적 발전을 위한 투쟁’ 대신에 ‘민족의 공동 번영’을 장기적인 발전 방향으로 제시했다. 통일을 미래의 공동 번영이라는 장기 과제로 삼은 것이다.이렇게 하노이 정상회담 이후 북한의 정책과 노선이 바뀌다가 윤석열 정부 들어 마침내 ‘전쟁 중에 있는 두 교전국 관계’라는 최악의 관계로 남북관계를 규정하기에 이르렀다(〈표〉 참조).\n\n\n\n김정은 위원장은 노동당 8기 9차 전원회의에서 ‘2024년도 투쟁 방향에 대하여’를 제시했다. 노동당 8기 9차 전원회의는 2021년 열린 제8차 당대회에서 선출한 노동당 중앙위원들의 제9차 전원회의라는 뜻이다. 전원회의는 당대회가 열리기 전 노동당의 최고 의사결정 회의다. 여기서 김 위원장은 미국을 강력하게 비난했다. 한·미·일 3자 안보협력 강화, 워싱턴 선언, 핵협의그룹, 미국의 전략자산 전개, 한·미·일 합동 군사훈련 증가, 9·19 군사합의 파기 등을 거론했다. 김정은 위원장은 이러한 상황에서 전쟁이 현실적 실체로 다가오고 있다면서 ‘압도적인 전쟁 대응능력’으로 ‘공세적인 초강경 정책’을 실시하겠다고 밝혔다. 그의 강경 발언에서 핵무력 사용을 시사한 대목을 주목할 필요가 있다.“만일의 경우 발생할 수 있는 핵위기 사태에 신속히 대응하고 유사시 핵무력을 포함한 모든 물리적 수단과 역량을 동원하여 남조선 전 영토를 평정하기 위한 대사변 준비에 계속 박차를 가해나가야 하겠습니다.”물론 김 위원장의 이 발언에는 ‘만일의 경우’나 ‘유사시’ 같은 조건을 달았다. 북한 핵위협은 점점 거칠게 변해왔다. 8차 당대회에서는 책임 있는 핵보유국으로서 핵공격을 받지 않으면 핵무기를 남용하지 않겠다고 했다. 이것은 국제사회에서 통상적으로 말하는 ‘핵무기 1차 불사용(No First Use)’과 유사하다. 이때만 해도 북한은 스스로 ‘책임 있는 핵보유국’으로서 행동하겠다고 약속했다. 물론 국제사회는 북한의 핵보유국 지위를 인정하지 않았고, 이러한 약속을 믿지도 않았다. 북한은 ‘셀프 핵보유국’인 셈이다.북한이 2022년 9월 제정한 핵무력정책법에 따르면, 책임 있는 핵보유국이라는 선언이 무색하다. 북한 지휘부가 위험에 처하면 ‘자동적으로 핵타격’이 된다고 명시했다. 핵무기 사용 조건도 구체화했다. 핵무력정책법에서 선제적인 핵무력 사용 여지도 남겨두었다. 북한이 조건으로 명시한 ‘만일의 경우’나 ‘유사시’에 대한 판단은 전적으로 북한에 달려 있다. 북한이 남한에 대한 핵 사용 위협을 통해 핵무기 우위라는 효과를 누리겠다는 의도를 내비친 것이다. 한반도 평화와 안전을 희생할 수밖에 없지만, 그 책임은 미국과 한국 정부에 있다는 것이 북한의 주장이다.북한이 설명하는 현 단계 남북관계는 ‘전쟁 중에 있는 두 교전국 관계’ 또는 ‘가장 적대적인 두 국가’이다. 북한은 역대 남한 정부가 추진해온 대북정책에 1차 책임이 있다고 주장한다. 역대 남한 정부가 북한 정권 붕괴와 흡수통일을 추구했다는 핑계를 댔다. 이에 따라 노동당 통일전선부를 비롯해 대남 사업기구를 정리·개편하고 있다.북한이 초강경 대남정책을 펼치는 이유로 역대 남한 정부의 정책까지 거론하는 것은 어설플 뿐만 아니라 억지스럽다. 남북관계는 대결로 발생하는 피해를 예방하는 것이 바탕이 된다. 평화 지키기다. 대화와 협력을 통해 화해와 번영을 모색하는 평화 만들기는 자전거 두 바퀴처럼 평화 지키기와 함께 굴러갈 수밖에 없다. 분단 상태는 필연적으로 남북관계의 이중성을 파생시킨다. 분단 상태에서 대결과 대화는 반비례 관계이다. 남북관계의 이중성에서 오는 모순을 해결하기 위해 대화를 증진해 대결을 완화하는 노력이 필요하다. 이런 노력을 지속할 때 이중성의 간극은 줄어들게 된다.\n\n\n\n1월2일 김정은 북한 국무위원장이 농기계 전시회장에서 농업용 무인직승기(드론)를 살펴보고 있다. ©평양 조선중앙통신북한이 이런 억지스러운 주장을 펼치는 데에는 8차 당대회 목표를 달성하기 위한 의도가 깔린 것으로 보인다. 북한은 8차 당대회 때 경제와 국방 분야에서 5개년 계획을 세웠다. 계획대로 한다면, 2025년까지 목표를 달성하고, 2026년 1월께 9차 당대회를 소집한다. 김정은 위원장은 하노이에서 내상을 입은 후 그 상처와 좌절감을 극복하기 위해 ‘웅대한 구상’을 했다. 그 구상이 8차 당대회 전후로 제시한 정면 돌파, 자력갱생이다. 이에 따라 대외정책과 대남정책이 근본적으로 바뀌었다. 대미 협상이나 남북 화해협력보다는 국방력 강화와 경제 건설이 우선이다.김정은 위원장은 8차 당대회 이후 2021년에 열린 중앙위원회 전원회의 때 끊임없이 내부의 결함을 지적했다. 대표적으로 목표를 낮추어 잡고 연말에 가서 초과 달성을 하려는 것을 ‘소극성’ ‘보신주의’라고 질타했다. 2022년에는 결함에 대한 질타보다는 노동당의 각종 기능을 완전하게 가동했다. 매년 2회 이상 노동당 중앙위원회를 개최하고, 연말에는 9차 중앙위 전원회의처럼 한 해를 총화하며 새해 계획을 세웠다. 과거 김일성 주석이나 김정일 위원장은 신년사나 신년 신문 사설을 통해 한 해 평가와 새해 방향을 제시했다. 이와 달리 김정은 위원장은 노동당 중앙위를 통해 평가와 계획을 수립하는 방식을 택했다.\n\n\n\n2023년 12월31일 밤 신년 경축 공연을 관람한 김정은 북한 국무위원장. 공연 관람에는 김 위원장의 부인 이설주, 딸 주애 등도 참석했다. ©평양 조선중앙통신5개년 계획 2년 차였던 2022년 초급당비서대회, 선전부문 일꾼 강습회, 각급 당위원회 조직부 특별강습회 등을 개최해 노동당 조직을 다그쳤다. 김정은 위원장이 당 중앙간부학교에서 기념 강의를 하기도 했다. 김정일 시대에는 볼 수 없던 풍경이다. 이렇게 2년 차에 노동당의 각종 조직을 다그치고, 지난 연말 8기 9차 전원회의에서 ‘3년 차인 2023년에 가장 어려운 고비를 돌파했다’고 평가했다.이렇게 노동당 내부를 다그치기 위해서 김정은 위원장은 외부로부터 오는 긴장에 대한 평가가 필요했다. 국제정세를 ‘신냉전체제 도래’라 판단했고, 남북관계를 적대적 두 국가라고 규정한 것이다. 사실 이는 조급하거나 억지스러울 수 있지만 집권 13년 차에 접어든 김 위원장이 노회해졌다고도 볼 수 있다. 그는 국제사회의 고립을 감수하면서 2026년까지 밀고 나갈 것이다. 그때 김 위원장은 과거를 회상하면서 더 이상 ‘소년 가장이 아니다’라고 외칠 것이다. ‘전쟁 중에 있는 두 교전국 관계’에서 마음껏 힘자랑을 하게 될 것이다.‘가교 파워’ 향상시키는 전략 필요우리는 남북한을 두 개의 국가가 아니라 통일을 지향하는 관계이기 때문에 ‘남쪽’ ‘북쪽’이라고 불렀다. 이제 ‘남한’ ‘북한’이라고 자연스럽게 부르는 것은 우리의 대북정책을 재정비해야 한다는 상징적 의미를 담고 있다.1919년 4월11일 발표한 대한민국 임시헌장에서는 ‘평화적 독립’을 추구하며 제1조에 “대한민국은 민주공화제로 함”이라고 명시했다. 대한민국 헌법은 전문에서 “대한국민은··· 조국의 민주개혁과 평화적 통일의 사명에 입각하여···”라며 평화적 통일의 사명을 국민들에게 부과하고 있으며, 제1조 1항에서는 “대한민국은 민주공화국이다”라고 규정했다. 즉, 대한민국 헌법은 대한민국 임시헌장에서 밝힌 ‘평화적 독립’을 평화적 통일로 계승하고 있으며, 임시헌장 제1조를 그대로 계승해서 “대한민국은 민주공화국이다”라고 명시한 것이다.역대 정부는 이런 헌법정신을 실천하려 노력해왔다. 박정희 정부는 남북관계를 대결 시대에서 대화 병행 시대로 바꾸었다. 7·4 남북공동성명을 통해 자주·평화·민족 대단결의 3원칙을 정립했다. 노태우 정부가 추진한 북방정책은 포용정책의 효시다. 남북기본합의서로 남북한 특수관계론을 정립했다. 김영삼 정부는 단계적 통일 방안을 완성했다. 1단계 교류 협력→2단계 남북 연합→3단계 통일이라는 3단계 통일 방안이다. 김대중 정부는 햇볕정책으로 포용정책을 실천했다. 6·15 남북정상회담이 출발이었다. 노무현 정부는 평화 번영 정책으로 포용정책을 지속했다. 10·4 선언은 미래 번영에 대한 설계도였다. 문재인 정부는 판문점 선언과 9·19 군사합의로 신뢰 구축과 긴장 완화의 토대를 만들었으며, 북한과 미국이 소통하는 가교를 구축했다.\n\n\n\n2023년 12월28일 윤석열 대통령이 경기도 연천군 중부전선 육군 제5보병사단 열쇠전망대를 찾아 장병들을 격려했다. ©연합뉴스북한의 태도가 지난 연말 노동당 전원회의 이후 급변했지만, 우리 헌법정신을 실천하기 위한 역대 정부의 노력은 그대로 평가해야 한다. 새로운 비전도 만들어야 한다. 북한은 향후 강화된 핵과 미사일 능력으로 손상된 자존감을 만회하기 위한 공세를 펼치며 힘자랑을 할 것이다. 오는 11월 미국 대선에서 트럼프가 당선한다 해도, 북한의 태도는 호락호락하지 않을 것이다. 우리에게 그런 북한은 점점 낯선 존재가 되고, 북한을 다루었던 우리 경험은 점차 빛바랜 시대의 유물이 될 것이다.우리에게 필요한 것은 중장기 복합전략이다. 평화적 독립과 평화적 통일로 100년 넘게 이어져온 대한민국의 가치가 가장 튼튼한 기반이다. 이를 바탕으로 2045년 광복 100주년을 내다보는 전략을 세우고 실천하기 위한 중기 계획을 융복합적으로 추진할 수 있다. 숙명의 한반도 지정학에서 벗어나, ‘가교 파워(bridge power)’를 향상시키는 전략은 미국과 일본에 올인하는 외교를 극복할 대안이다. 한국 브랜드 가치 상승을 바탕으로 지구촌 공동의 어젠다에 참여하면서 북한과 만나는 것은 단기적으로 시도할 수 있는 방법이다. 이제 남북관계와 한반도 평화를 위해서 모든 상상력을 자유롭게 발휘하는 것이 미덕인 시대가 되었다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/308/2024/01/19/34111.jpg?type=nf106_72",
  "article_date": "2024-01-19 06:31:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}