{
  "uid": "naver_1357",
  "article_url": "https://n.news.naver.com/mnews/article/047/0002419148?sid=104",
  "title_text": "68세 부녀회장의 대활약... 당황한 일제의 패배 선언 [김종성의 '히, 스토리']",
  "body_text": "\n\n[독립운동가외전] 암태도 소작쟁의의 숨은 주역, 고백화\n\n\n\n▲  1923~1924년 소작쟁의를 기념하는 암태도 소작인항쟁기념탑ⓒ 신안군 한국인들에게 친숙한 독립운동가 혹은 항일투사는 신채호 같은 선비 스타일, 홍범도 같은 군인 스타일, 그렇지 않으면 여운형 같은 정치가 스타일이다. 우리 독립운동의 역사는 주로 이런 인물들을 중심으로 쓰여 있다. 반면, 선비나 군인 또는 정치가 스타일이 아닌 일반 대중이 주도한 항일운동은 덜 알려져 있다. 그런 항일운동의 모범 사례로 들 수 있는 것이 3·1운동 5년 뒤에 일어난 1924년 암태도 소작쟁의다. 전남 신안군의 암태도 농민들이 일으킨 이 의거는 일본제국주의가 한국 농민들의 생존 조건을 악화시켰으며 이로 인해 항일투쟁이 불가피했음을 여실히 보여준다.만 68세, 고백화의 소작쟁의 \n\n\n\n▲  암태도 소작쟁의에 대해 다룬 1925년 2월 5일자 <조선일보> 톱기사ⓒ 네이버 뉴스라이브러리 암태도 소작농들의 수입은 일제 강점 이후에 현저히 악화됐다. 2010년에 <한국근현대사연구> 제54집에 실린 박찬승 한양대 교수의 논문 '1924년 암태도 소작쟁의의 전개 과정'은 1910년대까지는 논농사의 소작료가 대체로 5:5였다고 한다. \"그러던 것이 1920년경에 이르면 반분 타조제에서 4·6타조제 즉 작인이 40%, 지주가 60%를 갖는 타조제로 강화되었다\"라고 설명한다. 그런데 추수 전에 '문씨 가문의 마름'이 소작인과 함께 예상 수확량을 평가하고 이를 기초로 소작료를 정하는 관행이 있었다. 예상 수확량이 실제 수확량을 상회하는 경우가 많아 실질 소작료가 6할을 넘는 경우가 많았다고 한다. 위 논문은 \"당시의 신문 기사나 재판 기록에 의하면, 문재철은 논에서 6할 혹은 그 이상(7~8할)의 소작료를 거두어가고 있었다고 한다\"라고 설명한다. 일제강점기에 소작료가 많아진 것은 식민지배의 부조리에 기인한다. 1925년 2월 5일 자 <조선일보>는 \"암태도의 반복하는 소작쟁의 가튼 것은 순연한 계급적 대립의 형식으로 대중의 열망하는 바가 특수권력의 비호하에 일개의 특권자의 부당한 승리로 인하여 유린됨을 의미\"한다고 지적했다. '특수권력'의 비호하에 '특권자'가 부당한 승리를 거두다 보니 소작쟁의가 빈발한다는 우회적인 지적으로 식민권력과 지주의 유착관계를 언급한 것이다. 암태도 농민들은 대지주 문재철에게 소작료 인하를 요구했다. 이 운동은 늦어도 1923년 가을쯤에 시작됐다. 믿는 구석이 있는 문재철은 당연히 이를 거부했고, 농민들은 문재철 아버지 문태현의 송덕비를 파괴했다. 이에 일제 경찰이 개입해 소작인회 간부들을 구속했다. 1924년 7월 13일까지 구속된 사람만도 15명이나 된다. 구속 이전 단계에서 풀려난 사람들은 더 많다. 일제 공권력의 개입으로 일단락되는가 싶었지만, 농민들이 문재철 배후의 일제 권력에 맞서면서 양상이 달라졌다. 소작농들은 수백 명 규모로 배를 타고 목포로 나와 경찰서·법원 등을 무대로 항의 투쟁과 구속자 석방운동을 벌였다. 이들은 7월 7일에는 600여 명 규모를 이뤄 광주지방법원 목포지청 앞에서 단식투쟁이 아닌 아사투쟁을 벌였다. 당황한 경찰서장이 건물을 비워줄 테니 안으로 들어가라고 권유하기까지 했을 정도다. 그해 7월 13일 자 <동아일보> '암태도 소작 사건'은 농민들이 경찰서장의 호의를 단호히 뿌리쳤다고 말한다. \"이런 말에 귀도 기우리지 안코 그냥 그 자리에서 더풀 것 깔 것도 업시 대디(大地)로 요를 삼고 창공으로 이불을 삼아\" 굶어죽겠다며 단호한 의지를 천명했다. 같은 신문의 7월 15일 자 기사 제목인 '필경 아사동맹'에서도 알 수 있듯이, 언론은 이를 아사동맹으로 불렀다. 소작농들의 아사투쟁은 전국을 감동시켰고, 곳곳에서 호응과 후원이 쇄도했다. 당황한 일제 권력은 문재철을 설득해 소작료를 4할에 합의하도록 만들었다. 그해 8월 30일의 일이다. 전국적 지원 하에 전개된 이 운동은 다른 지역의 소작쟁의를 고무시키는 역할을 했다. 위 박찬승 논문은 \"암태도 소작쟁의가 식민지 시기 가장 대표적인 소작쟁의로서 일컬어지게 된 것은 당연\"하다고 평가한다. 이 운동을 주도한 암태소작회장 서태석(1884~1943)은 노무현 정부 때인 2003년에 건국훈장 애국장을 받았다. 서태석은 암태도 투쟁 외에도 항일 격문 게시나 조선공산당 활동 등으로 보안법에 걸려 여러 차례 징역형을 살았다. 서태석처럼 구속돼 징역형을 받지도 않았고 국가보훈부에 의해 독립유공자로 지정되지도 않았지만, 이 승리에 크게 기여한 공로자가 있었다. 그해 6월 8일자 <조선일보> '암태면 소작인 오백 남녀 목포에 쇄도'에 \"아모러케나 흣트러진 머리를 백목(白木) 수건으로 질끈 동이고 륙십이 넘은 쪼구러진 얼굴\"로 묘사된 고백화(高白花)가 바로 그다. 2020년에 <도서문화> 제56집에 실린 최성환 목포대 교수의 논문 '암태도 소작쟁의의 참여 인물과 쟁의의 특징'은 \"고백화는 1924년 당시에는 만 68세\"였다며 \"참여자 중에서 가장 고령\"이었다고 기술한다. 고백화는 이 사건으로 구속돼 징역형 집행유예를 받은 박병완(1882~1962)의 어머니다. 박병완은 이 일로 인해 독립유공자로 지정됐다. 고백화가 언론에 보도된 것은 아들이 구속됐기 때문이 아니다. 그 자신이 이 쟁의에 주도적으로 참여했기 때문이다. 그는 암태도 여성운동의 선구자였다. 위 논문은 \"1922년 8월경 결성된 암태부인회 초대 회장을 맡았고, 암태도의 교육문제에도 적극적으로 나섰다\"라며 \"농민들을 단합시키기 위한 연설자로 자두 등장했다\"고 소개한다. 부녀회장인 그는 소작쟁의에서도 주도적 역할을 수행했다. 그해 5월 19일자 <조선일보> '암태 소작임시총회'에 따르면, 그달 11일 임시총회에는 435명이 참석했다. 현장을 취재한 <조선일보> 전남 특파원은 사기충천이 아닌 살기충천이란 표현으로 현장 분위기를 묘사했다. \"살귀츙텬한 중에 회의를 진행하는데\"라고 그는 묘사했다. 개회사를 맡은 임시의장 김정순은 피 끓는 목소리로 \"우리는 이제 가마에 든 고기가 되야 안져도 죽고 서도 죽을 디경이니 좀 뛰다가나 죽자\"라고 외쳤다. 이런 분위기를 이어받아 고백화는 \"농자는 텬하지대본인즉 우리는 쥭도록 싸호지 안이하면 안 되겠다\"라고 열변을 토했다.고백화 같은 항일투사, 더 주목받아야 농민 600여 명이 목포지청 앞에서 아사동맹을 벌인 날에도 그는 결사적인 연설을 했다. 그의 외모를 묘사한 위 기사에 따르면, 그는 갇힌 구속자들을 놓아줄 것을 요구하면서 \"가친 간부들이 다 노히기 전에는 안이 갈 작뎡이외다, 만일 안이 노히면 가티 죽겠습니다\"라고 결의를 표했다. 그는 소작인회 및 청년회 대표들과 함께 일본인 판사와 검사를 방문하기도 했다. 보도에 따르면, 이들은 \"소작회 사람만 구속하고 디주 측 사람은 웨 아니 구속하엿느냐?\"고 항의했다. 섬에서 배를 타고 몰려와 집단행동을 하는 암태도 주민들의 기세에 식민당국은 결국 무릎을 꿇었다. 전국적인 호응도 식민당국에 영향을 줬다. 식민당국은 문재철을 움직여 소작료를 4할로 낮추고 미납 소작료를 3년 할부로 납부할 수 있게 만들었다. 또 문재철이 소작인들에게 2천원을 기부하도록 했다. 대신, 소작인들은 문씨 집안의 공덕비를 다시 세워줘야 했다. 선비·군인·정치가 스타일의 독립운동가들만 부각되면, 일제강점기의 한국인들이 살기 힘들어 일본을 배척했다는 점이 명확히 드러나지 않을 수도 있다. 오로지 민족주의적 열정만으로 독립운동을 한 것 같은 인상을 조장할 수 있다. 고백화는 제국주의 밑에서는 인간이 살 수 없다는 사실을 \"아모러케나 흣트러진 머리를 백목 수건으로 질끈 동\"여맨 모습으로 증명한 항일투사였다. 고백화 같은 인물들도 함께 부각되면, 일제 지배로 인해 한국인들의 생존 여건이 악화됐다는 점이 자연스럽게 드러난다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/047/2024/01/17/2419148.jpg?type=nf106_72",
  "article_date": "2024-01-17 12:00:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}