{
  "uid": "naver_1517",
  "article_url": "https://n.news.naver.com/mnews/article/023/0003811201?sid=104",
  "title_text": "우크라·이스라엘 전쟁이 불지폈다...“軍복무 의무화” 각국이 재무장",
  "body_text": "\n\n유럽 징병제 부활 등 군사력 확대\n\n\n\n우크라이나 제42기계화여단 병사들이 지난 6일 도네츠크 전선에서 지뢰 등 폭발물 사용법을 익히고 있다. /AFP 연합뉴스\t\t\t\t\t\t\t\t\t\t세계가 ‘두 개의 전쟁’으로 몸살을 겪는 가운데, 유럽과 동아시아 국가를 중심으로 병력 확대 움직임이 나타나고 있다. 우크라이나를 침공한 러시아의 장기 진지전과 가자지구에서 벌어진 이스라엘의 지상전 등을 목격한 유럽 국가들은 병사 증원을 위한 징병제 부활 논의에 돌입했다. 독일, 폴란드, 네덜란드 등이 과거 폐지했던 징병제를 되살릴지 검토 중이다.대만에서는 오는 25일부터 새롭게 도입한 ‘1년 의무복무병’이 처음 입영한다. 당초 4개월이던 군 복무 기간을 1년으로 늘린 것이다. 대만의 복무 기간 연장은 대선 1년여 전 일찌감치 결정됐다. 지난 13일 열린 대만 총통 선거에 출마했다 낙선한 국민당 허우유이 후보가 지난해 ‘4개월 복무’를 주장했다가 역풍을 맞고 이를 철회할 정도로 대만인들 사이에는 병력 강화 필요성에 대한 공감대가 컸다. 이런 가운데 그랜트 샙스 영국 국방부 장관은 15일 런던에서 연설을 통해 “5년 내 우리는 러시아, 이란, 북한을 포함하는 여러 분쟁 현장을 보게 될 것”이라고 경고했다.샙스 영국 국방 장관은 이날 신년 연설에서 “우리는 ‘포스트 워(post war·전쟁 이후)’에서 ‘프리 워(pre war·전쟁 이전)’로 이동하는 새로운 시대의 여명기에 있다”고 했다. 그는 러시아, 이란, 북한 등을 분쟁을 일으킬 국가로 손꼽으면서 “이들의 불안정성과 비합리성 때문에, 과거에 우리가 전쟁을 저지하기 위해 했던 노력들은 먹힐 것 같지가 않다”라고도 했다. 러시아가 일으킨 우크라이나 전쟁, 중국의 대만에 대한 군사적 위협에서 보듯 권위주의 정권의 팽창 노선이 이어지고, 이스라엘·하마스 전쟁처럼 지역에 따라 벌어지는 테러와 혼란이 임계점에 달했다고 분석한 것이다.샙스 장관은 동맹국들을 향해 “국방비를 증액해 달라진 상황에 대비해야 한다”고 촉구했다. 나토(NATO·북대서양조약기구) 31개 회원국이 국내총생산(GDP)의 2%를 국방비로 지출키로 했지만, 이 기준을 넘어선 건 현재 11국뿐으로 더 적극적인 대비를 해야 한다고 주장한 것이다. 영국 역시 국방비로 올해 역대 최대 규모인 500억파운드(약 84조원)를 지출할 예정이며, 이는 GDP의 2%가 조금 넘는 정도이지만 경제 사정이 좋아지면 GDP의 2.5% 규모로 더 늘릴 계획도 있다고 밝혔다.\n\n\n\n그래픽=김하경\t\t\t\t\t\t\t\t\t\t실제 각국은 무기 증강 등을 위한 국방비 증액에 동참하고 있다. 러시아와 지리적 위치가 가까운 동유럽·북유럽 국가들은 올해 국방 예산을 대폭 증액했다. 스웨덴·폴란드·핀란드가 각각 작년보다 28%·16%·5% 늘렸다. 이런 흐름은 유럽뿐 아니라 전 세계에서 동시다발적으로 진행 중이다. 세계 1위 군사 대국 미국 역시 국방비를 작년 대비 14.6% 올렸고, 재무장에 본격 돌입한 일본은 26%의 인상률을 기록하며 역대 최대 국방 예산을 찍었다. 전쟁 중인 러시아는 29%로 대폭 늘렸고, 반중·친미 노선을 본격화한 대만도 5% 증액했다.한국은 복무 기간 단축과 저출생 등으로 병력이 감소하고 있지만, 해외 각국은 병력 증강 논의에 본격 착수했다. 현대전은 핵과 미사일, 드론(무인기) 등 첨단 무기가 주도한다지만, 실제 우크라이나 전쟁에서는 러시아가 수천㎞의 전선에 걸쳐 ‘진지’를 구축해 장기전에 돌입했고, 이스라엘은 가자지구에 진입하며 예비군 30만명을 동원할 정도로 병사 규모의 중요성도 확인됐다.러시아·벨라루스와 영토가 맞닿아 있는 라트비아에서는 작년 4월 징병제를 다시 도입하는 법안이 의회를 통과했다. 이에 따라 올해부터 18~27세 남성은 모두 11개월간 군사훈련을 받아야 한다. 앞서 라트비아는 지난 2007년 나토에 가입하면서 징병제에서 모병제로 전환했다. 당시 7500명 규모로 줄어든 군대를 5년 내로 5만명까지 끌어올린다는 계획이다. 발칸반도의 세르비아에서도 지난 6일 알렉산다르 부치치 대통령이 “우리에겐 강한 군대와 국방을 더 강력하게 할 만한 돈도 있지만, 유일한 문제는 사람이 없다는 것”이라며 최대 4개월의 의무 병역 제도를 재도입할 예정이라고 공언했다. 코소보 등과 오랜 기간 갈등을 빚어온 세르비아는 2011년 징병제를 폐지했다.프랑스·이탈리아·네덜란드 등도 의회와 정부 인사들을 중심으로 징병제 재도입 여부를 진지하게 검토해 봐야 한다는 주장이 점점 커지는 상황이다. 보리스 피스토리우스 독일 국방 장관은 지난해 3월 언론 인터뷰에서 “2011년 징병제를 폐지한 것은 실수였다”라며 징병제 재도입을 본격 검토하겠다고 밝혔다. 지난해 3월 입소스 여론조사에 따르면 독일 국민 중 61%가 징병제 부활을 찬성하는 것으로 나타났다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/023/2024/01/17/3811201.jpg?type=nf106_72",
  "article_date": "2024-01-17 03:07:09",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}