{
  "uid": "naver_1079",
  "article_url": "https://n.news.naver.com/mnews/article/047/0002419242?sid=104",
  "title_text": "미국, '홍해 공격' 후티 반군 3년 만에 테러단체 재지정",
  "body_text": "\n\n미국내 자산 동결... 식량·의약품·연료 등 구호품은 제외\n\n\n\n▲  미국 정부의 예멘 후티 반군 테러단체 재지정을 보도하는 CNN 방송 ⓒ CNN 미국이 홍해에서 상선을 공격하는 예멘 반군 후티를 테러단체로 다시 지정했다.미국 국무부는 17일(현지시각) 행정명령 13224호를 근거로 후티를 '특별지정 국제테러리스트'(SDGT)로 지정한다고 발표했다고 AP통신, CNN방송 등이 보도했다. 바이든 행정부 고위 당국자는 후티 반군이 홍해와 아덴만에서 민간 상선과 미군 함정 등을 공격한 사례를 언급하며 \"국제법 위반이자 테러리즘의 교과서적인 정의에 해당한다\"라고 말했다. 그는 \"후티 반군이 국제 해상 운송을 겨냥한 미사일과 드론 공격 등 테러 활동을 중단하도록 압박하기 위해 SDGT로 지정했다\"라며 \"만약 후티가 공격을 중단하면 지정을 해제할 수 있다\"라고 밝혔다.후티, 가자지구 전쟁 막겠다며 홍해 상선들 공격 앞서 트럼프 행정부는 예멘 남부 아덴공항 폭탄 공격 등에 대한 책임을 묻기 위해 임기 마지막 날인 2021년 1월 19일 후티 반군을 SDGT와 외국테러단체(FTO)로 지정했다.SDGT로 지정되면 미국 내 모든 자산이 동결되고 미국인과 거래가 금지된다. 또한 미국 정부의 관할에 있는 개인이나 단체는 FTO에 물질적 지원이나 자원을 제공할 수 없다.반면에 바이든 행정부는 예멘의 큰 부분을 장악한 후티 반군을 테러단체로 지정하면 내전으로 고통받는 예멘 국민에게 인도주의적 지원을 제공하는 것이 어렵다는 우려를 받아들여 2021년 2월 16일 SDGT와 FTO 지정을 모두 해제했다.당시 토니 블링컨 미국 국무장관은 \"예멘의 참혹한 인도주의적 위기를 고려한 것\"이라며 지정 해제 이유를 밝힌 바 있다. 그러나 친이란 세력인 후티 반군은 이스라엘의 팔레스타인 무장 정파 하마스를 공격을 막겠다며 홍해를 지나는 선박을 무차별 공격해 왔다. 미국은 홍해에서 연합군을 구성했고, 지난 11일 후티 반군의 16개 군사 시설을 공습했다. FTO 재지정은 보류... 인도적 지원 끊길라 바이든 행정부는 후티 반군을 FTO로 재지정하는 것도 검토했지만, 이번에는 SDGT로만 지정하기로 했다. 예멘 국민에 대한 인도주의적 지원이 완전히 끊길 것을 우려한 것이다. 또한 구호단체와 예멘 국민이 대비하고, 인도주의적 지원을 가능하게 할 포괄적 허가 발급을 위한 시간을 확보하도록 SDGT 지정도 향후 30일 이후 발효된다.고위 당국자는 \"SDGT 지정이 후티 반군에게 압력을 가하는 적절한 도구라고 믿는다\"라며 \"예멘 국민이 인도주의적 위기에 처할 가능성을 최소화하면서 후티 반군을 표적으로 삼는 유연성을 제공한다\"라고 설명했다. 또한 \"예멘 국민을 위한 식량, 의약품, 연료 공급은 제재 대상이 아니다\"라며 \"우리의 행동이 예민 국민이 아니라 후티 반군을 향하도록 하기 위한 것\"이라고 덧붙였다. 하지만 후티 반군 대변인 무함마드 압둘살람은 \"미국이 우리를 테러단체로 재지정할 것을 예상하고 있었다\"라면서 \"팔레스타인에 대한 우리의 확고한 지지에 영향을 주지 않을 것\"이라고 밝혔다. 그러면서 \"이스라엘 선박과 이스라엘로 향하는 선박에 대한 공격은 계속될 것\"이라며 \"이를 통해 가자지구 전쟁을 중단시키기 위한 지렛대를 확보할 것\"이라고 강조했다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/047/2024/01/18/2419242.jpg?type=nf106_72",
  "article_date": "2024-01-18 09:11:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}