{
  "uid": "naver_1207",
  "article_url": "https://n.news.naver.com/mnews/article/022/0003895841?sid=104",
  "title_text": "中, 성장목표 채웠지만… 인구감소·디플레·부동산침체 ‘3각불안’",
  "body_text": "\n\n리창 총리, 다보스포럼서 “2023년 5.2% 성장”“중국 GDP 약 2경2270조원” ‘위드코로나’ 속 기대 이하 평가 새 방식 연령대별 실업률 공개 사상 최고였던 21%서 확 줄어 일각선 통계 수치 신뢰성 지적 인구 14억967만명 2년째 감소 2024년 성장 최대 4.7%… 둔화 예고세계의 공장이자 무역 대국인 중국이 받아든 ‘위드 코로나’ 첫해 2023년 경제성적표는 목표치와 큰 차이가 없었다. 하지만 당시 불거진 내수와 부동산 침체, 디플레이션(경기 침체 속 물가 하락) 등 구조적 위험이 올해 현재까지 뚜렷한 해결책 없이 이어지고 있어 시장 불안이 계속될 것으로 예상된다. 중국 성장을 떠받치는 가장 큰 기둥인 인구도 지난해 연간 신생아 수 1000만명선이 2년째 깨지며 경기 위축 우려를 더했다.  \n\n\n\n   중국 동부 장쑤성 난징시 난징금융도시 2단계 사업(동부 구간) 건설 현장 모습. 신화연합뉴스    중국 국가통계국은 지난해 중국 국내총생산(GDP)이 121조207억위안(약 2경2270조원)으로 전년 대비 5.2% 증가했다고 17일 발표했다. 이는 중국 경제 책임자인 리창(李强) 국무원 총리가 16일(현지시간) 세계경제포럼(WEF·다보스포럼) 연차총회에서 “중국 경제성장률이 당국 목표치인 5% 안팎을 충족한 5.2%에 이를 것”이라고 예고한 것과 일치하는 결과다. 이는 또 블룸버그통신이 전날 발표한 성장률 예상치(5.2%)와도 일치하며 국제통화기금(IMF)의 5.4%, 경제협력개발기구(OECD) 5.2% 등의 전망치와도 대체로 부합한다.  중국은 지난해 4분기 GDP 역시 전년 동기 대비 5.2% 증가를 기록했다. 분기별로는 지난해 1분기 4.5%로 출발해 2분기(6.3%)에 고점을 찍었지만 3분기(4.9%)에 다소 주춤하다 4분기에 소폭 반등한 것이다. 다만 연간으로는 2022년(3.0%)의 기저효과를 감안하면 지난해 성장세가 위드 코로나 전환에도 기대에 다소 못 미쳤다는 평가가 나온다.  \n\n\n\n  지난해 중국의 연간 소매 판매는 전년 대비 7.2% 증가했고 산업생산은 전년 대비 4.6% 늘었다. 연간 고정자산 투자는 전년 대비 3.0% 늘어났지만 이 중 부동산 개발투자는 9.6% 하락해 침체의 늪에 빠진 부동산 경기는 여전히 살아날 조짐이 나타나지 않고 있다. 연간 소비자물가지수(CPI)는 전년 대비 0.2% 올라갔지만, 12월 CPI는 0.3% 떨어지며 3개월 연속 하락세를 보여 디플레이션 우려 역시 커지고 있다.  중국이 각종 경기 부양책을 쏟아내면서 일부 긍정적인 신호가 나타나고 있지만 IMF, OECD 등 국제기구들이 올해 중국의 GDP 성장률을 4.4∼4.7%대로 전망하는 등 올해 중국 경제가 더 둔화할 가능성이 대두하고 있다. 블룸버그는 “중국 당국이 올해 경제 성장을 촉진하려면 더 강력한 재정 활용 부양책이 필요하다”고 지적했다.  중국 침체 신호 중 가장 대표적인 2가지도 이날 함께 공개됐다. 실업률과 인구다.  \n\n\n\n   중국 상하이에 있는 류아즈이 금융 허브에서 경제 및 증권 거래 데이터를 보여주는 다리를 사람들이 건너고 있다. EPA연합뉴스    국가통계국은 지난해 12월 기준 ‘재학생을 제외한 16∼24세 청년 실업률’이 14.9%로 나타났으며 25∼29세는 6.1%, 30∼59세는 3.9%를 각각 기록했다고 밝혔다. 중국은 매달 연령대별 실업률을 공개해 왔는데, 청년 실업률(16∼24세)이 지난해 6월 21.3%까지 치솟아 사상 최고치를 경신하자 7월 통계부터는 연령대별 실업률 발표를 중단했다.  이후 지난해 12월 기준으로 다시 재학생을 제외한 청년 실업률을 공개한 것인데, 중·고교와 대학 재학생을 제외한 실제 구직자를 대상으로 통계 실효성을 높이기 위한 조치로 해석되지만 부정적인 통계 수치를 낮추려는 의도 역시 담긴 것으로 풀이된다.  이런 가운데 중국의 인구는 2년 연속 감소하며 경제 성장 엔진에 악영향을 끼칠 것으로 보인다. 국가통계국은 이날 자국 인구가 지난해 말 기준 14억967만명으로 2022년 말보다 208만명 줄었다고 발표했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/022/2024/01/17/3895841.jpg?type=nf106_72",
  "article_date": "2024-01-17 20:13:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}