{
  "uid": "naver_1505",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000780669?sid=104",
  "title_text": "아이오와 혹한 속 미국 대선 첫 경선, 지지층 충성도가 승부 갈랐다",
  "body_text": "\n\n조직력 우위 트럼프 압승… 디샌티스도 선전막판 ‘지상전’ 헤일리, 중도 소극성 극복 실패뉴햄프셔도 이변 없으면 사실상 레이스 종료‘참여·토론’ 코커스 현장, 민주주의 원형 보존\n\n\n\n15일 미국 공화당의 첫 대선 후보 경선인 아이오와주 코커스(당원대회)에서 과반 득표로 압승한 도널드 트럼프 전 대통령이 당일 주도인 디모인에서 연 코커스의 밤 파티 도중 연설하고 있다. 디모인(미국 아이오와주)=AP 연합뉴스아이오와주(州)의 혹한 속에 치러진 미국 공화당 대선 후보 경선 첫판의 승부를 가른 요인은 지지층 충성도였다. 기세 좋게 치솟던 니키 헤일리 전 유엔 주재 미국대사의 지지율에는 도널드 트럼프 전 대통령이나 론 디샌티스 플로리다 주지사가 조직력으로 다진 탄탄한 득표 기반이 없었다. 결국 트럼프 전 대통령은 51%의 지지율로 압도적 1위를 기록했고, 고전이 예상됐던 디샌티스 주지사는 조직력으로 2위 자리를 거머쥘 수 있었다. 방심은 금물… 노련·치밀해진 트럼프15일(현지시간) 아이오와주 포크카운티 43, 44구의 디모인 센트럴캠퍼스 강당. 섭씨 영하 20도의 추위에도 눈밭과 빙판길을 달려온 공화당 코커스(당원대회) 유권자 151명이 모여 있었다. 제가끔 마음에 담아 온 후보에게 한 표를 행사하기 위해 혹한을 뚫고 참여한 자리였다.헤일리 전 대사의 적극 지지자 아내와 함께 온 존 타일러(65)는 “트럼프의 업적이 마음에 들지만 완전히 결정한 것은 아니다”라고 말했다. 캐런 스파이셔(62)는 “조 바이든 대통령의 시대는 간 것 같다”고, 페그 타일러(67)는 “오늘 밤 가장 큰 내 목표는 트럼프를 막는 것”이라고 했다. 유권자들은 후보 지지자별 연설을 듣고 투표에 참여했다. 집계 결과 이곳에선 헤일리 전 대사 지지자가 가장 많은 것으로 나타났다. 낡았다는 핀잔과 별개로 코커스는 참여와 토론이라는 민주주의 원형이 보존된 현장이었다. 이번 코커스 투표 결과 트럼프 전 대통령이 당초 목표대로 2위 주자를 30%포인트 격차로 멀찌감치 따돌린 것은 방심하지 않았기 때문이다. 트럼프 전 대통령에게는 쓰린 기억이 있다. 낙승 전망이 지배적이던 2016년 대선 아이오와 코커스 당시 테드 크루즈 상원의원에게 일격을 당하고 2위로 내려앉는 바람에 한동안 힘겨운 시간을 보냈다. 그래서 이번에는 소홀했던 표 단속에 공을 들였다. 지지자를 투표장으로 견인할 ‘코커스 캡틴(주장)’을 뽑아 책임을 지운 게 대표적이다. 디샌티스 주지사가 득표로 2인자 존재감을 되찾을 수 있었던 것도 조직력 덕이다. 아이오와 99개 카운티를 모두 돌면서 바닥을 훑었던 게 주효했다. \n\n\n\n15일 미국 공화당의 첫 대선 후보 경선인 아이오와주 코커스(당원대회)에서 3위로 밀린 니키 헤일리 전 유엔 주재 미국대사가 당일 주도 디모인에서 연 코커스의 밤 파티 도중 손가락 제스처를 취하고 있다. 디모인(미국 아이오와주)=로이터 연합뉴스반면 헤일리 전 대사는 기본적으로 적극성이 떨어지는 온건 보수층과 중도층이 다수인 지지 기반의 한계를 드러냈다. 이런 악조건에 막판 포개진 악재가 날씨였다. 미국 뉴욕타임스는 2016년 18만7,000명에 달했던 코커스 참가자가 이번에는 10만~12만 명 수준으로 감소하리라 예측하며 “아이오와 역사상 가장 추운 코커스 날씨가 유권자의 (투표 참여) 용기를 꺾었을 수 있다”고 분석했다.뉴햄프셔 승부 걸어야 하는 헤일리23일 프라이머리(예비선거)가 진행되는 뉴햄프셔주에 헤일리 전 대사의 사활이 걸려 있다. 이곳에서도 이변이 일어나지 않는다면 사실상 경선 레이스가 끝난다는 게 중론이다. 아이오와의 경우 배정된 대의원 수가 전체(2,429명)의 1.6%(40명)에 불과한 데다 백인이 90%가 넘는 인종 구성도 일반적이지 않다. 반면 당적 없는 무당파도 투표에 참여할 수 있는 뉴햄프셔는 헤일리 전 대사에게 큰 이점이 될 수 있다. 뉴햄프셔는 진보나 보수 어느 한쪽보다 무당파가 더 많다. 헤일리 전 대사의 2위는 확실한 분위기다. 디샌티스 주지사가 아이오와 경선 직후 뉴햄프셔를 건너뛰고 2월 경선 지역인 사우스캐롤라이나로 이동한다고 밝힌 것은 사실상 백기를 들었다는 뜻이다.지지율 격차가 한 자릿수라는 조사 결과가 있을 정도로 트럼프 전 대통령과의 격차도 줄인 상태다. 여기에 ‘반(反)트럼프’의 선봉 노릇을 하던 크리스 크리스티 전 뉴저지 주지사의 중도 하차가 헤일리 전 대사에게 유리하게 작용할 공산이 크다. 물론 공화당 전체 경선 판도에서 트럼프 전 대통령의 압도적 우세 분위기는 계속 유지될 가능성이 높다. \n\n\n\n15일 미국 아이오와주 포크카운티 44구 디모인 센트럴캠퍼스 강당에서 진행된 공화당 대선 후보 경선 코커스(당원대회)에서 니키 헤일리 전 유엔 주재 미국대사 지지 대리인으로 나선 알렉스(가운데 서 있는 남자)가 \"인도 이민자 2세에 엄마인 헤일리는 아메리칸 드림의 상징적 인물\"이라며 그를 선택해 달라고 이웃 유권자들을 설득하고 있다. 디모인(미국 아이오와주)=권경성 특파원\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/17/780669.jpg?type=nf106_72",
  "article_date": "2024-01-17 04:31:22",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}