{
  "uid": "naver_662",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002254711?sid=104",
  "title_text": "中 디플레 우려…무역분쟁 위험도 가중되는 이유",
  "body_text": "\n\n물가하락 속 中 제조업 경쟁력 향상이 美·EU에 위협전기차·태양광 패널 대표적미국-중국, EU-중국 무역 분쟁 본격화11월 美대선 등 앞두고 올해에도 지속 전망\n\n\n\n지난해 12월 14일 중국 베이징의 한 쇼핑몰에서 근로자들이 크리스마스 축제를 앞두고 설치된 장식장 근처 맨홀에 눈을 쓸어 담고 있다. [AP][헤럴드경제=김영철 기자] 중국의 디플레이션(경기침체 속 물가하락) 우려가 커지면서 미국·유럽 등과의 무역 분쟁 위험도 가중되고 있다고 블룸버그통신이 19일 보도했다. 큰 폭의 제조업 물가 하락과 산업 생산 능력 향상을 바탕으로 만들어진 중국산 ‘저가·고품질’ 제품이 상대국 기업들의 경쟁력 약화를 초래하고 있다는 설명이다. 전기자동차와 태양광 패널 등이 대표적이다.이날 블룸버그는 중국 국가통계국 자료에 인용, 2023년 중국의 GDP 디플레이터를 -0.6%로 추산하면서 이는 1990년대 이후 가장 가파른 하락세라고 전했다. GDP 디플레이터는 명목 GDP를 실질 GDP로 나눈 수치에 100을 곱한 것으로 종합적인 물가 수준 지표라고 할 수 있다. 주목할 대목은 지난해 제조업 GDP 디플레이터가 -3.2%였다는 점이다.중국 국가통계국에 따르면 지난해 12월 소비자물가지수(CPI)가 전년 동월 대비 0.3% 하락해 3개월 연속 마이너스를 기록했다. 생산자물가지수(PPI) 역시 전년 동기 대비 2.7% 떨어져 15개월 연속 마이너스를 기록했다. 2023년 1년간의 PPI는 전년 동기보다 3.0% 하락한 것으로 집계됐다.지난해 12월 ▷채굴업(-7.0%) ▷원자재공업(-2.8%) ▷가공업(-3.2%) ▷소비재(-1.2%) ▷건축자재·비금속(-7.6%) ▷연료·동력(-7.2%) ▷화학공업 원자재(-6.1%) 등의 PPI 하락이 두드러졌으며, 이는 중국 제조업 경쟁력 강화로 이어졌다는 게 전반적인 평가다.중국 당국은 수년 전부터 부동산 분야를 성장의 걸림돌로 판단하고 제조업 강화 드라이브를 펼쳐왔다. 특히 시진핑 중국 국가주석은 제조업을 ‘중국의 생명선이자 기초’라면서 중요성을 재차 강조했다. 이를 배경으로 지난해 중국의 제조업 투자는 전년 대비 6.5% 증가했으며, 작년 4분기 산업 가동률은 75.9%로 코로나19 팬데믹(대유행) 이전의 77.5%에 근접했다고 블룸버그는 전했다.그러나 이 같은 중국의 ‘제조업 굴기’는 미국과 EU 등의 제조업 경쟁력 약화를 불렀고, 이미 여러 분야에서 무역분쟁으로 이어지고 있다.실제 EU는 중국의 전기차·동력 배터리 분야를 겨냥한 무역 분쟁을 본격화했다. 중국 당국이 수년 동안 해당 분야에 ‘불공정 보조금’을 줘왔다면서 반(反)보조금 조사를 진행 중이다. 세계 1·2위의 배터리 기업 CATL(닝더스다이)과 BYD(비야디)가 주요 대상이다.EU는 이외에 중국산 철강과 플라스틱 등에 대해서도 반덤핑 관세를 부과할 예정이다.EU는 중국발(發) 통상보복에 대응하기 위해 마련한 ‘통상 위협 대응조치’(Anti-Coercion Instrument·이하 ACI)를 지난해 12월 27일부터 본격 시행했다. ACI는 EU와 회원국에 대해 제3국이 ‘통상 위협’을 가한다고 판단되면 역내 투자 제한부터 배상금 부과 등 맞대응 조치를 신속히 발동할 수 있도록 하는 법률이다.EU는 중국이 첨단반도체·인공지능(AI)·양자컴퓨팅 등 미래 첨단기술 산업에 접근할 기회를 봉쇄하는 미국의 디리스킹(위험제거 등) 정책에도 올해부터 본격적으로 가세할 전망이다.미국 역시 중국의 전기차·태양광 패널 산업 등에 방어벽을 치면서 바짝 긴장하고 있다. 이미 인플레이션 감축법(IRA)을 통해 중국산 배터리를 채택한 전기차를 대상으로 7500달러(한화 약 980만 원)에 달하는 보조금 지급을 중단해온 미국은 이제 중국산 전기차는 물론 배터리·태양광 제품에 대한 관세 인상 방안을 검토하고 있다. 중국은 이 같은 조치를 두고 ‘보호무역주의’라며 반발하고 있다.이 같은 조치들은 오는 11월 대통령선거를 앞두고 대(對)중국 강경 이미지를 보여주려는 조 바이든 대통령의 의도가 깔렸다는 분석이 나온다. 호르헤 톨레도 알비나나 주중 유럽연합(EU) 대사는 근래 중국이 전기차나 재생에너지 분야에서 최고의 공급망을 보유하고 있으나 자국 내 수요 감소에 직면했다면서 “그런 제품이 엄청나게 싼 가격으로 범람할 수 있으며 그로 인해 우리 산업이 위험에 빠질 것”이라고 우려했다.노무라홀딩스는 중국에서 식료품 가격 약세와 PPI 마이너스 성장은 지속될 것으로 보여 \"올해 중국의 GDP 디플레이터 역시 마이너스 가능성이 있다\"고 내다봤다.중국의 제조업 경쟁력 강화로 인한 경쟁국들과의 무역 분쟁 위험이 당분간 지속될 것이라는 얘기다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/19/2254711.jpg?type=nf106_72",
  "article_date": "2024-01-19 11:19:16",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}