{
  "uid": "naver_1113",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007297883?sid=104",
  "title_text": "테슬라-애플 하락에도 AI주 AMD는 랠리(종합)",
  "body_text": "\n\n\n\n\n\n테슬라 일일 주가추이 - 야후 파이낸스 갈무리(서울=뉴스1) 박형기 기자 = 미증시의 주도주 테슬라와 애플이 하락했음에도 생성형 인공지능(AI) 수혜주 AMD는 랠리를 이어갔다.이는 미증시 주도주가 애플과 테슬라에서 AI 관련주로 빠르게 바뀌고 있음을 상징한다. ◇ 테슬라 2% 하락 : 17일(현지시간) 테슬라는 2% 가까이 급락했다. 이날 뉴욕증시에서 테슬라는 전거래일보다 1.98% 하락한 215.55 달러를 기록했다. 이는 연이은 가격 인하 때문으로 풀이된다.  이날 로이터통신은 테슬라가 독일에서 모델Y 롱레인지와 모델Y 퍼포먼스의 가격을 5000 유로(약 731만원)씩 인하해 각각 4만9990 유로, 5만5990 유로로 내렸다고 보도했다. 이는 이전 가격 대비 9% 정도 할인된 것이다.  앞서 테슬라는 중국에서도 가격을 인하했었다. 테슬라는 지난 12일 중국 공식 웹사이트를 통해 기본 모델인 모델3 가격을 5.9%, 모델Y 스포츠유틸리티차량(SUV) 가격은 2.8% 각각 인하한다고 밝혔다.  테슬라가 가격을 인하한 것은 고육지책으로, 최대 경쟁사 중국 비야디(BYD)가 약진하고 있기 때문으로 보인다. BYD는 지난 4분기 테슬라보다 더 많은 전기차를 팔아 테슬라를 제치고 세계 최대 전기차 업체로 우뚝 섰다.\n\n\n\nBYD 전기차 ⓒ 로이터=뉴스1가격 인하는 이익마진을 갉아먹기 때문에 주가에는 쥐약이다. 이에 따라 테슬라의 주가는 2% 가까이 하락한 것으로 보인다.◇ 애플도 연일 하락 : 애플도 이날 뉴욕증시에서 전거래일보다 0.52% 하락한 182.68 달러를 기록했다.\n\n\n\n애플 일일 주가추이 - 야후 파이낸스 갈무리애플은 올 들어 연일 하락하고 있다. 이에 따라 시총 1위 자리도 마이크로소프트(MS)에 내주었다.  이날 애플이 또다시 하락한 것은 일단 미국 국제무역위원회(ITC)가 특허권 분쟁으로 애플 워치 수입 금지 결정을 내리자 미국에서 판매되는 애플 워치에서 혈중 산소 포화도 측정 기능을 제거할 예정이기 때문으로 풀이된다.  이뿐 아니라 전일 삼성전자가 생성형 AI가 장착된 최신폰 출시 계획을 발표, 고가폰 시장의 경쟁이 더욱 치열해질 것이란 전망도 주가 하락에 한몫한 것으로 보인다.  전일에도 애플은 중국에서 판매 부진을 만회하기 위해 아이폰 가격을 5% 인하한다고 발표함에 따라 주가 1.23% 하락했었다.◇ AI 수혜주 AMD는 랠리 이어가 : 이에 비해 대표적 AI 주인 AMD는 미국증시가 일제히 하락했음에도 이틀 연속 랠리를 이어갔다. 이날 뉴욕증시에서 AMD는 전거래일보다 0.90% 상승한 160.17 달러를 기록했다. 전일 AMD는 8.31% 급등했었다. 이로써 이틀 연속 랠리를 이어갔다.\n\n\n\nAMD 일일 주가추이 - 야후 파이낸스 갈무리생성형 인공지능(AI) 최대 수혜주인 엔비디아는 이미 많이 상승했지만 AMD는 상대적으로 덜 올라 상승세를 지속한 것으로 보인다.  AMD가 이틀 연속 랠리한 것은 세계적 투자은행 바클레이스가 목표가를 상향했기 때문이다.  바클레이스는 전일 엔비디아는 물론 AMD도 AI 수요로 주가가 추가 상승할 여력이 충분하다며 AMD의 목표가를 기존 120 달러에서 200 달러로 상향했다.  바클레이스뿐만 아니라 또 다른 투자은행인 키뱅크도 AMD의 목표가를 170 달러에서 195 달러로 상향 조정했다.  투자은행의 목표가 상향이 잇따르고 있는 것. 현재 AI칩 시장은 엔비디아가 장악하고 있지만 AMD가 새로운 AI 전용칩을 잇달아 발표하며 엔비디아를 맹추격하고 있다.월가의 테마주가 AI로 이동하고 있음을 보여주는 삽화라고 할 수 있겠다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/18/7297883.jpg?type=nf106_72",
  "article_date": "2024-01-18 07:32:19",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}