{
  "uid": "naver_1941",
  "article_url": "https://n.news.naver.com/mnews/article/023/0003810953?sid=104",
  "title_text": "美대선 레이스 시작, 오늘 공화당 첫 경선",
  "body_text": "\n\n트럼프, 여론조사서 압도적 1위\n\n\n\n도널드 트럼프 공화당 대선 후보가 14일(현지 시각) 미국 아이오와주 워키에 있는 소방서에 피자를 배달한 뒤 소방관들과 피자를 먹고 있다./AP 연합뉴스\t\t\t\t\t\t\t\t\t\t미국 대선이 15일 중부 아이오와주(州)에서 치르는 공화당 코커스(caucus·당원 대회)를 시작으로 10개월간의 대장정에 돌입한다. 이날 주 내 카운티 99개에 마련된 회의장에 모인 유권자들의 토론과 투표를 거쳐 각 후보는 득표율만큼의 대의원(총 40명)을 확보한다. 현재 각종 여론조사에서 압도적 선두를 달리고 있는 도널드 트럼프 전 대통령이 예상대로 여유 있게 1위를 할지가 최대의 관심사다.아이오와주는 작은 주이지만, 미국 대선의 출발점이라는 상징성이 있는 데다 이곳의 표심이 이후 경선에 영향을 미친 경우도 적지 않았다. 이 때문에 후보들은 혹한과 폭설로 일정이 잇따라 취소되는 상황에서도 주 곳곳을 누비며 막판까지 득표전을 벌여왔다. 공화당은 아이오와 코커스를 시작으로 주별로 코커스와 프라이머리(primary·예비선거)를 치른 뒤 7월 위스콘신주 밀워키 전당대회에서 최종 후보를 선출한다.\n\n\n\n도널드 트럼프 전 미국 대통령이 공화당 첫 대선 후보 경선 아이오와 코커스(당원대회)를 하루 앞둔 14일 아이오와 워키 소방서에 피자를 배달하며 유세하고 있다. /AP 연합뉴스\t\t\t\t\t\t\t\t\t\t아이오와주 코커스를 하루 앞둔 14일 압도적 1위를 달리는 도널드 트럼프 전 대통령의 선거 전 마지막 유세가 열렸다. 인디애놀라 심슨대 강당에 마련된 유세장엔 지지자 800여 명이 꽉 차 콘서트장 같았다. 트럼프는 각종 여론조사에서 압도적 선두를 달리고 있다.이날 발표된 워싱턴포스트와 ABC의 공동 여론조사에서 트럼프는 공화당 지지자들 사이에서 68%의 지지율를 기록해 니키 헤일리 전 유엔 주재 대사(12%)와 론 디샌티스 플로리다 주지사(11%)를 압도했다. 전날 아이오와 유력 일간지 디모인레지스터가 발표한 여론조사에서 트럼프는 48%로 다른 후보들을 30%포인트 가까이 따돌렸다. 뉴욕타임스 등 미 언론들은 2위를 놓고 혈투를 벌이고 있는 헤일리와 디샌티스의 경쟁이 또 하나의 관전 포인트가 될 것으로 전망했다.트럼프는 이날 1시간 40분간 이어진 연설 내내 여유로웠고, 지지자들은 열광했다. “무슨 일이 있더라도, 힘들어 죽겠더라도(sick as a dog) 투표해야 한다”고 하자 지지자들은 “트럼프에게 한 표를!”이라고 외쳤다. 트럼프가 “(추운 날씨에) 투표하고 나서 사망하더라도, 그 가치가 있다”며 짓궂은 농담을 던져도 신이 난 지지자들은 박수 치며 환호했다.\n\n\n\n도널드 트럼프 미국 前 대통령이 14일(현지 시각) 아이오와주 인디애놀라 심슨칼리지 강당에서 연설하던 도중 “김정은은 매우 똑똑하고 터프하다”며 “그는 나를 좋아했고, 나는 그와 매우 잘 지냈다. 우리는 안전했다”고 했다. /C-SPAN\t\t\t\t\t\t\t\t\t\t이날 행사 시작 3시간 전부터 유세장을 찾은 지지자들은 영하 30도에 가까운 날씨에도 행사장에 들어가려고 100m 넘는 줄을 섰다. 바람이 불 때마다 지지자들이 ‘발가락이 너무 시렵다’며 발을 동동 굴렀다. 트럼프 캠프 관계자가 “견디기 힘들면 저기 버스에 잠시 들어가서 몸을 녹이고 다시 나오시라. 히터를 빵빵하게 틀었다”고 하자 뒷사람에게 잠시 자리를 맡아달라고 한 뒤 버스로 들어가는 지지자도 많았다.건물 안에서는 비밀경호국 요원들이 몸수색을 했다. 트럼프는 전직 대통령 자격으로 경호를 받고 있다. 그러나 트럼프와 큰 격차로 2·3위를 달리고 있는 헤일리와 디샌티스는 별도 경호를 받지 않아 유세 도중 ‘우발 상황’에 더욱 민감할 수밖에 없다.2016년 대선 때 트럼프를 당선시킨 주축인 ‘성난(angry) 백인들’은 당시만 해도 자신을 좀처럼 드러내지 않는 ‘샤이 트럼프’가 대다수였다. 성난 백인들은 백인·남성·블루칼라(생산직 노동자) 유권자들을 뜻한다. 그러나 8년이 지난 이들은 현재 공화당 내 주류가 돼 당당한 모습이었다.평소처럼 이날 트럼프 연설은 형식도 질서도 없었다. 그럼에도 지지자들은 그의 말마다 열광했다. 트럼프는 조 바이든 행정부 들어 급격하게 오른 물가를 언급하다 갑자기 베이컨 이야기를 꺼냈다. “아이오와 베이컨의 비결이 뭐죠? 오늘 먹었더니 너무 맛있더라고요. 지방이 거의 없이 쫄깃하게 맛있었습니다. 뉴욕 베이컨은 지방이 너무 많아서 먹기가 힘들거든요.” 그러면서 그가 “역시 아이오와가 최고”라고 하자 한 지지자가 “너무 재미있다”며 신나서 박수를 쳤다. 인디애놀라 주민 로저 웨스트(50)씨는 “그의 말은 워싱턴DC 정치인들의 부자연스러운 표현을 쓰지 않고 가슴을 툭 하고 친다”고 했다.연설 도중 행사장 곳곳에 서 있던 환경 시민 단체 회원들이 ‘트럼프는 환경 범죄자’라고 적힌 플래카드를 들고 “기후 범죄자”라고 외치자 트럼프는 “너무 어리다. 엄마한테나 가라”고 응수했다. 이들이 쫓겨난 뒤엔 “재선에 성공하면 석유 시추도 대폭 늘릴 것”이라며 “드릴, 베이비, 드릴(Drill, baby, drill)”이라고 했다. 이 표현은 석유 시추를 가속화하자는 의미의 구호다. 트럼프는 재임 당시 대통령 직권으로 파리기후협약에서 탈퇴했고 화석연료 사용을 대폭 늘렸다.\n\n\n\n미국 대통령 선거 공화당 첫 경선인 아이오와코커스 전날인 14일(현지시간) 아이오와주 스토리카운티의 한 식당에서 열린 니키 헤일리 후보의 유세에서 헤일리 후보가 발언하고 있다./연합뉴스\t\t\t\t\t\t\t\t\t\t2위권 후보들도 표심 잡기에 주력했다. 헤일리는 이날 눈더미 앞에서 머리카락을 바람에 휘날리면서 “날씨가 추운 건 알지만 여러분이 밖에 나와주셔야 한다”고 발언하는 모습을 담은 영상을 소셜미디어에 올렸다. 디샌티스는 “여러분의 목소리와 투표가 내일처럼 큰 힘을 발휘할 기회는 다시는 없을 것”이라고 했다. 15일 아이오와주 기온은 영하 30도 안팎으로 내려갈 전망이다. 강풍이 불 경우 체감온도는 영하 40~50도까지 떨어질 가능성이 크다. 주도(州都) 디모인에 지난 1주일간 내린 눈은 56.6㎝로, 1941년 이후 최대 적설량이다.\n\n\n\n트럼프에 맞서는 니키 헤일리 전 주유엔 미국 대사가 같은 날 아이오와 아델에서 유세하면서 참석자와 대화하는 모습. /로이터 연합뉴스 \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/023/2024/01/16/3810953.jpg?type=nf106_72",
  "article_date": "2024-01-16 03:22:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}