{
  "uid": "naver_935",
  "article_url": "https://n.news.naver.com/mnews/article/023/0003811568?sid=104",
  "title_text": "필리핀의 패기... 중국이 자국 대통령 비난하자 “상스럽다”",
  "body_text": "\n\n\n\n\n\n지난달 필리핀 국가안보위원회 대변인 조너선 말라야(오른쪽)가 마닐라에서 자국 해안경비대 대변인 제이 타리엘라(가운데), 육군 대변인 메델 아길라르 대령과 나란히 앉아 기자회견하고 있다. 이들은 중국 해안경비정이 남중국해에서 필리핀 해군 보급선을 향해 물대포를 발사했다고 밝히며 이에 항의했다./AP연합뉴스\t\t\t\t\t\t\t\t\t\t대만 독립파인 민진당 소속 라이칭더의 차기 총통 당선을 축하하는 필리핀 대통령의 메시지가 공개되자 중국 외교부가 원색적으로 비난하고 나섰다. 이에 대해 필리핀 국방부가 “저열하고 상스럽다”고 반박하면서 양국이 강하게 충돌했다.페르디난드 마르코스 주니어 필리핀 대통령은 지난 15일 X(옛 트위터)에 “필리핀 국민을 대표해 라이칭더 당선인이 타이완의 다음 총통이 된 것을 축하한다”고 썼다. 이 짧은 문장 중 세가지가 중국의 심기를 건드렸다는 분석이다. 대통령 명의로 대만 총통 당선을 축하했고, 대만 공식 국호 대신 ‘타이완(Taiwan)’을 썼으며, 일부 서방국가가 중국을 의식해 ‘닥터(Dr.) 라이칭더’라고 칭할 때 ‘대통령 당선인(President-elect)’이라고 했다.마오닝 중국 외교부 대변인은 지난 16일 이 축하 메시지가 하나의 중국 원칙을 위배했다고 주장하며 마르코스 주니어 대통령을 향해 “(역사 공부를 위해) 책을 많이 읽고 대만 문제의 전후 관계를 정확히 파악하라”고 비난했다.그러자 필리핀 측은 “저열하고 상스럽다”면서 즉각 항의했다. 필리핀 국방부는 17일 성명에서 “중국 외교부 대변인의 이토록 저열하고 상스러운 표현에 유감을 표한다. 그는 우리 대통령과 국민을 모욕했으며 이로써 자신뿐 아니라 중국 외교부, 나아가 중국공산당의 명예를 더럽혔다”고 했다. 이어 “하지만 놀랄 것은 없다”며 “우리는 민주 사회의 특권, 권리, 자유를 누리는 나라와 국민이다. 그러나 저들은 우리의 삶의 방식과 조화될 수 없는 정치 체제의 대리인에 불과하며 매번 국가의 선전선동과 가짜 뉴스를 반복한다. 그런 이가 저토록 저열하다는 것은 이상한 일이 아니다”라고 했다.작년 하반기부터 중국과 필리핀은 남중국해에서 물리적 충돌을 자주 빚었다. 지난 3~4일에는 필리핀과 미국이 남중국해에서 항공모함·구축함·순양함 등 미 인도태평양사령부 함정 4척과 필리핀 군함 4척을 동원해 공동 해상 순찰을 했다. 중국도 같은 날 해군·공군 병력을 투입해 맞대응 순찰에 나서며 갈등이 고조됐다. 중국 해경선은 지난해 8월과 11월, 12월에 세컨드 토머스 암초(중국명 런아이자오) 부근에서 필리핀 선박을 향해 물대포를 발사했다.중국은 자체 영해 개념인 ‘구단선(九段線)’을 근거로 남중국해 약 90%의 영유권이 있다고 주장하지만, 이 해역 인접국인 필리핀은 이를 인정하지 않는다. 중국의 세력 확장을 견제하는 미국은 ‘항행의 자유’를 앞세워 남중국해에 군함을 파견하는 등 필리핀을 적극 지원하고 있다.다만 중국과 필리핀은 긴장 격화를 막기 위한 대화는 이어가고 있다. 18일 중국 외교부에 따르면 눙룽 외교부 부장조리(차관보)는 전날 상하이에서 테레사 라자로 필리핀 외교부 차관과 함께 중국·필리핀 남중국해 문제 양자 협상 메커니즘(BCM) 제8차 회의를 공동 주최했다.조선일보 국제부가 픽한 글로벌 이슈! 뉴스레터 구독하기 ☞ https://page.stibee.com/subscriptions/275739국제퀴즈 풀고 선물도 받으세요! ☞ https://www.chosun.com/members-event/?mec=n_quiz\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/023/2024/01/18/3811568.jpg?type=nf106_72",
  "article_date": "2024-01-18 15:51:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}