{
  "uid": "naver_415",
  "article_url": "https://n.news.naver.com/mnews/article/022/0003896654?sid=104",
  "title_text": "네타냐후 겨냥해 '이스라엘의 책임' 거론한 바이든",
  "body_text": "\n\n'무고한 주민 희생 최소화' 압박 수위 높여네타냐후 거부한 '2국가 해법' 수용도 촉구조 바이든 미국 대통령이 베냐민 네타냐후 이스라엘 총리와의 전화 통화에서 ‘이스라엘의 책임’(Israel’s responsibility)이란 표현을 써 눈길을 끈다. 이스라엘 정부가 최근 팔레스타인 독립을 통한 ‘2국가 해법’에 반대 의사를 표시하자 미국이 전방위 압박에 나선 모양새다.     2023년 10월 이스라엘이 팔레스타인 무장정파 하마스를 상대로 전쟁을 선포한 이래 하마스의 근거지인 가자지구에선 100일 넘게 교전이 이어져 여성과 어린이 등 민간인 사망이 늘고 있다.     \n\n\n\n   조 바이든 미국 대통령(왼쪽)과 베냐민 네타냐후 이스라엘 총리. 세계일보 자료사진    백악관은 19일(현지시간) 보도자료를 통해 바이든 대통령이 네타냐후 총리와 통화한 사실을 공개했다. 자료를 보면 ‘합의했다’(agreed)라는 문구는 눈에 안 띄고 온통 ‘논의했다’(discussed)라는 표현뿐이다. 의견 일치를 본 대목은 없고 통화 내내 서로 자기 주장만 했다는 추론이 가능하다.     아무래도 바이든 대통령이 가자지구 내 팔레스타인 주민 희생의 최소화를 위해 네타냐후 총리에게 이것저것 많은 요구를 한 것으로 보인다. 보도자료에 따르면 바이든 대통령은 민간인 피해를 줄이고 무고한 사람들을 보호하기 위해 하마스와 그 지도자들에게 군사적 압력을 가하고 있는 이스라엘의 책임에 대해 논의했다. ’이스라엘의 책임’이라는 대단히 직설적이고 단도직입적인 문구를 사용한 점이 주목된다.     이스라엘·하마스 전쟁은 2023년 10월7일 하마스의 기습으로 촉발됐다. 당시 하마스는 이스라엘 민간인들을 공격해 1200여명을 살해하고 230여명을 인질로 잡아 자기네 근거지인 가자지구로 끌고 갔다. 인질 일부는 풀려났지만 상당수는 목숨을 잃거나 여전히 가자지구에 억류돼 있다.     이에 이스라엘은 전쟁을 선포하고 전투기를 동원해 가자지구를 공습하는 한편 지상군까지 투입해 소탕작전을 벌이는 중이다. 문제는 하마스 지도자와 대원이 아닌 민간인들도 교전 도중 목숨을 잃은 사례가 많다는 점이다. 팔레스타인 측 통계에 의하면 전쟁 발발 후 희생된 팔레스타인 주민은 무려 2만5000명가량 된다.     \n\n\n\n   19일(현지시간) 이스라엘 남부 가자지구와의 접경지대에서 바라본 가자지구의 황량한 모습. 100일 넘는 이스라엘의 공격으로 폐허가 된 가자지구를 바라보며 이스라엘군 탱크 1대가 경계 임무를 수행하고 있다. AFP연합뉴스    미국 등 국제사회는 팔레스타인 문제를 풀 방법으로 ‘2국가 해법’을 지지하고 있다. 이스라엘과 마찬가지로 팔레스타인도 독립한 주권국가로 만듦으로써 두 나라가 대등한 관계 아래 평화롭게 공존하게끔 하자는 것이다. 현재 마무드 아바스 수반이 이끄는 팔레스타인 자치정부(PA)는 일부 아랍 국가들 사이에서만 국가로 인정받을 뿐 정식 독립국 지위를 획득하지 못하고 있다.     바이든 대통령도 이스라엘이 2국가 해법을 받아들여야 한다는 입장이다. 하지만 네타냐후 총리는 이스라엘의 안보를 이유로 단호히 거부했다. 이날 통화에서 바이든 대통령은 팔레스타인의 항구적 평화와 안전을 위한 비전 그리고 이스라엘의 안전이 보장된 2국가 해법에 관해 논의했다고 백악관은 전했다. 네타냐후 총리에게 2국가 해법 수용을 거듭 촉구한 것으로 풀이된다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/022/2024/01/20/3896654.jpg?type=nf106_72",
  "article_date": "2024-01-20 10:03:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}