{
  "uid": "naver_110",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007304524?sid=104",
  "title_text": "디샌티스, 결국 美공화 경선 레이스 하차…트럼프 지지 선언",
  "body_text": "\n\n뉴햄프셔 프라이머리 이틀 앞두고 낙마…낮은 지지율·선거자금에 압박\n\n\n\n미국 공화당 대선 후보였던 론 디샌티스 플로리다 주지사. 2024.1.14 ⓒ 로이터=뉴스1 ⓒ News1 조소영 기자(맨체스터<뉴햄프셔주>=뉴스1) 김현 특파원 = 미국 공화당 대선후보 경선에 출마했던 론 디샌티스 플로리다주지사가 21일(현지시간) 중도하차한 뒤 도널드 트럼프 전 대통령 지지를 선언했다.  이에 따라 공화당 대선후보 경선은 도널드 트럼프 전 대통령과 니키 헤일리 전 유엔대사간 맞대결 구도로 좁혀지게 됐다. 디샌티스 주지사는 이날 소셜미디어에 올린 영상을 통해 \"우리에겐 승리를 향한 분명한 길이 없다\"며 선거운동 중단을 선언하고 후보직을 사퇴했다. 디샌티스 주지사는 \"공화당 유권자들의 대다수가 트럼프(전 대통령)에게 다시 한 번 기회를 주고 싶어하는 것이 분명하다\"면서 \"저는 트럼프 전 대통령과 코로나바이러스 팬데믹, 앤서니 파우치의 등용 등에 있어 의견차이가 있었지만 트럼프 전 대통령은 현직인 조 바이든(대통령)보다 우월하다\"고 밝혔다. 이어 \"저는 공화당 (대선)후보를 지지하겠다는 서약에 서명했고, 그 서약을 존중할 것\"이라고 트럼프 전 대통령에 대한 지지를 선언했다.디샌티스 주지사가 이틀 앞으로 다가온 뉴햄프셔 주(州) 프라이머리(예비선거)를 앞두고 경선 레이스에서 하차를 선언한 것은 향후 경선에서 반전을 꾀할 계기가 없다고 판단한 데 따른 것으로 보인다. 그는 현재 각종 뉴햄프셔 프라이머리 관련 여론조사에서 트럼프 전 대통령과 헤일리 전 대사의 양강 구도에 밀려 한자릿 수 지지율에 머물러 왔다.  또한 최근 열렸던 아이오와주 코커스(당원대회)에서 트럼프 전 대통령에 이어 2위를 차지하긴 했지만, 트럼프 전 대통령과 30%포인트(p) 가량의 격차가 났고, 헤일리 전 대사에게 2%p차로 가까스로 이기는 등 디샌티스 주지사가 총력전을 폈던 것을 감안하면 기대보다 저조한 결과라는 평가도 나왔다. 더욱이 아이오와 코커스에 선거자금과 조직을 '올인'했던 터라 향후 경선을 치르기 위한 자금 압박도 적지 않았던 것으로 전해졌다. 뉴욕타임스(NYT)는 지난해 추수감사절 이전부터 뉴햄프셔주에 디샌티스 주지사의 TV광고가 나오지 않았다며 \"디샌티스 주지사와 그의 동맹들 모두 위기에 처할 정도로 자금이 바닥난 것 같았다\"고 전했다.    디샌티스 주지사는 2022년 11월 중간선거에서 재선 주지사에 성공하면서 한때 '트럼프 대항마'로 꼽혀 왔지만, 선거운동 과정에서 경험 부족 등을 드러낸 데다 지지율 정체에서도 벗어나지 못하면서 결국 중도 하차를 선택하게 됐다. 정치전문매체 '더힐'은 \"한때 트럼프 전 대통령의 가장 강력한 라이벌로 여겼던 후보의 놀라운 상승과 하락이 막을 내렸다\"고 전했다. 디샌티스 주지사의 낙마로 향후 공화당 경선은 트럼프 전 대통령과 헤일리 전 대사간 맞대결 구도로 재편됐다.현재 트럼프 전 대통령과 헤일리 전 대사는 뉴햄프셔 프라이머리를 앞두고 일부 여론조사에선 한자릿수 격차의 접전을 벌이는 등 치열한 선거전을 치르고 있다.  다만 디샌티스 주지사가 트럼프 전 대통령의 지지를 선언함에 따라 트럼프 전 대통령이 뉴햄프셔 프라이머리 승리는 물론 오는 3월5일 슈퍼화요일 이전 조기에 대선후보로 확정될 가능성이 높아진 게 아니냐는 관측도 나온다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/22/7304524.jpg?type=nf106_72",
  "article_date": "2024-01-22 05:37:34",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}