{
  "uid": "naver_1414",
  "article_url": "https://n.news.naver.com/mnews/article/022/0003895567?sid=104",
  "title_text": "북한 무기 지원받은 푸틴 \"러시아가 우크라 이긴다\"",
  "body_text": "\n\n\"이 상황 지속되면 우크라 심각한 타격\"최선희 北 외무상 만나서는 환하게 웃어블라디미르 푸틴 러시아 대통령이 현재 우크라이나 전선에서 러시아가 우위를 차지하고 있다며 한껏 자신감을 드러냈다. 1등공신은 러시아에 포탄과 탄도미사일 등 무기를 제공한 북한이다. 그래서인지 모스크바를 방문한 최선희 북한 외무상과 만난 푸틴은 싱글벙글 웃으며 커다란 만족감을 표시했다.     17일(현지시간) 로이터 통신 등에 따르면 푸틴은 이날 지방정부 관리들과 회의를 하는 도중 우크라이나와의 전쟁 상황에 관해 언급했다. 그는 2023년 우크라이나가 시도한 대반격은 실패했다고 단언했다. 이어 현재 전선에서는 러시아가 우위를 점하고 있다고 강조했다.  \n\n\n\n   지난 2023년 9월 러시아 극동 지역을 방문한 김정은 북한 국무위원장(왼쪽) 블라디미르 푸틴 러시아 대통령과 정상회담을 하고 있다. 이 자리에서 김정은은 푸틴의 방북을 초청했다. 세계일보 자료사진    푸틴은 우크라이나를 겨냥해 “이 상황이 지속된다면 돌이킬 수 없는 심각한 타격을 받게 될 것”이라고 경고했다. “우크라이나에서 러시아가 이룬 군사적 이득을 빼앗는 것은 불가능하다”고도 했다.     현재 우크라이나는 악전고투를 벌이고 있다. 그간 가장 많은 군사원조를 제공해 온 미국은 야당인 공화당이 지배하는 연방의회 하원이 우크라이나 지원을 위한 예산안 통과를 거부하는 중이다. 조 바이든 대통령이 공화당을 향해 “우리가 지금 돕지 않으면 우크라이나가 질 수도 있다”고 호소해도 막무가내다. 서방 언론들은 우크라이나의 무기고가 빠른 속도로 비어 가고 있다는 보도를 잇따라 내놓았다.     반면 러시아는 북한이라는 든든한 ‘뒷배’ 덕분에 무기고가 꽉 차 있다. 북한은 2023년 9월 김정은 국무위원장과 푸틴 간의 정상회담을 계기로 러시아에 무기를 제공하는 중이다. 러시아가 절실히 필요로 하는 포탄을 대량으로 공급한 데 이어 탄도미사일까지 수출한 것으로 전해진다. 최근 미 백악관은 “러시아군이 북한제 탄도미사일을 이용해 우크라이나를 공격한 정황을 포착했다”고 밝혔다. 화가 난 우크라이나는 북한을 가리켜 ‘악(惡)의 축’이라고 비난했다.     \n\n\n\n   블라디미르 푸틴 러시아 대통령(왼쪽)이 16일(현지시간) 모스크바 크레믈궁을 방문한 최선희 북한 외무상과 악수하고 있다. AP연합뉴스    그래서인지 러시아를 방문 중인 최선희 북한 외무상은 푸틴으로부터 따뜻한 환대를 받았다. 푸틴의 핵심 측근인 드미트리 페스코프 크레믈궁 대변인은 푸틴이 16일 크레믈궁에서 최선희를 맞이했다고 발표했다. 두 사람의 대화 내용은 공개되지 않았으나 러시아 국영방송이 보도한 화면을 보면 푸틴이 최선희를 얼마나 반겼는지 알 수 있다. 푸틴은 접견실로 들어오면서 먼저 기다리고 있던 최선희를 보고선 아주 환하게 웃으며 악수를 청했다. 두 사람의 악수는 10초 넘게 이어졌다.     앞서 최선희는 세르게이 라브로프 러시아 외교부 장관과 양자회담을 했다. 이 자리에선 양국의 추가 무기 거래와 한반도 현안, 그리고 푸틴의 방북 등이 논의된 것으로 알려졌다. 김정은은 2023년 방러 당시 푸틴의 방북을 초청했다.     크레믈궁은 푸틴도 방북을 희망한다며 “구체적인 일정은 외교 채널을 통해 조율될 것”이라고 밝혔다. 만약 푸틴이 올해 북한에 간다면 김정은의 부친 김정일 집권 시절인 2000년 7월 이후 약 24년 만의 방북이 된다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/022/2024/01/17/3895567.jpg?type=nf106_72",
  "article_date": "2024-01-17 10:15:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}