{
  "uid": "naver_51",
  "article_url": "https://n.news.naver.com/mnews/article/002/0002316479?sid=104",
  "title_text": "트럼프 '대세론' 굳히나? 디샌티스, 트럼프 지지하며 후보 사퇴",
  "body_text": "\n\n트럼프·헤일리 양자 대결로 좁혀진 공화당 경선…뉴햄프셔 주 지지율 트럼프 50% vs 헤일리 39%미국 공화당 대통령 선거 후보 선출을 위한 뉴햄프셔 주 경선을 이틀 앞두고 론 디샌티스 플로리다주 주지사가 도널드 트럼프 전 대통령에 대한 지지를 발표하며 예비 후보에서 사퇴했다. 21일(이하 현지시각) 미국 방송 CNN은 디샌티스 주지사가 사회관계망서비스(SNS)인 'X'(예전트위터)의 본인 계정에 게재한 비디오를 통해 경선 참여 중단을 밝혔다고 전했다. 디샌티스 주지사는 해당 영상에서 \"만약 좋은 결과를 만들어 내기 위해 할 수 있는 일이 있다면, 더 많이 유세하고 더 많이 인터뷰를 하겠지만, 우리가 승리로 가는 명확한 길이 없다면 지지자들에게 자원봉사와 기부를 요청할 수 없다\"며 \"이에 따라 경선 참여를 중단한다\"고 말했다. 그는 \"코로나 바이러스로 나타난 팬데믹과 앤서니 파우치(전 국립 알레르기·전염병연구소 소장) 등에서 트럼프와 의견 충돌이 있었지만 조 바이든 현 대통령보다는 우월하다. 이것은 분명하다\"며 트럼프 전 대통령에 대한 지지를 보냈다. 디샌티스 주지사는 \"나는 이 공화당 후보(트럼프 전 대통령)를 지지한다는 서약에 서명했고 이를 존중할 것\"이라며 \"니키 헤일리 (전 유엔대사)가 주장하는 재포장된 따뜻한 조합주의나 예전 공화당의 모습으로 돌아갈 수는 없기 때문\"이라고 트럼프 전 대통령에 대한 지지 이유를 밝혔다. \n\n\n\n▲ 21일(현지시각) 론 디샌티스 플로리다주 주지사가 본인의 X 계정에서 공화당 대통령 후보 선출을 위한 당내 경선 참여를 중단하겠다고 밝혔다. ⓒ론 디샌티스 X 계정 갈무리 방송은 \"디샌티스 주지사의 이날 경선 중단 결정은 후원자들과 며칠간의 대화 끝에 나왔다\"며 \"주말에 그에게 경선을 계속할 이유도, 재정적인 뒷받침도 없다는 사실이 분명해졌고 이같은 결정이 이뤄졌다\"고 덧붙였다. 이어 방송은 디샌티스 주지사와 통화 내용을 알고 있는 공화당의 후원자 2명을 인용해 \"디샌티스는 최고 후원자들에게 개인적으로 전화를 걸어 이날 아침 승리의 길은 없다고 결정했으며 이제 중단할 때가 되었다고 말했다\"고 보도했다. 후원자들은 디샌티스 주지사가 \"대통령 경선에 시간과 돈을 낭비할 이유가 없다\"고 말했다며, 자신의 행사에서 \"트럼프가 아니었다면 당신에게 투표할 것\"이라는 말을 계속 들었다면서 경선에서 트럼프 전 대통령을 이길 방법이 없다고 말했다고 밝혔다. 후원자들은 방송에 디샌티스 주지사가 본인이 아직 젊다는 것을 알고 있으며, 2028년 공화당 대선 후보 지명을 받을 기회를 잡으려면 트럼프 전 대통령을 지지해야 한다고 말했다. 앞서 15일 아이오와 주에서 치러진 당원대회(코커스)에서 트럼프 전 대통령은 과반을 득표하며 1위에 올랐다. 디샌티스 주지사는 21.2%를 득표해 니키 헤일리 전 유엔대사를 제치고 2위에 올랐으나, 트럼프 '대세론'에 균열을 내기에는 역부족인 상황이었다. 방송은 \"디샌티스는 아이오와의 날씨, 트럼프에 대한 보수 언론의 충성심, 자신에 대한 전례 없는 부정적인 광고의 집중 공격 등을 실패의 원인으로 돌렸다\"며 \"디샌티스는 좋은 성적을 낼 것이라고 주장했지만 트럼프에게 크게 패했고 헤일리를 제치고 간신히 2위에 올라선 수준\"이었다고 지난 경선을 평가했다. 방송은 디샌티스 주지사의 경선 참여가 \"한때 떠오르는 공화당 스타의 유망한 경력에 치명적인 타격\"을 입혔다며 \"그가 기대에 도달하지 못하면서 측근과 고문들에게 다음을 생각하게 했다. 일부는 그가 도널드 트럼프 전 대통령을 공격하는 데 너무 오래 걸렸다고 평가했고 다른 이들은 헤일리 전 유엔 대사를 과소평가했다고 생각했다\"고 전했다. 방송은 \"45세 나이로 주지사의 두 번째 임기가 3년 남아 있는 디샌티스의 다음 행보가 무엇인지는 불분명하다\"면서도 \"최근 몇 주 동안 디샌티스는 일부 트럼프 지지자들이 이미 2028년 출마를 독려했다고 주장하며 2028년 출마를 위한 씨앗을 심었다\"고 전해 그가 다음번 대통령 선거 출마를 위해 가능성이 낮은 이번 경선에 대한 중단을 결정한 것 아니냐는 관측을 내놨다. \n\n\n\n▲ 21일(현지시각) 론 디샌티스 플로리다주 주지사가 예비후보에서 사퇴하면서 이제 공화당 대통령 선거 후보 선출을 위한 경선은 도널드 트럼프(왼쪽) 전 대통령과 니키 헤일리 전 유엔대사의 양자대결로 압축됐다. ⓒAFP=연합뉴스 디샌티스의 경선 참여 중단 선언으로 이제 공화당 경선은 트럼프 전 대통령과 헤일리 전 대사의 양자 대결로 압축됐다. 이에 오는 23일에 열릴 뉴햄프셔주 프라이머리의 결과에 관심이 모아지고 있다. 프라이머리는 아이오와 주 코커스와는 달리 공화당 당원이 아니어도 참여할 수 있다. 뉴햄프셔 주에서 헤일리 전 대사가 트럼프 전 대통령을 상당히 추격하고 있지만, 여전히 트럼프 전 대통령이 앞서 있는 상황이다. 방송은 뉴햄프셔대학교와 공동으로 지난 16~19일 2348명의 성인을 대상으로 실시한 여론조사 결과를 이날 발표했는데, 트럼프 전 대통령은 50%, 헤일리 전 대사는 39%의 지지를 얻었다. 이는 이달 초 조사보다 다소 격차가 벌어진 결과다. 지난 4~8일 뉴햄프셔주 성인 1874명을 대상으로 실시한 조사에서는 트럼프 전 대통령이 39%, 헤일리 전 대사가 32%의 지지를 받았다. 이에 아이오와 주 선거 결과가 두 후보의 지지율에 영향을 미친 것 아니냐는 분석도 나온다. 다만 방송은 공화당의 예비 선거인단 5명 중 1명은 아직 자신들의 선택을 확정하지 않았다고 답했으며, 이들 중 51%가 헤일리 전 대사를, 28%가 트럼프 전 대통령을, 14%가 디샌티스 주지사를 지지한다는 결과가 나왔다고 전해, 선거 결과를 섣불리 예측하기는 어려워 보인다. 트럼프 전 대통령 선거 캠프는 이날 발표한 성명에서 \"뉴햄프셔에서 트럼프 대통령의 승리가 며칠 남지 않은 상황에서, 디샌티스 주지사의 지지를 받아 영광\"이라며 \"이제 모든 공화당 의원들이 조 바이든을 물리치고 재앙적인 그의 대통령직을 끝내기 위해 트럼프 대통령 뒤에 모일 때\"라고 밝혔다. 헤일리 전 대사는 뉴햄프셔주에서 유권자들과 만나 \"마지막까지 싸우겠다\"며 \"같은 것을 원하나, 아니면 새로운 것을 원하나\"라고 말해 경선을 계속 이어갈 것임을 분명히 했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/002/2024/01/22/2316479.jpg?type=nf106_72",
  "article_date": "2024-01-22 10:03:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}