{
  "uid": "naver_217",
  "article_url": "https://n.news.naver.com/mnews/article/032/0003274528?sid=104",
  "title_text": "日 자민당 파벌 3개로 축소···2·3위 파벌, 존속 주장하며 ‘반발’",
  "body_text": "\n\n\n\n\n\n기시다 후미오 일본 총리가 일요일인 지난7일 자신의 도쿄 관저에서 집권 자민당 비자금 사건과 관련해 긴급 기자회견을 열고 있다. | AP연합뉴스일본 자민당 주요 파벌들의 ‘비자금 스캔들’이 불거진 가운데, 기시다 후미오 총리의 주도 아래 파벌 6개 중 3개가 전격 해산을 결정했다. 다만 정권의 주요 축을 이루고 있던 아소파와 모테기파는 파벌 해체에 반발해 정권 기반이 흔들릴 수 있다는 분석이 나온다.21일 일본 매체들에 따르면 기시다 총리는 최근 불거진 자민당 비자금 논란과 관련해 지난 19일 자신이 이끌던 파벌인 ‘기시다파’를 해산하겠다고 밝혔다. 이후 ‘아베파’와 ‘니카이파’도 해산에 동참했다. 아베파와 니카이파 내에서는 시기를 놓치면 이미지가 더 악화될 수 있으니 기시다파의 방향에 따라가자는 목소리가 나왔던 것으로 전해졌다.이번 해산 결정은 도쿄지검 특수부가 자민당 비자금 문제에 대한 수사를 사실상 마무리한 가운데 나왔다. 3개 파벌은 2018∼2022년 5년간 정치차금 후원금 행사인 ‘파티’로 모금한 돈을 정치자금 수지보고서 등에 기재하지 않고 비자금화한 혐의로 수사를 받아왔다. 검찰은 아베파 소속 국회의원 3명과 아베파·기시다파·니카이파의 전현직 회계 책임자 등을 기소하기로 했다.3개 파벌의 해산 결정으로 자민당의 구조는 적잖은 변화를 맞게 됐다. 아베파는 소속 의원이 96명인 당내 최대 파벌이었으며 의원 46명이 속한 기시다파는 의원 수 기준으로 네 번째, 38명이 이름을 올린 니카이파는 다섯 번째 파벌이었다. 이들 세 파벌이 해산하면서 자민당 의원 374명 중 70%에 달하는 257명은 파벌에 속하지 않게 됐다.파벌들이 해산 결정까지 내린 배경에는 이번 사태가 당 지지율에 끼친 악영향이 있었다. 지지통신의 이달 여론조사에서 자민당 지지율은 14.6%까지 떨어져 1960년 조사 개시 이후 최저치를 기록했다. 자민당 내에서는 기시다 총리가 이번 파벌 해체와 향후 발표할 예정인 ‘연좌제’(비자금 문제 발생시 회계 책임자 뿐 아니라 해당 의원에게도 책임 부여) 등으로 돌파구를 열고자 한다는 분석이 나온다.다만 이번 해산을 두고 총리를 지지해 온 각기 자민당 내 2·3위 파벌인 아소파와 모테기파의 불만이 높아지면서 정권 기반이 흔들릴 수 있다는 분석도 있다. 기시다 정권은 초기부터 기시다파와 아소파, 모테기파의 연합으로 유지돼 왔는데, 기시다 총리가 다른 파벌의 양해를 구하지 않고 파벌 해산을 발표하면서 아소파와 모테기파에서 격한 반발의 목소리가 나오고 있다는 것이다.산케이신문은 이와 관련해 이들 파벌의 수장인 아소 다로 부총재와 모테기 도시미쓰 자민당 간사장이 기시다 총리에게 파벌을 존속시키고 싶다는 의향을 전달했다고 보도했다. 아소 부총재는 자신의 파벌이 비자금 사태에 연루되지 않았고, 파벌은 정치 인재 육성 등의 기능이 있어 해체하면 안된다는 입장인 것으로 전해졌다. 모테기 간사장의 경우, 향후 총리 자리를 노리려면 파벌의 힘이 여전히 필요한 상황이다.당내에는 향후에도 파벌이 완전히 없어지긴 힘들 것이란 시각이 많다. 그간 자민당이 파벌 해산과 부활을 거듭해 왔기 때문이다. 니카이파 수장인 니카이 도시히로 전 자민당 간사장도 최근 파벌 해산을 알리는 기자회견에서 “사람은 자연스럽게 모인다”며 파벌이 다시 생겨날 가능성을 언급했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/032/2024/01/21/3274528.jpg?type=nf106_72",
  "article_date": "2024-01-21 14:38:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}