{
  "uid": "naver_644",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014454925?sid=104",
  "title_text": "38노스 \"北발사 IRBM, 기동형 탄두 재진입체 장착\"",
  "body_text": "\n\n美전문가 \"3천300㎞ 떨어진 괌 방어 무력화 겨냥…곧 배치할 듯\"\"기술적으론 '극초음속'이지만 미·중·러와 달라…약간 개선\"\n\n\n\n북한 \"극초음속 고체연료 IRBM 시험발사\"(평양 조선중앙통신=연합뉴스) 북한이 고체연료를 사용한 극초음속 중장거리 탄도미사일(IRBM) 시험 발사에 성공했다고 조선중앙통신이 15일 보도했다. 2024.1.15     [국내에서만 사용가능. 재배포 금지. For Use Only in the Republic of Korea. No Redistribution] nkphoto@yna.co.kr    (서울=연합뉴스) 김연숙 기자 = 지난 14일 북한이 발사한 신형 고체연료 추진 방식 중거리급 탄도미사일(IRBM)이 미사일 방어를 어렵게 할 수 있는 기동형 탄두 재진입체(MaRVs)를 탑재한 신형 미사일로 보인다고 미국의 북한전문매체 38노스(38NORTH)가 18일(현지시간) 보도했다.     미국의 대량살상무기(WMD) 전문가 밴 디픈은 이날 기고글에서 해당 미사일이 고체연료 대륙간탄도미사일(ICBM) '화성-18형'의 1∼2단 추진체를 쓴 것으로 보인다고 분석했다.     화성-18형으로 이미 개발된 추진체를 사용하면 이번 미사일 개발이 가속화할 것이며 과거 관행에 따르면 1∼2회 추가 시험비행을 거쳐 배치될 가능성이 크다고 그는 내다봤다.      그의 분석에 따르면 이번 미사일은 기존의 재진입체(RV) 대신 2022년 발사된 소형 미사일에 쓰였던 MaRV를 탑재했다.     북한에서 최소 3천300㎞ 떨어진 괌의 미사일 방어를 강화하는 미국의 움직임을 고려하면, 북한 입장으로선 기동성을 이용해 미사일 방어를 복잡하게 만들 수 있는 IRBM MaRV는 적합한 선택이라고 그는 설명했다.     또 북한은 탄두를 조종해 목표물을 정확하게 타격할 수 있는 종말센서를 장착한 MaRV 개발을 바라지만, 현재 IRBM 사거리에서는 그러한 능력을 갖출 가능성은 낮다고 진단했다.     이는 러시아의 기술 지원이 유용한 분야 중 하나라고 설명했다.     딤픈은 이번 미사일의 원뿔형 탄두는 화성-12형 액체 추진체 IRBM의 준중거리탄도미사일(MRBM) 버전으로 2022년 1월 5일과 11일에 비행한 것과 같은 것으로 보인다고 말했다.     당시 북한은 '극초음속 활공 비행전투부' 개발을 완료했음을 시사했다.     그는 이번 미사일을 포함, 북한이 원뿔형 탄두를 얼마나 광범위하게 조작됐는지는 불분명하다고 지적했다.     디픈은 북한 미사일이 최대 속도가 마하 5를 넘어선다는 점에서 기술적으로는 '극초음속'으로 볼 수 있지만 중국, 러시아, 미국의 극초음속 미사일이 쓰는 부스터활공체(BGVs)와는 다른 MaRV를 쓴다고 설명했다.     또 북한이 2017년 스커드 단거리 탄도 미사일을 변형해 첫 MaRV 버전을 시험비행한 것으로 보인다고 진단했다.     BGV는 MaRV에 비해 기동성이 뛰어나고 기술적으로 더 발전된 형태이다. MaRV보다 더 극적으로 더 넓은 지역에서 더 오래 기동할 수 있다. \n\n\n\n북한, 올해 첫 탄도미사일 도발(서울=연합뉴스) 신현우 기자 = 북한이 동해상으로 미상의 탄도미사일을 발사한 14일 오후 서울역 대합실에서 시민들이 관련 보도를 보고 있다.    북한은 올해 들어 처음 탄도미사일 도발을 감행했다. 작년 12월 18일 대륙간탄도미사일(ICBM) 발사 이후 27일 만이다. 2024.1.14 nowwego@yna.co.kr    그는 북한의 이번 미사일이 기존에 비해 큰 발전은 없다고 분석했다.     IRBM이 북한의 작전 계획에서 틈새 역할을 할 가능성을 고려할 때 고체 추진 시스템을 추가한 것은 약간의 개선만 있었을 것이라고 말했다.     고체 추진 미사일은 액체 추진 화성-12형과 새로운 IRBM이 사용하는 지상도로 이동식 배치에서 더 안전하고 작동이 쉽다.    그러나 북한은 이미 약 35년간 도로 이동식 액체 미사일을 성공적으로 운용해왔다는 게 그의 설명이다.     화성-18형 ICM과 새로운 IRBM에 같은 1, 2단 추진체를 쓰면 물류상 이점을 제공할 수 있지만 IRBM에 추진체 생산을 집중하면 화성-18형 생산 비용이 발생한다고 그는 덧붙였다.     nomad@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/19/14454925.jpg?type=nf106_72",
  "article_date": "2024-01-19 11:51:41",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}