{
  "uid": "naver_712",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014454453?sid=104",
  "title_text": "이란 역내패권 '글쎄'…\"자국 영향력 오판해 3개국 연쇄폭격\"",
  "body_text": "\n\n미국언론 분석…\"미국 향해 '직접 나설 수 있다' 메시지\" \"국내외 홍보용 돌출행위…파키스탄 보복에 한계 체감\" 바이든 \"이란, 역내에 특히 인기 없다\" 뼈있는 한마디 투척 \n\n\n\n이란과 파키스탄 국기[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]    (서울=연합뉴스) 이도연 기자 = 이란이 최근 파키스탄을 포함한 인접국 3개국을 직접 공격한 것은 자국 영향력에 대한 오판의 결과라는 미국 언론의 진단이 나왔다.    18일(현지시간) 미 일간 월스트리트저널(WSJ)은 이란의 파키스탄 등에 대한 공격은 자국군의 능력을 과시하려는 시도였으나 파키스탄의 보복 공격으로 그 한계를 확인했다고 보도했다.    이란은 지난 15일 이라크와 시리아에 미사일 공습을 단행한 데 이어 16일에는 파키스탄 발루치스탄주에 있는 이란의 수니파 분리주의 무장조직 '자이시 알아들'의 근거지를 공격했다.     이스라엘과 팔레스타인 무장정파 하마스의 전쟁 발발 이후에도 대리 세력을 통해서만 분쟁에 개입해온 이란이 이례적으로 직접 인접국 공격에 나선 것이다.    WSJ은 이란의 연쇄 인접국 공격은 국외뿐 아니라 국내 정치적인 목적이 있는 것으로 분석했다.     미국과 같은 외부의 적뿐만 아니라 이달 초 국민영웅 가셈 솔레이마니 혁명수비대 쿠르드군 사령관의 4주기 추모식에서 발생한 폭탄 테러에 대한 보복을 요구하는 국민에게 자국의 무력을 과시하려 한 것이다.     WSJ은 이란이 원하기만 하면 누구든 공격할 수 있다는 것을 보여주려고 했으며 이 과정에서 중동 국가가 아닌 파키스탄까지 대상으로 건드렸다고 해설했다.     미국의 시리아 특사를 지낸 퇴역 미 육군 대령인 조엘 레이번은 \"이는 미국과 이스라엘을 향한 메시지\"라며 \"대리세력이 아니라 직접 개입하겠다는 의지를 보여준 것이다\"라고 설명했다.    미국 싱크탱크 뉴 라인스 인스티튜트의 캄란 보카리 이사는 \"이란은 미국에 우리를 공격하면 우리는 혼란을 일으킬 수 있다는 신호를 보내고 있다\"고 말했다.    아울러 폭탄 테러와 가자지구 전쟁 여파에 따른 자국 지휘관들의 피살, 역내 대리 세력에 대한 미국의 공격 등으로 국내 불만이 커지는 상황에서 국민에게 자국의 영향력을 보여주고자 한 것으로 보인다.     영국 싱크탱크 채텀하우스의 사남 바킬 중동·북아프리카 본부장은 \"이란은 비국가 행위자들을 공격함으로써 보복하라는 대중의 요구에 부응하고 있다\"고 설명했다.\n\n\n\n[그래픽] 이란·파키스탄 상대 접경지역 무장단체 공습(서울=연합뉴스) 김영은 기자 = 파키스탄이 인접국 이란의 공격을 받은 지 이틀만인 18일(현지시간) 보복 공습을 단행했다.    파키스탄 외교부는 이날 성명을 내고 \"파키스탄은 오늘 오전 이란의 (남동부) 시스탄-발루치스탄주(州)의 테러리스트 은신처들에 대한 일련의 정밀 타격을 수행했다\"고 밝혔다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    그러나 이란이 역내에 힘을 투사하려는 이 같은 행위는 파키스탄이 공격을 받은 이틀 뒤인 18일 보복 공습에 나서면서 차질이 생겼다.     전문가들은 이란이 역내에서 자신들의 지위를 잘못 계산해 파키스탄이 보복에 나설 것을 예상치 못했다고 말했다.     미국의 한 중동 관련 안보 고문은 \"홍보용 스턴트였지만 자국을 너무 과신했다\"며 \"파키스탄을 화나게 한 것 외에는 성과를 거두지 못했다\"고 전했다.    조 바이든 미국 대통령은 이날 파키스탄의 보복 공격 후 \"이란은 지역에서 특히 인기가 없다\"고 이란을 향해 뼈가 있는 한마디를 던졌다.    예멘 반군 후티와 무력 공방을 이어가고 있는 미국은 이란과 파키스탄 간 무력 충돌의 확전을 원치 않는다는 입장을 밝혔다.    존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 양국 간 무력 충돌에 대해 \"우리는 남아시아와 중앙아시아에서 상황 악화를 보길 분명히 원치 않는다\"고 말했다.     그는 이어 파키스탄과 이란은 잘 무장된 나라들이라고 지적한 뒤 \"우리는 파키스탄 당국자들과 소통하고 있다\"고 부연했다.     dylee@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/19/14454453.jpg?type=nf106_72",
  "article_date": "2024-01-19 09:15:55",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}