{
  "uid": "naver_1336",
  "article_url": "https://n.news.naver.com/mnews/article/028/0002673197?sid=104",
  "title_text": "사우디, 이스라엘 ‘국가 인정’ 뜻…단 ‘팔레스타인 독립국’ 전제",
  "body_text": "\n\n\n\n\n\n8일 사우디아라비아 북서부 알울라를 방문한 토니 블링컨 미 국무장관이 무함마드 빈 살만 사우디 왕세자와 회담했다. 로이터 연합뉴스사우디아라비아가 2만4천명 넘는 팔레스타인 사람이 숨진 가자 전쟁으로 인해 한때 중단했던 이스라엘과의 국교 정상화 협상을 재개할 의사가 있다는 뜻을 밝혔다. 단, 전제 조건으로 전후 서안지구와 가자지구에 팔레스타인 독립국가를 만든다는 ‘두 국가 해법’을 내걸며 이스라엘을 압박했다.파이살 빈 파르한 사우디 외교장관은 16일 스위스 다보스에서 열린 세계경제포럼(WEF)에서 팔레스타인 독립국 건설을 포함해 포괄적 합의가 이뤄진다면 이스라엘을 국가로 인정할 수 있다고 말했다고 로이터 통신이 전했다. 파이살 장관은 “우리는 지역의 평화에 이스라엘의 평화가 포함된다는 데 동의하지만, 이는 팔레스타인 국가를 통한 팔레스타인의 평화를 통해서만 가능하다”고 밝혔다. 1993년 ‘오슬로 합의’를 통해 확인한 두 국가 해법이 실현된다면, 이스라엘과 국교 정상화를 못 할 게 없다는 인식을 드러낸 것이다.이를 확인하듯 파이살 장관은 ‘사우디가 팔레스타인 문제 해결 후 이스라엘을 폭넓은 정치적 합의의 일부로 인정할 것이냐’는 질문에 “물론이다”라고 답했다. 이어 “팔레스타인 국가 건설을 통한 지역 평화 확보는 우리가 미 정부와 함께 노력해온 일이며, 가자지구의 현 맥락과 관련해 더욱 적절하다”고 말했다. 앞선 8일 토니 블링컨 미국 국무장관은 사우디를 방문해 실권자 무함마드 빈 살만 사우디 왕세자와 회담한 뒤 “사우디가 이스라엘과 국교 정상화에 여전히 관심이 있다”고 말한 바 있다.\n\n\n\n이 발언이 관심을 모으는 것은 사우디가 가자 전쟁의 해법과 사우디-이스라엘의 국교 정상화를 연계시켰기 때문이다. 아랍의 맹주인 사우디는 역내 라이벌인 이란을 고립시키기 위해 꼭 필요한 ‘이스라엘과의 국교 정상화’와 ‘팔레스타인 문제 해결’이라는 두마리 토끼를 쫓아왔다. 실제 가자 전쟁이 시작되기 직전인 지난해 9월20일 무함마드 왕세자는 이스라엘과 국교 정상화가 “매일매일 가까워지고 있다”는 매우 의미심장한 발언을 남겼다. 사우디가 추진해온 두가지 외교 과제 가운데 ‘국교 정상화’를 우선시하는 듯한 발언이었다. 그러자 하마스는 양국 수교로 인한 ‘고립’을 피하기 위해 지난해 10월7일 이스라엘을 상대로 충격적인 공격을 감행한 것으로 전해진다. 국교 정상화 회담은 중단될 수밖에 없었다.결국, 파이살 장관의 이날 발언은 가자 전쟁으로 복잡하게 꼬인 중동 정세를 타개하기 위한 사우디의 깊은 고민의 산물로 보인다. 이스라엘과 국교 정상화를 계속 추진한다는 뜻을 밝히면서 팔레스타인 문제 해결을 그 전제 조건으로 내걸었기 때문이다. 사우디가 해결해야 하는 두 과제 사이에서 ‘팔레스타인 대의’를 우선시한 것이다. 가자 전쟁의 참상을 보면서, 팔레스타인 문제 해결 없는 중동 평화는 없다는 비싼 깨달음에 이른 셈이다.미국 시엔엔(CNN)은 15일 이와 관련해 “사우디가 이스라엘과 친구가 되는 것을 배제하지 않았지만 더 큰 대가를 요구할 것”이라고 전했다. 사우디의 분석가 알리 시하비는 구체적인 요구 사항으로 △팔레스타인 가자지구 봉쇄의 완전 해제 △가자지구와 서안지구에서 팔레스타인 자치정부(PA)에 완전한 권한 부여 △서안지구 주요 지역에서 이스라엘군 철수 등을 요구할 것이라고 전망했다. 미국 ‘중동 연구소’(MEI) 연구원 피라스 막사드도 “사우디는 급하지 않다”며 “가자 전쟁으로 사우디 여론이 얼마나 격앙됐는지를 고려할 때, 이스라엘에 훨씬 의미 있는 양보를 요구할 것”이라고 전망했다.하지만 하마스의 기습 공격을 받은 이스라엘 여론 역시 크게 격앙된 상황이어서 베냐민 네타냐후 이스라엘 총리가 대폭 양보에 나설 가능성은 높지 않다. 결국, 협상은 재개될 수도 있겠지만, 현실적으로 볼 때 양국 간 국교 정상화는 상당한 시간이 필요한 장기 과제로 남겨지게 됐다.김미향 기자 aroma@hani.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/028/2024/01/17/2673197.jpg?type=nf106_72",
  "article_date": "2024-01-17 13:53:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}