{
  "uid": "naver_659",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014454831?sid=104",
  "title_text": "'반유대 논란' 홍역 머스크, 내주 아우슈비츠 방문할 듯",
  "body_text": "\n\n22일부터 폴란드 크라쿠프서 '반유대주의 조명' 토론회 참석    \n\n\n\n머스크 '반유대주의' 논란 확산…백악관도 비판 가세 (CG)[연합뉴스TV 제공](서울=연합뉴스) 현윤경 기자 = 반(反)유대주의 논란으로 홍역을 치른 일론 머스크 테슬라 최고경영자(CEO)가 내주 2차대전 당시 유대인 학살 현장인 아우슈비츠 수용소를 방문할 것으로 보인다고 미국 일간 워싱턴포스트(WP)가 18일(현지시간) 보도했다.    유럽유대인협회(EJA)의 니르 나탄 대변인은 머스크가 오는 22일 폴란드 남부 크라쿠프에서 열리는 반유대주의를 주제로 한 토론회에 참석할 예정이며, 다음날 인근의 아우슈비츠를 찾을 것이라고 밝혔다.    EJA는 홈페이지에 이번 행사가 작년 10월 7일 팔레스타인 무장정파 하마스의 이스라엘 기습 이후 \"유럽에서 당황스럽게 급증하고 있는 반유대주의\"를 조명하기 위한 것이라고 공지했다.     머스크는 22일로 예정된 심포지엄에 자리해 미국의 대표적 보수 논객으로 팔레스타인에 비판적인 벤 샤피로 등과 토론한다.    심포지엄 참가자들은 23일에는 2차 대전 당시 나치가 자행한 홀로코스트(유대인 대학살) 현장인 아우슈비츠를 둘러볼 예정이다. \n\n\n\n폴란드 크라쿠프 인근에 있는 아우슈비츠 [EPA 연합뉴스 자료사진. 재판매 및 DB 금지] 머스크의 이같은 행보는 자신을 둘러싼 반유대주의 논란을 수습하려는 노력의 일환으로 보인다.     그는 작년 11월 중순 반유대주의 음모론을 담은 엑스(X·옛 트위터) 사용자의 글에 동조하는 댓글로 거센 논란에 휘말렸다.     X의 소유주이기도 한 머스크는 당시 유대인들이 백인에 대한 증오를 의도적으로 부추기고 있다고 주장하는 한 X 사용자의 게시글에 \"당신은 실제 진실을 말했다\"고 동의하는 댓글을 달았다.            그러자 유대인 사회를 비롯해 미국 시민 사회 전역에서 거센 반발이 일었고 백악관까지 나서 \"용납할 수 없다\"는 비판 성명을 냈다.     비영리 유대인 단체인 반(反)명예훼손연맹(ADL)은 하마스의 이스라엘 기습 후 X에 반유대주의 게시물이 900% 급증했다고 밝히며 머스크 역시 반유대주의 게시물로 이런 분위기를 부추기고 있다고 비난했다.     여기에 X에서 나치즘 콘텐츠 옆에 주요 광고가 배치돼 있다는 한 미디어 감시단체의 보고서까지 나오면서 애플, IBM, 디즈니 등 대기업 광고주들이 줄줄이 X에 광고를 중단했다.     심각한 역풍을 맞은 머스크는 작년 11월 27일 이스라엘을 전격 방문해 후폭풍 수습에 나섰다.     그는 하마스에 공격받은 이스라엘 남부의 한 키부츠(집단농장)를 베냐민 네타냐후 총리와 함께 둘러보고 '하마스가 제거돼야 한다'는 네타냐후 총리의 발언에 \"선택의 여지가 없다\"며 맞장구를 치는가 하면, 하마스에 끌려간 인질 가족들과 면담하기도 했다.\n\n\n\n이스라엘 방문한 일론 머스크와 베냐민 네타냐후 총리(크파르 아자[이스라엘] UPI=연합뉴스) 27일(현지시간) 이스라엘 키부츠를 찾은 머스크(맨 왼쪽)와 네타냐후 이스라엘 총리(가운데) 2023.11.27 [2023.11.28 송고]한편 머스크는 작년 9월 28일에도 X로 중계된 반유대주의 관련 토론에서 샤피로와 함께 등장한 바 있다.     유대인이 아닌 그는 당시 자신이 출생지인 남아프리카공화국에서 히브리어를 쓰는 유치원에 다녔다고 소개하며 스스로를 '출세지향적(aspirational) 유대인'으로 지칭하기도 했다고 WP는 전했다.    ykhyun14@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/19/14454831.jpg?type=nf106_72",
  "article_date": "2024-01-19 11:23:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}