{
  "uid": "naver_913",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002254379?sid=104",
  "title_text": "“칭화대 나와도 취업 ‘지옥’”…中대졸자가 살아남는 법[디브리핑]",
  "body_text": "\n\n칭화대·푸단대 취업률 15~17%24개대학 졸업자 25%는 실업자대학원·아르바이트·창업도 크게 늘어라이더, 인터넷 BJ가 각광 받는 직업\n\n\n\n지난해 11월 중국 선전시에서 열린 그레이터 베이 지구(GBA) 취업박람회에서 대졸자들이 취업 인터뷰를 하고 있다. [게티이미지][헤럴드경제=원호연 기자]경기 침체로 중국 대졸자들도 사상 최악의 실업률에 고통받고 있다. 최근 국가통계국 발표에 따르면 청년실업률이 6개월 전과 비교해 급락했지만, 이는 통계 기준 변경에 따른 것으로 실제로는 최악의 상황이다.특히 올해 졸업하는 중국 대학생수가 지난해 신생아수인 902만명보다 많은 1179만명으로 관측되며 실업률은 더 높아질 것으로 전망된다. 졸업생들은 각양각색의 생존 전략을 택하고 있다.중국 국가통계국은 12월 중국 실업률이 5.1%에 달했다고 17일 발표했다. 관심을 모으는 16~24세 청년층의 실업률은 14.9%로 나왔다. 관련 통계 발표가 중단되기 전인 지난해 6월 21.3%에 비해 크게 낮아졌다.그러나 여기엔 ‘통계의 착시’가 존재했다. 이전 발표와는 달리 구직자 가운데 중·고교 재학생을 제외하고 실업률을 계산했기 때문이다. 캉이 국가통계국 국장은 “조사 대상에 재학생을 포함하면 아르바이트를 구하는 청년과 졸업 후 취업하려는 청년이 뒤섞여 현실을 정확히 반영할 수 없다”며 “이번 조정으로 고용 및 실업 상황을 보다 정확하게 반영하게 됐다”고 밝혔다.중국 대학교 졸업생들이 겪고 있는 적나라한 취업난은 오히려 각 대학교가 집계한 졸업생 통계에서 찾아볼 수 있다.사우스차이나모닝포스트(SCMP)는 중국 전국 24개 주요대학의 졸업생 진로 현황 보고서를 분석해 지난해 대졸자 취업률이 50~70% 수준이었다고 전했다. 대학원에 진학하지도 않고 취업에도 성공하지 못한 학생들의 비율은 학교 별로 상이하지만 최대 25% 선에 달했다.저조한 취업률은 명문대학교라고 해서 예외가 아니었다. 시진핑 국가 주석의 모교로 유명한 칭화대학교에서 기업에 취업을 한 졸업생의 비율은 15%에 불과했다. 상하이에 있는 푸단대학교 역시 18%의 졸업생 만이 취업을 했다.\n\n\n\n지난해 12월 23일 중국 하얼빈 시의 하얼빈과학기술대학교에서 열린 대학원 진학을 위한 국가시험을 보기 위해 응시자들이 줄을 서서 대기하고 있다. [신화]이들 명문 대학교의 졸업생들은 경제 상황이 나빠지면서 취업보다 대학원 진학 등 학문을 이어나가는 편을 선택했다. SCMP는 “명문대학의 졸업생 중 70%가 대학원 진학을 택하고 있다”고 전했다.취업을 우선하는 다른 지역의 대학교들은 그나마 취업률이 높지만 공식통계과 비교하면 더 상황이 나쁘다. 광둥성 우이대학교는 지난해 졸업생의 약 27%가 일자리를 얻지도, 대학원에 진학하지도 못했다고 보고했다.상황이 어렵다 보니 대다수 대학들은 실제 일자리를 확보한 사람의 수만 반영한 취업률 대신 대학원 진학자까지 포함한 배치율이라는 새로운 통계 수치를 제시하기도 했다.국내에서 취업하기도 어렵고 정원이 한정된 대학원에 들어가지도 못해 해외 유학을 선택하는 이들도 크게 늘었다. 상하이 퉁지 대학교에서는 지난해 590명의 학부생이 유학을 떠나 전년도(547명)에 비해 크게 늘었다.교육당국은 해외로 나가는 인력을 붙잡기 위해 국내 대학원 정원을 꾸준히 늘리고 있다. 2000년 대학원 입학정원은 12만8000명에 불과했지만 지난해는 124만명으로 10배 가까이 늘었다.정규직 일자리도 얻지 못하고 대학원이나 유학길에도 오르지 못한 졸업생들은 시간제 일자리, 즉 아르바이트나 비정규직으로 생활비를 벌거나 창업을 하는 등 생존을 위해 ‘고군분투’하고 있다.\n\n\n\n중국 광시성 구이린시의 한 다리에서 라이브 스트리머들이 야외 촬영을 하고 있다. [AFP]중국 동북부 주요 대학인 지린대학교의 지난해 졸업생 중 4%는 프리랜서로 일하거나 창업을 했는데 이는 2019년 0.5%에서 크게 늘어난 것이다.중부의 후베이대학교는 졸업생 21.5%가 프리랜서가 되거나 근로계약서 없이 취업했다고 밝혔다. 2019년에는 이러한 졸업생이 17%를 차지했다.SCMP는 “음식 배달 라이더, 라이브 스트리밍이나 소셜 미디어의 BJ나 제작자가 최근 각광받는 유연 근무 형태”라며 “이 경우 통계 당국이 새로 만든 실업률 통계에선 실업상태가 아닌 것으로 잡힌다”고 전했다.문제는 몇년 안에 상황이 나아질 것 같지 않다는 점이다. 펑펑 광둥성 개혁회 회장은 “경제상황이 크게 나아지지 않고 인공지능(AI) 도입으로 기업의 인력 감축 가능성이 높아진데다 민간 부문에 대한 투자 의향이 회복되지 않고 있다”면서 “올해를 포함해 단기적으로 청년 고용 전망은 밝지 않다”고 우려했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/18/2254379.jpg?type=nf106_72",
  "article_date": "2024-01-18 16:53:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}