{
  "uid": "naver_858",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002254443?sid=104",
  "title_text": "“中, 전기차·배터리·재생에너지 올인…미국과 무역갈등 심화 위험”",
  "body_text": "\n\n美월스트리트저널 경제부진 中 진단中 부동산·건설 부진 만회 위해 3대 신산업“과도한 부동산·건설 의존도 문제 여전”\n\n\n\n[123rf][헤럴드경제=유동현 기자] 중국이 경제성장률 둔화 해소를 위해 투자하는 친환경 ‘3대 신산업’(전기차·배터리·재생에너지)이 부동산·건설 침체 극복에는 한계가 있고 되레 서방국가와 무역갈등이 심화할 것이란 전망이 나왔다.미국 일간 월스트리트저널(WSJ)는 17일 3대 신산업을 새로운 성장도력으로 설정하고 막대한 투자를 쏟는 중국 정부의 전략이 “부동산·건설 부진을 만회하기에 충분하지 않고 미국·유럽 등 선진국과 무역갈등 심화시킬 위험성이 있다”고 했다.WSJ은 “그간 중국의 성장을 주도한 부동산·건설 부문이 침체를 거듭하는 가운데 당국이 획기적인 국내 소비 진작 정책에도 흥미를 거의 보이지 않고 있다”고 설명했다. 이에 3대 신산업을 비롯한 첨단기술 제조업을 차세대 성장동력으로 낙점하고 투자를 집중하고 있다는 것이다. 실제 중국 당국 통계에 따르면 지난해 전자·항공·통신 등 첨단기술 제조업에 대한 투자는 9.9% 늘었다.3대 신산업은 전기차의 비야디(比亞迪·BYD), 배터리의 닝더스다이(寧德時代·CATL), 재생에너지의 룽지뤼넝(隆基綠能·Longi) 등 중국 기업이 이미 세계 1위 또는 정상권을 차지한 분다. CATL과 룽지는 배터리와 태양광 패널 시장에서 각각 세계 최대 제조업체다. BYD는 지난해 4분기 미국 테슬라를 제치고 전기차 판매량 세계 1위에 올랐다.특히 지난해 중국 자동차산업의 약진이 두드러졌다. 중국자동차공업협회(CAAM)에 따르면 작년 중국 자동차 수출은 491만대로 57.9% 급증, 일본을 제친 세계 최대 자동차 수출국으로 추산된다. 우크라이나 침공 이후 서방 기업들이 떠난 러시아 시장에 대한 내연기관차 수출이 크게 늘어났고, 전기차 수출도 강한 성장세를 보였다.그러나 WSJ는 중국 당국의 이런 성장 전략에는 ‘큰 장애물이 2개 있다’는 경제 전문가들의 지적을 짚었다. 우선 중국 경제의 과도한 부동산·건설 의존도 문제가 여전하다고 했다. 케네스 로고프 하버드대 교수와 국제통화기금(IMF)의 양위안천이 추산한 결과 코로나19 이전 각국 국내총생산(GDP)에서 부동산·건설 부문의 비중은 대다수 국가가 10∼15% 수준이지만 중국은 25%에 달한다. 더욱이 인프라 지출을 더한 비중은 30%로 추정된다. 지난해 중국 인프라 투자는 당국의 교통·에너지 프로젝트 자금 지원에 힘입어 6.5% 증가한 성장 동력이다.월가 투자은행(IB) 골드만삭스도 최근 보고서에서 3대 신산업에 대한 막대한 투자를 고려해도 “부동산 침체와 내연기관차 생산 감소가 2027년까지 성장률을 매년 0.5%포인트씩 낮추고 일자리도 줄어들 것”으로 전망했다. 골드만삭스는 “3대 신산업 투자가 중국 경제의 어려움을 상쇄하기에는 충분히 크지 않다”면서 중국 성장률이 올해 4.5% 안팎에서 2027년 3.7% 수준으로 낮아질 거라 예상했다.캐피털 이코노믹스의 중국경제 연구 책임자인 줄리언 에번스 프리처드는 “중국 경제는 여전히 건설업에 극단적으로 의존하고 있다”면서 “경제가 여전히 5%대 성장을 하는 이유는 전기차 수출이 활황이라서가 아니다. 그건 그저 너무 작다”고 지적했다. 또 첨단 제조업의 핵심 시장인 미국·유럽 등이 중국산 제품에 대한 견제에 나서고 있다는 점도 부정적 요인이다.내수 확대 대신 첨단기술 제조업 육성에 올인하는 중국의 신성장 전략을 두고 선진국의 첨단기술과 신흥국의 소득 수준을 결합한 ‘신(新)중상주의’라는 관측도 나온다. 이에 따르면 중국이 앞으로 공격적인 수출 확대를 추구하며 중국의 외국산 물품 수입은 오히려 줄어들 가능성이 크다. 다수 경제분석가들은 각국에서 관세 부과 등 보호주의와 통상 마찰을 초래할 것이라 전망한다.전날 우르줄라 폰데어라이엔 EU 집행위원장은 스위스에서 열린 세계경제포럼(WEF·다보스포럼) 행사에서 중국이 유럽의 가장 중요한 무역 상대국 중 하나지만 “우리는 일부 영역에서 디리스킹(위험제거)을 할 필요가 있다”며 경계감을 나타냈다. 그는 중국의 광물 수출 제한 등을 거론하며 EU가 공급망 다변화를 위해 노력하고 있다고 덧붙였다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/18/2254443.jpg?type=nf106_72",
  "article_date": "2024-01-18 20:03:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}