{
  "uid": "naver_996",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014452607?sid=104",
  "title_text": "노태문 삼성전자 MX사업부장 \"갤럭시 링, 연내에 출시 계획\"",
  "body_text": "\n\n반지 모양 헬스기기…갤럭시 S24 시리즈 발표 후 티저 영상 깜짝공개 \"엑시노스 성능·안정성 확보\"…AI 기능 작년 기기에도 적용\"연내 1억대 모바일 기기에 갤럭시 AI 제공\"\n\n\n\n노태문 삼성전자 MX사업부장 \"갤럭시 링, 연내에 출시 계획\"(새너제이[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 노태문 삼성전자 모바일경험(MX)사업부장(사장)이 17일(현지시간) 갤럭시 S24 시리즈 발표 후 미 캘리포니아주 새너제이 시그니아호텔에서 기자간담회를 하고 있다. 2024. 1. 18. taejong752yna.co.kr(새너제이[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 노태문 삼성전자 모바일경험(MX)사업부장(사장)은 17일(현지시간) 삼성전자의 디지털 헬스 기기인 \"'갤럭시 링'을 연내에 출시할 계획\"이라고 밝혔다.    노태문 사장은 이날 미 캘리포니아주 새너제이 SAP센터에서 첫 인공지능(AI) 폰인 갤럭시 S24 시리즈 발표 후 가진 기자간담회에서 이같이 말했다.    갤럭시 링은 건강 관리를 위한 반지 모양의 헬스 기기다. 삼성전자는 이날 갤럭시 S24 시리즈를 발표하면서 갤럭시 링 티저 영상을 공개해 출시를 예고했다.    노 사장은 지난해 사용되지 않았던 자사의 애플리케이션 프로세서(AP)인 엑시노스를 갤럭시 S24 시리즈에 탑재한 데 대해 \"성능과 안정성을 확보하고 검증했기 때문\"이라고 자신했다.    갤럭시 S24와 S24+의 경우 북미 지역에서는 퀄컴의 AP가, 한국 등 다른 지역에는 엑시노스 2400이 탑재됐다.    아울러 AI 기능을 지난해 출시한 모바일 기기에도 접목할 것이라고 밝혔다. \n\n\n\n노태문 삼성전자 MX사업부장 기자간담회(새너제이[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 노태문 삼성전자 모바일경험(MX)사업부장(사장)이 17일(현지시간) 갤럭시 S24 시리즈 발표 후 미 캘리포니아주 새너제이 시그니아호텔에서 기자간담회를 하고 있다. 2024. 1. 18. taejong752yna.co.kr다음은 노태문 MX 사업부장과 문답. -- 갤럭시 링 티저 영상이 깜짝 공개됐다. 출시 시점은.    ▲ 연내 출시를 계획하고 있다. 모바일 헬스가 점점 중요해지고 디지털 헬스로 발전하고 있다. 그동안에는 (소비자의 수요에 서비스를 제공하는) 온디맨드(On-Demand)였는데 그것만으로는 평소 몸 상태를 지속해 관리하거나 가이드받을 수 없었다. '올웨이즈(always) 모니터링'이 중요하다. -- 갤럭시 링의 장점은.    ▲ 갤럭시 워치의 장점이 있지만 워치를 항상 착용하는 것에 대한 불편함을 가진 소비자들도 있다. 진정한 의미의 24시간, 일주일, 365일 내내 필수 헬스 정보를 삼성 헬스로 보내고 분석하는 데에는 갤럭시 워치만으로 부족하다. 링이라는 폼팩터(기기)는 디지털 헬스, 삼성 헬스의 완성을 위해 꼭 필요하다고 생각한다. -- 갤럭시 링이 워치보다 어떤 점이 낫나.    ▲ 워치보다 차고 있는 부담감이 적다. 링은 헬스에 특화했기 때문에 (배터리를) 훨씬 오래 사용할 수 있다. 충전 횟수도 줄고 오래 쓴다. 착용하기 편하고 장시간 사용할 수 있어 디지털 헬스를 완성하는 데 필요한 폼팩터라 생각하고 그렇게 준비하고 있다.\n\n\n\n삼성전자 '갤럭시 링' 티저 영상(새너제이[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 17일(현지시간) 미국 캘리포니아주 새너제이 SAP 센터에서 열린 삼성전자의 갤럭시 S24 시리즈 언팩 행사에서 공개된 삼성전자의 스마트 반지인 '갤럭시 링' 티저 영상. 2024. 1. 18. -- 엑시노스 AP가 S23에는 안 들어갔는데 S24에는 들어갔다. 이유는.    ▲ 우리는 항상 갤럭시 제품을 최적의 설루션으로 최고의 경험을 제공한다는 원칙으로 여러 플랫폼과 기획하고 공동 개발하고 있다. 엑시노스도 몇 년 전부터 기획한 수준의 성능과 안정성을 확보하고 검증을 통해 확인했기 때문에 S24와 S24+에 적용했다. 사용해 보면 최적화 수준으로 올라왔다는 것을 느낄 것이다. -- 엑시노스를 사용한 것은 비용 절감 효과를 노린 것 아닌지.    ▲ 제품이 출시되면 많은 전문가가 평가한다. 엑시노스 완성도가 좋아졌다는 것을 확인할 수 있을 것이다. 원가 절감은 전혀 고려되지 않았다. 일부 지역에서 가격 하락이나 상승이 나타나는 것은 환율 때문이다. -- AI 서비스 유료화도 검토하나.    ▲ AI 유료화의 경우 이제 시작 단계로 당장은 검토하고 있지 않다.  -- S24 시리즈에서 구글과 협력했는데 다른 기업과 계획은.    ▲ 구글을 비롯한 파트너십은 우리가 지속해 추구하는 개방형 협력의 철학 하에서 추진되고 있다. 이번에는 구글과 많은 협력 부분이 반영됐고 다른 협력사와도 논의하고 있다. 가장 최적의 설루션을 모바일 분야별로 적용할 것이다.\n\n\n\n삼성전자의 첫 AI폰 갤럭시 S24 시리즈(새너제이[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 삼성전자가 17일(현지시간) 미 캘리포니아주 새너제이 SAP 센터에서 공개한 첫 AI폰인 갤럭시 S24 시리즈. 2024. 1. 18. taejong75@yna.co.kr-- 시장조사업체 IDC에 따르면 지난해 스마트폰 출하량이 애플에 뒤졌다.    ▲ 그동안 우리 강점이 전 세계에 전 계층의 제품을 공급하는 것이었다. 그러나 이런 부분이 조금씩 약화하고 있다는 점에서 심각하게 생각한다. 이를 개선하기 위해 세일즈 마케팅과 제품 경쟁력 등 모든 부문을 강화해 빨리 회복하고자 한다. -- 갤럭시 AI가 이전 모델에도 업그레이드되나.    ▲ 상반기 내에 지난해 출시한 S23 시리즈, 플립5, 폴더5, 갤럭시 탭S9(태블릿PC) 등에 대해 업그레이드할 계획이다. 연내에 약 1억대의 모바일 기기에 갤럭시 AI를 제공할 수 있을 것으로 예상한다. 다만, 갤럭시 AI가 S24 시리즈에 최적화돼 있기 때문에 하드웨어가 허용하는 수준 등을 감안하면 이전 모델에 갤럭시 AI 기능이 80∼90% 지원하게 될 것이다. -- 울트라는 가격이 10만원가량 올랐다. 이유는.    ▲ 가격 정책에 대한 고민이 많았다. 여러 어려움이 있지만, S24 기본과 플러스 모델은 작년과 같은 수준을 유지했다. 다만, 울트라는 최고의 설루션을 제공한다는 목표로 기술 혁신의 최정점에 있다. 카메라도 업그레이드했고 코닝의 새로운 유리를 넣고 티타늄을 적용해 내구성을 강화하는 등 여러 가지 기술을 적용했다.\n\n\n\n\"AI폰 갤럭시 S24 시리즈를 소개합니다\"(새너제이[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 17일(현지시간) 미국 캘리포니아주 새너제이 SAP 센터에서 열린 삼성전자의 갤럭시 S24 시리즈 언팩 행사에서 노태문(왼쪽) 삼성전자 모바일경험(MX) 사업부장(사장)이 AI가 탑재된 갤럭시 S24 시리즈를 소개하고 있다. 2024. 1. 18. taejong75@yna.co.kr-- 갤럭시 S24부터 운영체제(OS) 업그레이드 보장을 4년에서 7년으로 늘린 이유는.    ▲ 모바일 시장이 점점 어려우면서도 하이엔드(고급) 수요는 더 성장하고 있다. 한국 등 많은 이용자가 프리미엄 제품을 좀 더 오래 사용하고자 하는 니즈가 있다. 프리미엄 제품의 부담을 줄이면서도 그 경험을 계속 가져갈 수 있도록 소비자가 원하는 방향으로 하게 됐다. -- 갤럭시 AI로 배터리 사용량이 줄어드는 것은 아닌지.    ▲ 걱정할 정도의 전류 소모가 나지 않는다. 클라우드나 인프라를 기반으로 한 것이 아니라 기기를 기반으로 하는 것은 모든 기술의 구현에 가장 중요한 필수 조건 중 하나다. S24를 쓸 때도 그렇고 업그레이드 그렇고 사용 시간이 많이 줄지 않을까 하는 걱정은 하지 않아도 된다. 최적으로 제공한다. -- 실시간 통역 기능이 기존 앱과 어떤 차별화가 있나.     ▲ 통번역 서비스는 그동안 앱 형태로 많이 존재하고 있다. 갤럭시 AI에서 제공하는 통역은 인터넷에 접속하지 않고, 해외 로밍에서도 온디바이스에서 처리한다는 강점이 있다. 그러다 보니 보안, 프라이버시의 강점도 있다. 필요할 때 앱을 실행하지 않아도 되고, 지금 지원하는 언어도 확대될 것이라는 장점도 있다.     taejong75@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/18/14452607.jpg?type=nf106_72",
  "article_date": "2024-01-18 12:00:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}