{
  "uid": "naver_836",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014454065?sid=104",
  "title_text": "이란-파키스탄 충돌 왜?…중동분쟁에 등 터지는 군소무장세력",
  "body_text": "\n\n서로 국경에 걸친 발루치족 분리주의자들 폭격이란 자국내 압력 해소하려 만만한 상대 골랐나\"미국 영향력 위축에 이란 패권행보 강화\" 관측도\n\n\n\n파키스탄 내 이란 영사관 건물[로이터=연합뉴스]     (서울=연합뉴스) 이도연 기자 = 이란과 파키스탄이 서로 상대 국경지대를 공습한 사태를 두고 국제사회의 우려가 커지고 있다.    표면적으로 충돌이 없던 이웃국의 갑작스러운 무력행사에 그렇지 않아도 험악한 중동의 정세가 한층 더 악화할 가능성 때문이다.    전문가들은 일단 이스라엘과 팔레스타인 하마스의 전쟁 이후 고조된 중동 내 긴장이 이란과 파키스탄의 충돌과 관계가 있다고 본다.    파키스탄은 18일(현지시간) 이란의 시스탄-발루치스주의 테러리스트 은신처를 전투기로 공습했다고 밝혔다.    이란이 16일 파키스탄 발루치스탄주에 있는 이란의 수니파 분리주의 무장조직 '자이시 알아들'의 근거지를 미사일로 때린 데 대한 보복이었다.    파키스탄과 이란이 공격한 지역은 양국이 그간 안보위협으로 간주한 분리주의 무장세력이 은신한 곳들이었다.    양국 국경은 900㎞에 달하는데 이 지역에는 두 국가로부터 분리 독립을 원하는 발루치족이 나뉘어 살고 있다.    미국에서 9·11 테러가 발생하기 전까지 이들의 거주지에는 국경이 거의 없다시피 했고 지금도 국경통제가 느슨한 것으로 전해진다.    이들 분리주의자는 지난 20여년간 독립을 외치며 무장 투쟁을 벌여왔다.    자신들이 거주해온 땅에 풍부한 천연자원이 있지만 그 혜택이 돌아가지 않는다는 게 주된 불만으로 전해진다.    이번 이란의 공격 대상이었던 '자이시 알아들'도 이 지역 분리주의 단체 중 하나로, 주로 이란 정부 인사와 시아파 민간인들을 공격해왔으며 국경을 사이에 두고 이란과 파키스탄 양쪽에서 활동한다.\n\n\n\n이란 내 테러조직 보복 조치 전하는 파키스탄 조간들    (이슬라마바드 AP=연합뉴스) 파키스탄 신문들이 18일(현지시간) 인접국 이란의 공격을 받은 지 이틀만인 이날 자국이 보복 공습을 단행했다는 소식을 전했다. 파키스탄 외교부는 성명을 내고 \"파키스탄은 오늘 오전 이란의 (남동부) 시스탄-발루치스탄주(州)의 테러리스트 은신처들에 대한 일련의 정밀 타격을 수행했다\"고 밝혔다. 2024.01.18     kjw@yna.co.kr    이란과 파키스탄 양국은 상대국에 숨어있는 분리주의 세력에 대응하는 데 협력해온 까닭에 이번 충돌의 경위를 두고 의문이 많다.    파키스탄의 보복은 주권침해에 대한 항의로 받아들여지지만 이란의 선제적 돌출행위를 두고는 갖은 설이 나온다.    미국 CNN방송은 이번 공격은 양국이 상대국에 먼저 알리지 않고 국경을 넘어 공격할 의지가 있다는 것을 보여줬다는 점에서 매우 이례적이라고 분석했다.    전문가들은 이란의 행동을 두고 중동 내 분쟁 격화 때문에 미국의 중동 내 영향력이 줄어들었다는 점을 주목한다.    역내 패권을 추구하는 이란이 미국이 손발이 묶인 사이에 국경을 넘어 더 적극적 행동을 할 수 있게 됐다는 얘기다.    이란은 파키스탄을 공격하기 전날에도 이라크와 시리아에 탄도 미사일 공격을 강행했다.    웨슬리 클라크 전 북대서양조약기구(나토·NATO) 사령관은 \"이란이 역내 지도자로서 역할을 확고히 하려는 노력\"이라고 해석했다.    이란과 파키스탄 모두 국내 정치적 압력을 해소하거나 관리하기 위해 실력행사에 나섰다는 관측도 있다.    이란은 가자지구 전쟁 여파에 따른 자국 지휘관들의 피살, 자국 내 이슬람국가(IS)의 폭탄 테러, 역내 대리세력에 대한 미국의 공격 등으로 내부 강경론자들의 불만이 축적되고 있었다.    파키스탄은 군부가 정치에서 강력한 영향력을 행사하는 가운데 내달 총선을 앞두고 있다가 자국 영토에 대한 이란의 공격을 받았다.    국제사회는 이미 레바논, 이라크, 시리아, 예멘 등지로 번져나간 가자지구 전쟁이 더 확산할 가능성을 크게 우려한다.    그러나 이란과 파키스탄이 상호분쟁 악화를 이미 스스로 적극 경계하고 있어 확전 가능성은 일단 제한적이라는 평가다.    양국은 서로 상대 영토를 공격했지만 표적이 상대 국민이 아니라 테러리스트였다고 별도로 강조하고 있다.    이란 당국은 \"파키스탄 영토에 있는 이란 테러리스트만을 겨냥했다\"며 파키스탄 국민은 공격 대상이 아니라고 주장했다.    파키스탄 당국도 \"이란 시스탄-발루치스탄주의 테러리스트 은신처들에 대한 일련의 정밀 타격을 수행했다\"며 \"(이 공격으로) 많은 테러리스트가 사망했다\"고 밝혔다.    미국, 중국, 러시아, 유럽연합(EU), 튀르키예 등은 입을 모아 양국에 자제를 촉구하고 있다.    dylee@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/18/14454065.jpg?type=nf106_72",
  "article_date": "2024-01-18 21:35:37",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}