{
  "uid": "naver_2045",
  "article_url": "https://n.news.naver.com/mnews/article/009/0005244987?sid=104",
  "title_text": "[2024 미국의 선택] 뜨거운 헤일리, 혹한에도 하루 3회 유세 …\"美, 北억제 역할해야\"",
  "body_text": "\n\n공화 아이오와 코커스 르포헤일리 \"중산층 숨쉬게 할 것\"바이든과 양자대결 8%P 앞서온건파·무소속 표심 흡수아이오와서 2위 자리 굳히고중도 성향 뉴햄프셔 경선에서트럼프에 역전 시나리오 노려\n\n\n\n 15일 공화당 후보 선출을 위한 첫 경선인 아이오와 코커스(당원대회)가 진행되는 가운데 공화당 대선후보인 니키 헤일리 전 주유엔 미국대사가 지난 14일 아이오와주 에이델에서 열린 유세에서 연설을 하고 있다. AP연합뉴스\"중산층이 숨을 쉴 수 있어야 한다. 소규모 자영업자들에 대한 감세가 상시적으로 이뤄지게 해 경제의 박동이 뛰게 해야 한다.\"\"세계가 화염에 휩싸였다. 중동과 유럽에서 전쟁이 터졌고, 북한은 대륙간탄도미사일(ICBM) 테스트를 하고 있다. 중국과 러시아·북한 등에 대응하기 위해 미국이 필요한 역할을 해야 한다.\"미국 공화당 아이오와 코커스(당원대회)를 하루 남겨둔 14일(현지시간). 영하 25도의 한파 속에서도 니키 헤일리 전 주유엔 미국대사는 하루 세 차례 유세하는 강행군을 이어갔다. 아이오와주 스토리카운티의 BBQ 식당에서 200여 명의 지지자와 만난 그는 또박또박한 말투로 경제와 외교안보에 대한 소신을 피력했다.대학교 내 대규모 행사장을 빌려 1000여 명의 지지자와 파티 같은 유세를 벌인 도널드 트럼프 전 미국 대통령에 비하면 소박했지만, 그는 강의하듯 구체적인 수치를 제시하며 자신이 만들고 싶은 미국의 청사진을 제시했다.저녁 유세 장소인 아이오와주 주도 디모인 서쪽 에이델 지역의 컨트리 레인 로지에서는 \"(트럼프가) 맞든 틀리든 혼돈이 그를 따르고 있다\"며 \"내가 옳다는 것을 여러분은 알고 있다\"고 호소했다. 그의 발언을 경청하던 청중은 \"정직하고 올바른 정치를 원한다\"며 지지를 보냈다. 이날 발표된 여론조사에서는 헤일리가 대통령선거 본선에서 트럼프보다 나은 경쟁력을 가진 것으로 나타났다.  미국 CBS 뉴스가 지난 10~12일 여론조사 기관 유고브와 전국 성인 2870명을 대상으로 진행한 조사(오차 범위 ±2.5%포인트)에서 공화당원 중 절반 이상이 대선후보로 트럼프 전 대통령을 적극 지지하고 있었다. 그런데 당내 2위 주자인 헤일리 전 대사가 오는 11월 대선에서 조 바이든 미국 대통령과 맞대결할 경우 8%포인트 격차로 따돌릴 수 있을 것이라는 결과가 나왔다. '공화당 프라이머리(예비선거)나 코커스가 오늘 열린다면 어느 대선후보에게 투표할 것인가'라는 질문에 트럼프 전 대통령은 69% 지지율을 얻으며 다른 후보들을 압도했다. 론 디샌티스 플로리다주지사는 14%, 헤일리 전 대사는 12%, 기업인 비벡 라마스와미는 4%, 에이사 허친슨 전 아칸소주지사는 1%를 기록했다.\n\n\n\n그러나 민주당 대선후보인 바이든 대통령과의 맞대결을 가정한 지지율은 사뭇 달랐다. 트럼프 전 대통령은 바이든 대통령과의 양자대결에서 50% 대 48%로, 2%포인트 앞서는 것으로 나타났다. 여전히 근소한 차이라고 할 수 있다.반면 헤일리 전 대사가 바이든 대통령과 경합하면 53% 대 45%로, 8%포인트까지 격차를 벌릴 수 있는 것으로 나타났다. 이는 오차범위를 넘어설 정도로 헤일리 전 대사의 승리 가능성이 높다는 뜻이다. CBS 뉴스는 \"헤일리 전 대사가 더 많은 온건파, 무소속, 대학 학위를 지닌 유권자들을 적극 흡수한다\"고 설명했다.한파 속에서 온·오프라인 유세를 병행하는 강행군을 이어간 헤일리 전 대사는 아이오와에서 최대한 많은 표를 얻어 2위를 차지한 뒤 그 기세를 몰아 오는 23일 뉴햄프셔주 프라이머리에서 '트럼프 대항마'로 강력한 2인자 자리를 굳히는 것을 목표로 하고 있다.15일 아이오와주 경선에서는 트럼프 전 대통령이 50% 안팎의 지지율로 선두를 유지하고 있어 헤일리 전 대사가 1위를 차지할 가능성은 거의 없다.지역 내 유력 미디어인 디모인레지스터와 NBC 뉴스가 지난 7~12일 아이오와주 공화당 유권자 705명을 대상으로 여론조사를 한 결과, 트럼프 전 대통령이 48% 지지율로 1위를 차지했고 헤일리 전 대사는 20%로 2위에 올랐다. 하지만 아이오와주에서 헤일리 전 대사가 2위를 굳힌다면 뉴햄프셔주에서 트럼프 전 대통령을 역전해 1위를 차지할 가능성이 있다. 뉴햄프셔주는 중도 성향 유권자가 많아 헤일리 전 대사에게 유리한 지역구다. 일부 여론조사에서는 트럼프 전 대통령과 지지율 격차가 한 자릿수로 좁혀지기도 했다.세 번째 경선이 치러지는 사우스캐롤라이나주 역시 헤일리 전 대사의 고향이자 주지사를 지낸 곳으로 그에게 유리할 것으로 예상된다.[디모인(아이오와) 강계만 특파원]\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/009/2024/01/15/5244987.jpg?type=nf106_72",
  "article_date": "2024-01-15 17:46:06",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}