{
  "uid": "naver_621",
  "article_url": "https://n.news.naver.com/mnews/article/009/0005247152?sid=104",
  "title_text": "석유 왕국이 변하고 있다 [파일럿 Johan의 아라비안나이트]",
  "body_text": "\n\n사막에서 불어오는 녹색 바람, 사우디 수소 혁명[파일럿 johan의 아라비안나이트-7] ‘탄소중립’언젠가부터 귀가 따갑게 듣고 있는 단어다. 기후 위기로 골머리를 앓고 있는 세계 각국은 수소에 집중하며 다양한 정책을 추진하고 있다. 글로벌 탄소중립 시대에 대비하기 위해 중동 국가들 또한 기존 석유 에너지에 의존하는 것을 벗어나기 위해 많은 노력중이다.그중에서도 대표적인 산유국인 사우디는 수소 생산기술 개발에 집중하면서, 자국 내 풍부한 태양광 및 풍력 자원과 석유화학 산업 부산물로 발생하는 부생수소를 결합해 수소 공급망의 중심축을 담당하겠다는 포부를 드러내고 있다.최근 압둘아지즈 빈 살만 사우디 에너지 장관은 “글로벌 수소 수출국 지위를 목표하고 있다”고 선언했으며, 세계최대 원유회사인 사우디 아람코 역시 실적발표에서 ‘2030년까지 탄소 포집을 이용한 친환경 수소 200만 톤 생산을 목표로 하겠다’고 발표했다.1. 사우디는 수소생산에 적합한 나라인가\n\n\n\n <출처: SK E&S 미디어룸>수소에너지는 그 생성 방식에 따라 그레이, 블루, 그린 수소로 분류되며 각각의 생산 방식은 간단히 다음과 같다.그레이수소: 화석연료로부터 수소를 생산블루수소 : 그레이수소와 같은 방식으로 생산되지만, 생산 과정 중 발생하는 이산화탄소를 저장하는 기술을 통해 배출 최소화그린수소 : 물의 전기분해를 통해 얻어지는 수소로, 태양광 또는 풍력 같은 재생에너지를 통해 얻은 전기를 물에 가해 수소를 생산하는 수소로 가장 친환경적대표적 산유국인 사우디는 재미있게도 세 가지 방식 모두 다 높은 경쟁력을 갖고 있다는 평가를 받고 있는 중이다.화석연료로부터 수소를 생산하는 그레이수소 방식은 산유국인 사우디에게 있어 가장 쉬운 방식이다. 블루수소 생산 역시 지난 2020년 사우디 아람코가 세계최초로 블루 암모니아 40톤을 일본으로 성공적으로 수송하는데 성공한바 있다. 향후 2030년까지 193만톤의 블루수소에서 생성되는 1100만톤의 블루 암모니아를 생산하겠다는 방침이다.또한 사우디는 재생에너지를 사용한 그린수소 생산에 있어서도 경제적으로 매우 유리한 위치다. 국토의 대부분이 평지 사막인 관계로 태양광 에너지 및 풍력 에너지를 활용할 수 있는 최적의 조건을 갖추고 있기 때문이다. 국제 재생에너지기구(IRENA)에 따르면 2050년 사우디의 수소 1kg 생산에 필요한 금액은 약 1.7달러정도로 한국(약 4.1달러)이나 일본(약 3.4달러)보다 현저히 낮다.2. 사우디의 수소 공급망 전략\n\n\n\n <출처: AFRY & RINA - Hydrogen pipeline from the Gulf to Europe>새로운 에너지원의 확보만큼이나 중요한 것은 이를 효율적으로 유통시킬 수 있는 네트워크의 구축일 것이다. 우선적으로 사우디는 유럽 시장으로의 수소 수출을 계획하고 있으며, 특히 그리스를 통한 유럽 ‘수소 허브’ 구축을 목표로 하여 지리적 요소를 활용한 수출 경로 개척을 모색하고 있다.상세한 계획으로는 카타르에서 그리스까지 이어지는 대규모 수소 파이프라인을 설계하여 사우디를 출발점으로 하는 중동-유럽 간 수소 공급 경로를 확립하려 하고 있다. 카타르에서 출발하는 육상 파이프라인은 사우디 리야드, 얀부, 네옴을 지나 이집트 포트사이드까지 총 2,400km로 구성되고, 포트사이드에서 그리스까지는 해상 파이프라인 1,000km로 구성한다는 계획이다.3. 우리나라에게 기회는 있을까이러한 사우디의 움직임에 우리나라는 어떻게 대처해야 할까. 사실 석유 한방울 나지 않고 날씨와 산지 지형으로 수소생산에도 불리한 한국은 안정적인 수소공급망 참여와 수소 기술개발이 매우 중요한 나라다. 사우디 역시 한국이 좋은 수소 공급망 파트너가 될 수 있을지 다른 나라들과 저울질하면서 바쁘게 머리를 굴리는 중이다.\n\n\n\n <사우디의 수소혁명을 이끌고 있는 빈 살만 사우디 왕세자>우리나라는 사우디에 관심을 보이면서 오래전부터 다양한 협력을 모색하는 중이다. 2019년 문재인 전 대통령 시절 빈 살만 왕세자의 방한 당시 수소 생산과 공급체인의 모든 단계에서 협력을 강화한다는 논의를 한 뒤 그 후 정권교체와 상관없이 현재까지 수소 에너지 협력을 더 강화하기 위한 노력을 하고 있다. 가장 최근에는 지난해 10월 윤석열 대통령이 사우디에 방문해 수소 공급망 협력을 논하면서 양국의 에너지 협력 가능성을 다시 강조했다.사실 아직까지 사우디의 글로벌 수소 공급 체인은 비교적 초보적인 단계에 머물러 있는 상황이다. 세계은행 무역통계(WITS)에 따르면 사우디는 2021년 800만 달러 상당의 수소를 수출하여 세계 수출국 순위에서 불과 51위를 기록했다. 하지만 사우디는 이에 개의치 않고 미래를 보고 장기적으로 꾸준히 투자한다는 계획이다.여기에 우리나라의 기회가 있다고 본다. 사우디와 같이 잠재성이 큰 나라가 아직 수소에너지 생산 초보단계일 때, 한국은 더욱 더 손을 내밀고 협력을 지속해야만 한다. 이미 수소 생산 선도국가로 올라선 뒤에는 소용이 없는 것이다. 양국이 긴밀한 협력 관계로 끈끈한 커넥션을 만들어 향후 글로벌 수소 공급 체인을 선도하고 수소 에너지 시장을 선점해야 할 것이다.※참고자료- KOTRA, 23.12.23, 사우디 수소 에너지 공급망 현황, me2.do/xKzlDmJH- SK E&S, 에너지 Q&A “왜 수소에너지인가요?”, media.skens.com/5673- IRENA - Global hydrogen trade to meet the 1.5C Climate Goal Part 3: Green hydrogen cost and potential- 전자신문, 23.01.17, 도전 세계 1등 수소경제 국가, etnews.com/20230117000186[원요환 UAE항공사 파일럿 (前매일경제 기자)]john.won320@gmail.com아랍 항공 전문가와 함께 중동으로 떠나시죠! 매일경제 기자출신으로 현재 중동 외항사 파일럿으로 일하고 있는 필자가 복잡하고 생소한 중동지역을 생생하고 쉽게 읽어드립니다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/009/2024/01/19/5247152.jpg?type=nf106_72",
  "article_date": "2024-01-19 13:27:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}