{
  "uid": "naver_988",
  "article_url": "https://n.news.naver.com/mnews/article/657/0000022206?sid=104",
  "title_text": "[글로벌+] 미 대통령은 또 트럼프?···미국 덮친 '살인적'인 추위",
  "body_text": "\n\n도널드 트럼프 전 미국 대통령, 공화당 첫 경선인 아이오와주 코커스에서 압도적인 격차로 승리···미국 덮친 강추위로 인명피해·비행기 취소 등 피해 잇따라4월에 있을 국회의원 선거로 우리나라는 벌써부터 열기가 시작되고 있는데요, 미국에서는 대통령 선거를 위한 후보 경선이 시작됐습니다. \"미국을 다시 위대하게\"를 내세운 트럼프가 공화당 첫 경선에서 압도적인 격차로 승리했는데요, 이 여세를 몰아 공화당 대통령 후보가 될지, 또한 조 바이든 대통령과 '역사적 재대결'을 하게 될지 전 세계의 이목이 쏠리고 있습니다.또한 최근 미국은 '살인적 추위'로 최소 9명이 숨졌고 남부지역까지 한파가 덮치고 있다고 하는데요, 대구MBC 시사 프로그램 '여론현장' 김혜숙 앵커가 페어팩스 시의원이기도 한 임소정 대구MBC 통신원에게서 자세한 소식 들어봤습니다.Q. 세계 각지 뉴스 현지 통신을 통해 직접 듣는 월드 리포트, 오늘 미국 버지니아주 페어팩스 임소정 통신원 연결돼 있습니다. 안녕하십니까?A. 안녕하세요?Q. 미국 대선 각 당 경선 레이스, 그중에 공화당이 먼저 시작했습니다. 첫 경선지 아이오와주 승리했네요, 트럼프가?A. 네, 아주 그냥 시원하게 승리했죠, 압도적으로. 트럼프 51%, 디샌티스 21%, 그리고 니키 헤일리 19%, 전혀 비교도 안 될 만큼 이겼습니다.Q. 아이오와 첫 경선지, 그리고 코커스 승리가 무척 중요하다면서요?A. 맞습니다. 첫 번째 공화당 경선이니만큼 많은 주목을 받았죠. 그리고 역사상 공화당 예비선거에서 이렇게 승리해 본 후보는 없었습니다. 그리고 더 놀라운 거는 현재 전 대통령 트럼프는 아시겠지만 수많은 형사 사건으로 지금 91건의 중범죄 혐의로 기소가 돼 있는 상태인데도 불구하고 이렇게 당당하게 파격적으로 승리한 것을 보면 앞으로 있을 예비선거에도 트럼프가 승리할 것을 예측해 볼 수 있다고 전문가들은 말하고 있습니다.Q. 좀 궁금한 것이 왜 미국인들은 다시 트럼프인가? 한국인들도 무척 흥미로운 지점이거든요?A. 맞습니다. 첫 번째 가장 제일 큰 거는 지난번에 선거할 때도 얘기했고 또 지난번 졌을 때도 얘기했는데, 항상 그 트럼프가 외치는 'Make America Great Again' '진짜 대단한 미국을 다시 만들자' 거기에 대해 지지하고 동의하는 사람들이 너무나 많습니다.그게 이민자들이 많지 않았을 때, 그리고 또 미국의 일자리가 외국으로 나가고 상품 생산이 외국으로 나가기 전의 그런 미국의 모습을 그리워하고 있는 거죠. 그러니까 아시겠지만 저희 미국에서 보면 아마존이나 유나이티드 에어라인이나 모든 큰 회사, 우리가 서비스를 받기 위해 전화를 하면 전화 받는 데가 다 인도나 필리핀에서 전화를 받거든요? 그러니까 여기에서 일할 수 있는 자리를 다 가지고 나간 거잖아요. 그것뿐만이 아니고 하이테크 만드는 것, 아이폰도 중국에서 만들고 그렇지 않습니까?그러니까 그런 게 우리 미국 사람들의 일자리를 뺏어가고 있기 때문에 다시 그런 일자리를 다시 미국으로 데리고 오고 또 생산도 다시 미국으로 할 수 있게 한다고 맨날 트럼프가 떠들고 있으니까···Q. 그런 걸 미국인들은 또 기대한다, 미국 안에 돈이 넘치고 사람이 또 모여들고 이런 전성기를 다시 한번 이걸 또 트럼프에게 기대하는, 주문하는 분들은 또 지지를 하는 거군요?A. 맞습니다. 그리고 또 가장 큰 두 번째는 불법 체류자들이 더 이상 들어오지 못하도록 멕시코의 경계선에 벽을 쌓고, 그리고 이민 인구를 줄이자는 겁니다. 이것이 가장 큰 두 가지 이유예요.Q. 알겠습니다. 공화당 경선은 아마 좀 쉽게 끝날 것 같습니다?A. 그렇게 보이는 것도 있는데 중요한 거는 1월 23일, 다음 주 화요일에 있을 뉴햄프셔 예비 선거가 굉장히 중요하거든요? 그러니까 아무래도 뉴햄프셔주는 화이트 컬러 워커들이 많거든요? 그러니까 트럼프 지지자들은 보통 대학도 못 간 사람들, 공장 근로자, 이런 사람들이 많은데 뉴햄프셔는 화이트 워커들이 많고, 또 공화당 주이기 때문에 이번 예비선거에 굉장히 주목이 쏠리고 있고.또 그리고 이번에 아이오와 3등을 차지한 니키 헤일리 후보가 상당한 지지를 받고 있는 주이고 또 추진력을 보이고 있기 때문에 트럼프를 이길 수 있는 기회가 있다고 보고, 또 그리고 2월에는 헤일리의 고향이고 그가 전 주지사로 활동했던 사우스캐롤라이나에서도 예비선거가 있는데 거기에서도 트럼프를 30% 이상 지금 이기고 있거든요? 그래서 만약 이 두 주를 트럼프를 이기면 조금 가능성이 있지만 만약에 아이오와처럼 이렇게 아주 큰 패배를 한다면, 그러면 보나 마나 말씀하신 대로 3월 5일 슈퍼 화요일 전에도 공화당 후보는 트럼프가 될 것이 거의 확정됐다고 봐도 될 것 같습니다.Q. 알겠습니다. 이번 공화당 첫 경선에서는 또 날씨가 변수다, 이런 얘기가 있었는데 그만큼 생명을 위협하는 추위라는 얘기까지 아이오와주에서 나왔거든요? 아무튼 투표율도 변수가 됐는지 두 번째 경선을 지켜봐야 하겠고, 미국 지금 체감 영하 60도 얘기까지 나오던데요?A. 네, 맞습니다. 오늘, 저도 버지니아주에서 사는데 버지니아주 같은 경우는 거의 한국 날씨하고 거의 비슷해요, 서울하고. 그런데 제가 오늘 조지아주에 내려와 있어요.그래서 오늘 아침에 새벽에 6시쯤 떠나는데 우리 워싱턴 DC 그쪽 온도가 영하 8도였어요, 섭씨로. 그리고 오늘 조지아주로 내려왔는데 조지아주가 비행기로 1시간 반, 그러니까 한국에서 오사카 가는 정도일 거예요, 남쪽으로.Q. 남쪽도 역시나 춥다···A. 예, 너무 추워요.Q. 여러 가지 인명피해라든지 피해도 집계가 되고 있을까요?A. 맞습니다. 여기 미국에서 지금 시카고, 위스콘신, 아이다호, 미시간, 이런 데서 눈 때문에 생명이, 또 그것뿐만이 아니고 날씨가 나쁘니까 비행도 거의 요즈음에는 2천 개의 비행기가 취소되고 7천 개 이상이 연착이 되고 해서 많은 사람이 여행을 다니면서 너무 어려움을 겪었고요.그리고 오늘이 수요일인데 지난 월요일이 미국 휴일이었었거든요? 그래서 그게 마틴 루터 킹 홀리데이여서 그날이 3일···Q. 연휴였군요.A. 그렇죠. 사람이 여행을 많이 했는데 이 날씨 때문에 비행기 연착으로 또 취소되고 해서 많은 사람들이 굉장히···Q. 정부, 주 정부 대처는 좀 어때요? 짧게 전해야겠습니다.A. 주 정부, 이 날씨 때문에요? 별로 안 해요.Q. 너무 예기치 못한, 또 이상 기후라 대책 없이 손 놓고 지금 겪고 있는 거군요?A. 만약에 큰 피해를 입었다거나 인명 피해를 입었다거나 그러면 나라 ???중앙정부???에서 나서지만 그러기 전까지는 이 정도로는 그냥 주에서 해결하는 걸로 하고 있습니다.Q. 고생하고 계십니다. 미국 페어팩스에서 임소정 통신원이었습니다. 고맙습니다.A. 감사합니다. 다음에 뵙겠습니다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/657/2024/01/18/22206.jpg?type=nf106_72",
  "article_date": "2024-01-18 13:14:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}