{
  "uid": "naver_286",
  "article_url": "https://n.news.naver.com/mnews/article/009/0005247573?sid=104",
  "title_text": "국가가 부부 잠자리까지 간섭…“애 낳아라” 계속 문자 보낸다고? [한중일 톺아보기]",
  "body_text": "\n\n한중일 톺아보기-117◆ 저출산 대책 ◆\n\n\n\n 중국 랴오닝성 선양의 어린이 가구 상점을 방문한 중국 부부들. [연합뉴스]지난해 중국의 명목 GDP가 달러 환산 29년 만에 감소했습니다. 세계경제에서 차지하는 비중도 2년 연속 줄어들었습니다. 성장 둔화 우려가 커지면서 ‘피크 차이나’ 론은 수그러들 기색이 안보입니다.중국 경제의 미래에 부정적으로 작용할 요인들이 여럿 거론되고 있지만, 향후 가장 큰 뇌관은 단연 저출산·고령화 문제 입니다. 2012년 약 1600만명이었던 중국의 출생아수는 지난해 까지 7년연속 줄면서 불과 11년만에 900만명으로 거의 반토막이 났습니다.\n\n\n\n 1949년 이후 중국 출생아수 추이 [WSJ 캡처]동시에 60세 이상 인구 비중은 20%를 넘어섰습니다. 전체 인구는 2년 연속 줄어들었고, 감소폭은 더 커졌습니다. 중국 인구가 2년 연속 감소한 것은 1960~1961년 ‘대약진 운동’ 실패로 대량의 아사자가 발생한 이후 처음입니다.인구 통계학자이자 미국 위스콘신 메디슨 대학 산부인과 수석 연구원 이푸셴(易富贤)등 일부 학자들은 중국의 인구가 추세대로라면 2100년 5억명 밑으로 떨어져 사실상 ‘인구붕괴’ 수준을 맞을 것으로 예측하고 있습니다.사교육 등 양육비 출혈경쟁, 높은 청년 실업, 천정부지 오른 집값 등 한국에서 저출산을 부추키고 있는 특징적 요인들은 중국에서도 공통적으로 발견됩니다. 그래서인지 한국과 함께 말그대로 ‘자유낙하’ 중인 중국의 출산율은 중국내에서도 많은 논란을 일으키고 있습니다.中,  韓이어 출산율 1.0 무너지는 2번째 주요국 될 듯\n\n\n\n 중국의 계획생육정책 초기인 1970년대 후반 제작된 포스터. “혁명을 위해 늦게 결혼하고 계획생육을 합시다” 라고 씌여있다. [바이두 캡처]불과 3년여 전까지도 중국에서는 산아제한 정책(한자녀 정책)에 따른 사회적 제약이 엄연히 존재했습니다. 2016년 전면적 두자녀 정책 도입에 이어 2021년 중반에 들어서야 세자녀 이상 출산이 허용되면서 위반 가정에 부과되던 벌금 등 각종 처벌 규정이 철폐됐죠.당초 중국 정부는 한자녀 정책을 폐지하기로 했을때 ‘베이비 붐’이 도래하리라 기대했습니다. 그러나 예상은 완전히 빗나갔습니다. 중국 국가보건위원회(NHC)추산에 따르면 2020년 1.3이었던 중국의 합계 출산율은 3년새 1.0으로 떨어졌습니다. 추세대로 라면 향후 1~2년내 중국은 한국에 이어 세계 주요국 중 합계출산율 1.0이 붕괴되는 2번째 나라가 될 것이 거의 확실해 보입니다.결과적으로 출산 붐에 대비해 지었던 산부인과 병동은 폐쇄됐고 분유, 기저귀 등 육아용품 시장은 쪼그라들었습니다. 유아용품 사업은 고령자 비즈니스로 바뀌는 추세입니다. 신설 유치원들은 원아를 다 못채워 폐쇄되는 경우가 부지기수 입니다. 정부와 기업들이 출산 및 육아 보조금 지급, 휴가 의무화 등으로 대책마련에 나서고 있지만 추락하는 출산율은 제동이 걸리지 않는 모습입니다.\n\n\n\n [그래픽=유제민]중국은 특히 출산율과 직결되는 혼인율 하락세가 한국 보다 더 가파르다는 점에서 잠재적으로 한국 보다 더 낮은 출산율을 기록할 위험이 있습니다. 실제로 한국에서 ‘비혼주의자’ 라는 말 등장에 앞서, 중국에서는 결혼을 두려워 한다는 ‘공혼족(恐婚族)’이라는 말이 유행하기도 했죠.그나마 한국은 선진국 문턱은 넘어선 뒤 고령사회(65세 이상 인구 비중14% 이상)에 진입했지만, 중국은 아직 갈길이 멉니다. 이미 고령사회에 진입한 현재 중국의 1인당 GDP는 1만2000달러 정도에 머무르고 있습니다. “부유해지기 전에 늙어버렸다”는 ‘미부선로(未富先老)’라는 탄식이 엄살이 아닌 셈입니다.인민망에 따르면 중국은 4년 후 노인 인구가 3억명을 넘어서고 2050년이면 5억명에 육박해 누구도 대적할 수 없는 세계 최대 ‘노인대국’이 될 전망입니다. 현재 중국 체제 특성상 이민 등 젊은 외부인력 유입을 기대하기도 어렵습니다. 중국의 앞날에 최대 복병은 미국도, 쿼드도 아닌 인구라는 말이 나오는 이유입니다.“아이 낳아라” 압박하는 당국에 여성들 “싫어요” 거부\n\n\n\n 지난해 춘절 연휴기간 중국 상하이 기차역 앞에 서있는 중국 여성들. [로이터 연합뉴스]최근 미국 월스트리트 저널(WSJ)은 출산을 압박하는 당국과 이를 거부하는 청년들, 특히 중국 여성들의 모습을 조명했습니다.보도에 따르면 안후이성 출신으로 두 아이의 엄마라는 한 여성은 WSJ에 지역 관리로부터 셋째 아이를 낳으라는 독촉전화를 몇번이나 받았다고 털어놓았습니다. 이 여성은 “아들이 다니는 유치원이 최근 원아들이 너무 줄어 교실수를 반으로 줄인 상황”이라며 지금 생활도 빡빡해 “셋째를 낳을 생각은 추호도 없다”고 잘라 말했습니다.또한 산시성 시안시 주민들은 지난 8월 중국판 밸런타인 데이 ‘칠석절’에 정부로부터 자동 음성 메시지를 받기도 했습니다. 메시지는 “적절한 나이에 달콤한 사랑을 만나 결혼하길 기원한다. 중국 혈통을 이어나가자”라는 내용이었습니다. 이외에도 이미 국가적 ‘출산 친화적 문화 만들기’ 캠페인 등 이벤트, 군인을 타겟으로 한 출산 장려 프로그램이 실시중이며 일부 지자체는 현금 인센티브를 제공하기도 합니다.\n\n\n\n 지난해 중국 푸젠성 가족계획협회와 사진가협회가 공동주최한 ‘신시대 결혼·출산 문화 사진전’에 입상한 단체 결혼식을 찍은 사진작품. [바이두 캡처]그러나 이 같은 압박에도 중국의 많은 청년들은 경기침체와 높은 실업률에 짓눌린채 부모 세대와는 다른 삶의 선택지를 추구하고 있습니다. 청년 숫자는 예전보다 턱없이 적어졌고, 가임기 여성 숫자는 매년 수백만 명씩 줄고 있습니다. 특히 결혼과 출산을 부당한 거래로 간주하는 여성들이 늘면서 당국과 갈등을 빚고 있죠.이에 지난해 10월 시진핑 주석은 직접 중국 부녀연합회 간부들에게 “청년층의 결혼·육아·가정관에 대한 지도를 강화하고 출산 지원책을 촉진하라”고 지시했습니다. 하지만 도시는 물론 농촌지역에서 조차 효과는 거의 나타나지 않고 있습니다.WSJ은 “당국이 출산을 요구하지만 많은 여성들은 이 같은 요구가 지긋지긋하다며 거부한다. 육아로 희생해야 되는 상황을 경계하고 국가나 가족의 기대보다 자신을 우선순위에 둔다. 이로인해 중국 공산당은 위기에 몰리고 있다”고 짚었습니다.강제 낙태시킬땐 언제고 “더 낳아” 압박...“서민들 좀 내버려 두라”\n\n\n\n 챗 GPT가 산아제한으로 가정을 단속하는 상황을 묘사한 이미지.한편, 1명 넘게 아이를 낳아 당국의 무자비한 처벌을 감수해야 했던 중국 여성들중엔 최근 돌연 아이를 더 낳으라 강요받는 웃지못할 상황에 처한 경우도 잇따르고 있습니다.WSJ에 따르면 장씨 라는 여성은 둘째 아이를 낳기 전후로 죄인마냥 숨어 다녀야 했는데, 이때가 불과 10년 전입니다. 장씨는 임신당시 공안들의 낙태 압력을 피하기 위해 일을 관둬야 했고 출산 전후로 친척집에 1년 가량 얹혀 살아야 했습니다.이후 고향으로 돌아온 장씨에게 도착한건 미화 약 1만달러에 달하는 벌금이었습니다. 게다가 임신 가능성을 차단한다며 자궁내 장치(IUD) 삽입을 강요당했고 3개월마다 체크까지 받아야 했습니다.그러던 중 갑자기 한 자녀 정책 폐지발표가 있더니 어느 날부터 자신의 휴대폰에 아이를 더 낳으라고 하는 정부 문자 메시지가 집요하게 오고 있다는 겁니다. 장씨는 즉시 문자를 삭제한 뒤 “우리 같은 서민들 이젠 좀 내버려 뒀으면 좋겠다”며 분통을 터뜨렸습니다.과거 한자녀 정책이 한창이던 1991년 중국에서는 영구피임을 위해 한해 600만건이 넘는 난관 수술과 200만건이 넘는 정관 수술이 실시되곤 했습니다. 그러던 것이 2020년엔 각각 19만건, 2600건으로 급감했습니다. 최근 중국 SNS에서는 정관수술 예약하기가 로또 당첨되는 것만큼 어렵다는 불평도 나오고 있습니다.\n\n\n\n 지난 2012년 6월 임신 7개월 된 아이를 강제 낙태 당한 중국인 여성. 이 사건은 중국 외부까지 알려져 파문을 일으켰다. [사진=시나 닷컴]출산 정책 변화는 중국내 낙태건수에도 큰 변화를 가져왔습니다. 1991년 1400만건이던 낙태건수는 2020년 900만건으로 40% 가량 감소했습니다. 10여년 전까지 정책을 위반했다며 만삭 임산부를 상대로 공안들의 강제낙태가 횡행했던 때와 비교하면 격세지감인 셈입니다.가장 먼저 저출산·고령화 겪어온 日... 韓·中 모두 참고할 만\n\n\n\n 지난 18일 서울 강남구 역삼동의 한 스타트업에서 저출산 공약에 대해 발언하고 있는 한 동훈 위원장(왼쪽 사진)과 공약 발표회에서 저출산 종합대책을 발표하고 있는 이재명 대표. [매경DB]지난 18일 총선을 80여일 앞둔 한국 여야는 앞다퉈 저출산 공약을 쏟아냈습니다. 양당은 신혼부부 1억원 대출부터 출산휴가·육아휴직 확대까지 3040세대를 겨냥한 파격적 현금성 지원 대책을 경쟁적으로 내놨습니다. 하지만 천문학적 비용이 따를 재원마련 방안은 제시하지 않았습니다. 선거용 포퓰리즘에 그치는게 아니냐는 의심이 드는 이유입니다.한편 지난 9일 일본에서는 민간 전문가들로 구성된 ‘인구전략회의’ 멤버들이 기시다 후미오 총리와 면담하고 인구감소 문제에 대해 논의했습니다. 인구전략회의는 “추세대로라면 2100년 일본의 인구는 반토막 날 것”이라고 경고하고 “인구 8000만명의 안정적이고 성장력이 있는 국가”라는 현실적 목표와 대응책을 제시했습니다.‘차원이 다른 저출산 대책’을 내세우고 있는 일본 정부는 관련 예산으로 2028년까지 약 3조6000억엔(약 33조원)을 확보할 방침입니다. 재원은 △기본 예산 활용 △사회 보장비 억제 △의료 보험료와 함께 징수하는 새로운 지원금 제도 등 3가지 경로로 마련하겠다고 밝혔습니다.일본의 2022년 합계출산율은 1.26 입니다. 출산율만 놓고 보면 한국(같은해 0.78)보단 상황이 나은데도 국가와 기업이 한몸으로 높은 경각심 속에 대책 마련에 부심하는 모습은 상당히 인상적입니다.현재 세계에서 고령화지수가 가장 높은 일본은 이미 지난 2010년 부터 인구가 감소해왔습니다. 지난해 까지 13년 연속 인구가 줄어들었고 지난 한 해 80만명이 급감, 역대 최대 감소폭을 경신했습니다.그럼에도 일본은 저출산·고령화 관련 시행착오에 따른 경험치가 많고 사회 전체적 위기의식은 갖추고 있는 것으로 보입니다. 매일경제가 최근 실시한 ‘한중일 경영자설문조사’에서도 일본 주요기업 CEO들은 ‘저출산·고령화 대책’을 자국 경제의 지속 성장을 위한 1순위 관건으로 꼽았습니다.일본 경제 전문가 한국외대 이창민 교수는 다음과 같이 제언합니다. “일본의 과거 사례를 보면 단순히 돈을 많이 쏟아 붓는다고 출산율이 올라갈 것이라 보긴 어렵다. 다만 저출산 문제를 앞서 겪어온 만큼 여러 시도들도 먼저했기 때문에 일본이 했던 것들 중 실패한 것은 걷어내고, 효과를 본건 신속히 벤치마킹할 필요가 있다.”※하단 기자페이지 ‘+구독’을 누르시면 다음회차 기사를 쉽게 받아보실 수 있습니다. 매주 연재되는 [한중일 톺아보기]는 한중일을 중심으로 아시아와 관련된 다양한 이슈들을 살펴봅니다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/009/2024/01/21/5247573.jpg?type=nf106_72",
  "article_date": "2024-01-21 06:13:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}