{
  "uid": "naver_1755",
  "article_url": "https://n.news.naver.com/mnews/article/029/0002849738?sid=104",
  "title_text": "`성난 사람들` 美 에미상 싹쓸었다…작품상, 감독상, 남녀주연상 등 8관왕",
  "body_text": "\n\n\n\n\n\n'성난 사람들' 에미상 싹쓸이[로이터=연합뉴스]    한국계 감독과 주연배우가 활약한 넷플릭스 드라마 '성난 사람들(원제 BEEF)'이 미국 방송계 최고 권위를 자랑하는 프라임타임 에미상에서 작품상과 남녀 주연상을 포함해 8관왕을 차지했다.15일(현지시간) 미국 로스앤젤레스 피콕 극장에서 열린 제75회 프라임타임 에미상 시상식에서 미니시리즈·TV영화(Limited Or Anthology Series Or Movie) 부문 작품상 수상작으로 '성난 사람들'이 호명됐다.'성난 사람들'은 또 한국계 이성진 감독이 감독상과 작가상을 받고, 한국계인 스티븐 연이 남우주연상의 영예를 안았다. 중국·베트남계 배우 앨리 웡은 이 작품으로 여우주연상을 받았다.이에 더해 캐스팅상과 의상상, 편집상까지 이날 '성난 사람들'이 받은 상은 모두 8개다. 후보에 오른 11개 부문 가운데 남녀 조연상과 음악상을 제외한 모든 상을 '싹쓸이'한 것이다.각본과 연출을 모두 담당한 이 감독은 수상 소감에서 \"작품 초반 등장인물의 자살 충동은 사실 제가 겪었던 감정들을 녹여낸 것\"이라며 \"이 쇼를 보고 자신의 어려운 경험을 털어놔 주신 분들께 감사하다. 제가 잘못된 게 아니라는 것을 확인받는 느낌이었다\"고 말했다.이 감독은 \"가끔 느끼기에 세상은 사람들을 갈라놓으려는 것 같다. 이 시상식에서조차 누군가는 트로피를 가져가고 누구는 아니다\"라며 \"이런 세상에 살다 보면 누구에게도 이해받을 수 없다거나 나를 좋아해 주는 사람이 없고 사랑받을 가능성조차 없다고 느끼는 순간이 있다\"고 했다. 그러면서 \"'성난 사람들'과 함께하면서 가장 좋았던 점은 조건 없이 사랑해준 사람들\"이라고 밝혔다.스티븐 연은 '블랙 버드'의 테런 애저턴, '다머'의 에반 피터스, '위어드'의 대니얼 래드클리프 등의 경쟁자들을 제치고, 남우주연상을 품에 안았다. 앞서 스티븐 연은 '성난 사람들'로 골든글로브, 크리틱스초이스상에서도 남우주연상을 받았다.수상을 위해 무대에 오른 스티븐 연은 \"솔직히 대니로서 살아가기 힘든 날들도 있었다. 대니를 멋대로 판단하고 조롱하고 싶은 날도 있었다\"며 \"그런데 어느 날 앤드류 쿠퍼(포토그래퍼)가 내게 '대니를 쉽게 포기하지 말라'고 말해줬다\"고 말했다. 이어 \"대니에게 고마움을 표현하고 싶다\"며 \"편견과 수치심은 아주 외로운 것이지만, 동정과 은혜는 우리를 하나로 모이게 만든다\"고 강조했다.에이미 라우를 연기한 배우 앨리 웡 역시 여우주연상 수상 소감을 통해 동료 배우들과 제작진, 가족을 향한 감사의 마음을 드러냈다.'성난 사람들'은 한국계 이성진 감독이 각본과 연출을 맡고, 한국계 배우들이 대거 출연한 작품이다. 운전 도중 벌어진 사소한 시비에서 시작한 주인공 대니와 에이미의 갈등이 극단적인 싸움으로 치닫는 과정을 담은 블랙 코미디 장르다.10부작인 이 드라마는 지난해 4월 공개된 직후 넷플릭스 시청 시간 10위 안에 5주 연속 이름을 올리는 등 세계적으로 흥행했다. 흥행뿐 아니라 높은 작품성과 배우들의 연기력을 인정받아 에미상 등 각종 시상식을 휩쓸었다. 골든글로브 시상식에서 작품상과 남여 주연상 3관왕에 올랐고, 크리틱스초이스 시상식에서 작품상과 남여 주연상, 여우조연상(마리아 벨로) 4관왕을 차지했다.'TV의 아카데미상'으로 불리는 프라임타임 에미상은 미국 방송계 최고로 인정받는 권위 있는 상이다. 지난 2022년 9월 제74회 시상식에선 '오징어 게임'이 감독상(황동혁)과 남우주연상(이정재)을 받았다.   \n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/029/2024/01/16/2849738.jpg?type=nf106_72",
  "article_date": "2024-01-16 12:36:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}