{
  "uid": "naver_460",
  "article_url": "https://n.news.naver.com/mnews/article/053/0000040934?sid=104",
  "title_text": "'100년 정당' 중국국민당의 고민… 당명 바꿔야 하나?",
  "body_text": "\n\n\n\n\n\n지난 1월 13일 대만 총통 선거에서 승리한 민진당 라이칭더 총통 당선인과 샤오메이친 부총통 당선인(오른쪽). photo 뉴시스대만 대선에서 중국국민당(이하 국민당)이 또다시 단일화에 발목이 잡혔다. 이번 선거에서 민주진보당(이하 민진당) 8년 집권에 대한 염증으로 국민당이 정권을 탈환할 수 있을 것이란 기대가 높았으나 결국 '대만의 안철수'로 불리는 대만민중당(이하 민중당) 커원저(柯文哲) 후보와의 단일화에 실패하면서 고배를 마셨다.총통 선거와 같은날 치러진 입법위원(국회의원) 선거에서도 국민당은 113석 가운데 52석을 확보해 원내 1당 자리를 탈환하는 데는 성공했으나, 민진당과의 의석 차이는 단 1석에 불과했다. 총통 후보 단일화를 불발시키고 독자노선을 고수한 제3당 민중당이 8석의 의석을 가지고 간 것이 뼈아팠다.\n\n\n\n단일화 불발로 집권연장한 민진당한국 정치와 연동성이 강한 대만 선거 결과를 놓고 보면 이번 선거가 시사하는 점은 적지 않다. 국내 다수 언론에서는 드러난 선거 결과만 놓고 봐서 '반중친미(反中親美) 노선'을 고수한 민진당의 승리라는 총평을 내놓고 있으나, 선거결과를 자세히 뜯어보면 대만의 복잡한 속내가 엿보인다. 집권 민진당은 현직 부총통인 라이칭더(賴淸德)를 차기 총통에 당선시키면서 8년 집권을 12년까지 연장하는 데 성공했으나, 내용 면에서는 결과가 그리 좋지는 않았다.우선 총통 선거 득표율만 놓고 보면, 지난 2020년과 2016년 민진당 소속 차이잉원(蔡英文) 현 총통이 당선됐을 때에 비해 많이 떨어졌다. 라이칭더 당선인이 이번 선거에서 얻은 표는 과반에 못 미치는 40.05%로, 4년 전인 2020년과 8년 전인 2016년 대선 때 차이잉원 총통이 얻었던 각각 57.13%와 56.12%의 득표율에 한참 못 미친다. 반대로 제3당인 민중당 커원저 후보는 무려 26.46%를 득표하면서 승부를 갈랐다. 국민당 허우유이(侯友宜) 후보가 얻은 33.49%에 커원저 후보의 표(26.46%)를 더하면 민진당 라이칭더 당선인의 표(40.05%)를 훌쩍 넘기는 셈이다.4년 전과 8년 전 총통 선거에서 국민당 탈당파 출신으로 '대만의 이인제'로 불리는 친민당 쑹추위(宋楚瑜) 후보가 각각 4.26%, 12.83%를 획득하는 데 그쳤던 것과 비교하면 제3후보의 대약진이다. 이에 이번 총통 선거의 실질적 승자는 집권 여당인 민진당과 제1야당인 국민당 사이에서 캐스팅보트를 쥐게 된 민중당의 커원저라는 평가도 나온다. 의회 상황 역시 4년 전에 비해 크게 달라졌다. 민진당은 총통 선거와 함께 치러진 입법위원 선거에서 113석 가운데 51석을 확보하는 데 그쳐, 원내 1당 자리를 52석을 차지한 국민당에 내어줬다. 여기에 제3당인 민중당이 가져간 8석까지 포함하면 민진당으로서는 '여소야대' 국면을 맞이한 셈이다. 대외경제정책연구원(KIEP)의 한 관계자도 \"총통 선거와 동시에 실시된 입법위원 선거 결과, 여소야대 구조가 형성되어 라이칭더 신정부의 정책 추진력이 차이잉원 정부에 비해 다소 약화될 것으로 보인다\"고 밝혔다.불임정당 전락한 국민당의 고민국민당은 국민당 나름대로 고민에 빠졌다. 대륙과 대만에서 모두 '국부(國父)'로 추앙받는 쑨원(孫文)이 1919년 창당해 장제스(蔣介石) 때 북벌에 성공해 한때 전 중국을 통일했던 국민당은 이제 대만에서는 단일화 없이는 자체 정권 창출이 불가능한 '불임정당'으로 전락할 처지다. 1949년 국공내전에서 패해 대만으로 패주한 지 75년이란 세월이 흐르면서 국민당의 주된 지지기반인 '외성인(外省人)'들의 강한 지지도 옅어지고 있다. 외성인은 1945년 일본의 패전 이후부터 1949년 국부천대(國府遷臺·국민정부 대만 파천) 사이에 대륙에서 대만으로 건너온 사람들을 일컫는 말이다. 주로 군인, 경찰, 관료 등이 중심세력으로 수도 타이베이 등 대만 북부에 터를 잡았다. 1945년 이전에 대만으로 먼저 건너온 '본성인(本省人)'과 반대되는 개념이다. 반면 민진당의 주요 지지기반은 1949년 이후 국민당 장제스·장징궈 부자(父子)의 38년간 계엄통치에 반대한 대만 남부의 본성인들이다.대만에 머문 시간이 오래되고 인구구조가 변화하면서 대만과 중국의 연계의식이 약화되는 것은 국민당의 최대 고민이다. 하지만 국민당은 당명 자체가 '대만국민당'이 아닌 '중국국민당'이라서 이러지도 저러지도 못하는 상황이다. 한국 정당과 같이 '떴다방'식으로 간판을 바꿔 신장개업하는 것 역시 쉽지 않다.이번 선거에서는 재선 타이베이 시장을 지낸 민중당 커원저 후보가 국민당과 단일화를 거부하면서 주요 지지기반에서 표가 결정적으로 갈렸다. 한국으로 치면 서울을 에워싼 경기도와 같은 신베이(옛 타이베이현)에서 재선 시장을 지내 역시 북부 지역을 기반으로 하는 국민당 허우유이 후보로서는 통탄할 만한 상황이었다. 자연히 단일화 불발로 대만 북부 주요 지지기반의 표가 갈리면서 대만에서 인구가 밀집한 타이베이와 신베이를 비롯한 '6대 직할시(타이베이, 신베이, 타오위안, 타이중, 타이난, 가오슝)'에서는 모두 민진당 라이칭더 당선인이 '어부지리'로 1등을 차지했다.재선 타이난 시장을 지낸 민진당 라이칭더 당선인은 민진당의 아성(牙城)과 같은 타이난과 가오슝 등 대만 남부에서 표차를 벌렸다. 아울러 대만 북부인 타이베이, 신베이, 타오위안 등에서도 모두 1등을 차지했다. 국민당 허우유이 후보로서는 단일화 불발로 신베이에서마저 35.17%를 표를 얻는 데 그쳐 38.59%를 얻은 민진당 라이칭더 당선인에게 1등 자리를 빼앗겼다. 한국의 충청도와 같이 매번 선거에서 '스윙보터' 역할을 했던 타이중에서도 민진당 라이칭더 당선인이 37.58%를 득표해, 국민당 허우유이 후보(37.58%)를 앞섰다.국민당이 크게 승리한 곳은 인구가 얼마 되지 않는 대만 동부와 대만 본섬에서 멀리 떨어진 도서지역에 국한됐다. 특히 대만 본섬보다 중국 본토와 훨씬 더 가까운 진먼다오와 마주다오가 속한 진먼현과 롄장현에서는 국민당 허우유이 후보가 각각 61%와 63%의 압도적인 득표를 기록했다. 진먼다오와 마주다오는 진먼다오 포격전 때 섬을 사수했던 국민당 퇴역병 등의 후예들이 많다. 이들은 대만독립 노선을 표방한 민진당 집권 시 대만해협 위기가 고조될 것을 염려해 국민당에 몰표를 던졌다.반면 이들 도서지역은 전체 인구가 15만여명밖에 안 된다. 민진당 라이칭더 당선인은 진먼다오에서 군복무를 하기도 했으나, 각각 10%(진먼현)와 11%(롄장현)의 표를 얻는 데 그쳤다. 과거 중국과 포탄을 주고받았던 진먼다오와 마주다오 주민들이 대만에서 독립해 중국으로 가겠다고 해도 전혀 이상할 것이 없는 상황인 셈이다. 화교협회의 한 관계자는 \"전통적으로 국민당을 지지해 온 한국 화교(華僑)들 사이에서도 민진당 지지세력이 출현하고 있다\"며 \"대륙과 대만의 연계고리가 시간이 흘러갈수록 점차 희미해지는 것이 국민당의 최대 고민\"이라고 말했다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/053/2024/01/20/40934.jpg?type=nf106_72",
  "article_date": "2024-01-20 06:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}