{
  "uid": "naver_72",
  "article_url": "https://n.news.naver.com/mnews/article/087/0001021215?sid=104",
  "title_text": "'트럼프 대항마' 美공화 대선후보 디샌티스 중도 사퇴…트럼프 지지 선언",
  "body_text": "\n\n출마 선언했던 '엑스'서 사퇴 결정 발표…\"승리할 길이 없어\"\"트럼프, 바이든보다 우수\"…공화 경선 트럼프-헤일리 대결\n\n\n\n◇디샌티스 미국 플로리다 주지사[AP 연합뉴스 자료사진]'트럼프 대항마'로 관심을 끌었던 미 공화당 대선 후보 경선 주자인 론 디샌티스 플로리다주지사가 21일(현지시간) 후보를 사퇴했다.이로써 공화당 경선은 최근 아이오와에서 압도적으로 승리한 도널드 트럼프 전 대통령과 두번째 경선지인 뉴햄프셔에 희망을 걸고 있는 니키 헤일리 전 유엔대사의 양자 대결 구도로 좁혀졌다.디샌티스 주지사는 이날 소셜미디어 '엑스'(X·옛 트위터)에 올린 영상에서 \"나는 오늘 선거운동을 중단한다\"며 사퇴 결정을 공식 발표했다.그는 \"공화당 경선에 참여하는 유권자 다수가 도널드 트럼프에게 다시 기회를 주고 싶어한다는 게 명확해졌다\"며 \"트럼프는 현직인 조 바이든보다 우수하다\"고 말했다.그는 공화당 경선에 참여하면서 승자를 지지하겠다고 약속한 사실을 거론하면서 \"난 그 약속을 지킬 것\"이라고 밝혔다.한때 '리틀 트럼프'로 불린 디샌티스 주지사는 트럼프 전 대통령과 유사한 극우 노선을 밟으며 공화당 내 정치적 입지를 굳혔다.특히 2022년 11월 플로리다 주지사 선거에서 재선에 성공해 존재감을 키우면서 대권 주자로서의 가능성을 주목받았으며 한때 여론조사에서 트럼프 전 대통령을 앞서며 '트럼프 대항마'로 관심을 끌었다.그러나 작년 5월 \"위대한 미국의 복귀\"를 다짐하며 대선 출마를 공식 선언한 이후 지지율 하락세를 면치 못하고 고전했다. 당시 출마 선언도 이날처럼 엑스를 통해 했다.디샌티스 주지사는 지난 15일 공화당 첫 경선을 치르는 아이오와에 막대한 시간과 자원을 쏟아부으며 총력전을 펼쳤으나 트럼프와 29.8%포인트 차로 2위를 기록했고, 별 가망이 없는 뉴햄프셔 경선을 아예 포기하는 모습을 보이면서 사퇴할 수 있다는 관측이 나오기도 했다.그는 이날 영상 메시지에서 \"케이시(아내)와 나는 아이오와에서 2위를 한 이후 앞으로 나아갈 길에 대해 기도하고 숙고했다\"고 말했다.이어 \"더 나은 결과를 얻을 방법이 있다면 더 많은 선거운동과 더 많은 인터뷰 등 무엇이든 하겠다\"면서 \"하지만 우리가 승리할 확실한 길이 없다면 우리 지지자들에게 그들의 시간과 자원을 기부하라고 요청할 수 없다\"고 말했다.디샌티스 주지사가 공화당의 두번째 대선 후보 경선이자, 당원이 아닌 일반인도 투표에 참가하는 뉴햄프셔 프라이머리를 앞두고 전격 사퇴함에 따라 트럼프 전 대통령과 헤일리 전 대사간 양자구도가 된 뉴햄프셔 경선은 더욱 치열해질 것으로 전망된다.\n\n\n\n◇유세하는 트럼프 전 미국 대통령[AP 연합뉴스 자료사진]한편, 21일(현지시간) 미 정치전문매체 더힐에 따르면 트럼프 전 대통령은 뉴햄프셔주 프라이머리(예비경선)를 앞둔 지난 20일 폭스뉴스 인터뷰에서 부통령 후보 지명에 대한 질문에 \"내가 좋아하는 사람은 매우 좋은 사람이고 상당히 표준적인 인물\"이라며 \"사람들이 깜짝 놀랄 것 같지는 않다. 그 사람이 될 가능성이 25%라고 말하겠다\"고 답했다.그러면서 \"그것(부통령 후보 지명)이 놀랍게도 선거나 예비선거 모두에서 큰 영향이 없었다. 실제로 큰 영향을 미친 적이 없었다'며 \"향후 두 달 내에 뭔가를 결정할 수도 있고 아닐 수도 있다. 서두를 이유가 없다\"고 설명했다.지난 19일 경선에서 중도 하차하고 자신을 지지한 팀 스콧 상원의원의 지명 가능성에 대해선 \"그는 훌륭한 사람\"이라면서도 그와 같은 사우스캐롤라이나주 출신 정치인 여럿을 언급했다.트럼프 전 대통령은 \"아시다시피 스콧이 날 지지했고, 이는 하나의 예\"라며 경쟁 후보인 니키 헤일리 전 유엔 대사처럼 린지 그레이엄 상원의원도 사우스캐롤라이나주 출신이라고 언급하고 \"우리는 그를 좋아하게 됐다\"고 말했다.또한 헤일리 전 대사가 주지사일 때 부지사였던 헨리 맥매스터 사우스캐롤라이나 주지사가 자신을 지지한 것에 대해 \"매우 어려운 일\"이라고 평가했다.트럼프 전 대통령은 앞서 이달 초 아이오와주에서 가진 폭스뉴스와의 타운홀 행사에선 자신과 경쟁한 인물의 발탁 가능성도 시사했다.당시 그는 \"크리스 크리스티(전 뉴저지 주지사)를 더 좋아하기 시작했다\"고 말했다. 크리스티 전 주지사는 2020년 트럼프 전 대통령의 재선 실패 후 그에게 등을 돌린 측근 출신으로 이번 공화당 경선에서도 반(反)트럼프 캠페인을 펼치다 하차했다.트럼프 전 대통령의 측근 그룹에서는 엘리즈 스테파닉 하원의원, 크리스티 노엄 사우스다코타 주지사 등 여성 정치인을 러닝메이트로 지명하라는 목소리도 나오고 있다.\n\n\n\n◇아이오와 코커스(당원대회)에서 압승한 도널드 트럼프 전 미국 대통령(왼쪽)이 16일(현지시간) 뉴햄프셔주 앳킨슨 유세장에서 비벡 라마스와미 전 공화당 예비후보를 포옹하고 있다. 전날 아이오와 코커스에서 4위에 머문 라마스와미는 트럼프에 대한 지지 의사를 밝히며 후보직을 사퇴했다. (앳킨슨[美 뉴햄프셔주]=연합뉴스)\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/087/2024/01/22/1021215.jpg?type=nf106_72",
  "article_date": "2024-01-22 08:22:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}