{
  "uid": "naver_1015",
  "article_url": "https://n.news.naver.com/mnews/article/028/0002673347?sid=104",
  "title_text": "네타냐후, 사우디와 관계정상화하라는 미국 제안 거부…커지는 미-이 갈등",
  "body_text": "\n\n바이든-네타냐후, 지난달 23일 이후 통화 끊겨\n\n\n\n7일 베냐민 네타냐후 이스라엘 총리가 텔아비브 국방부에서 주간 내각 회의에 참석해 발언하고 있다. 로이터 연합뉴스미국이 이스라엘에 사우디아라비아와 외교 관계 정상화를 제안했지만, 베냐민 네타냐후 이스라엘 총리가 이를 거부했다고 전해졌다. 팔레스타인 가자지구 전후 구상에 대한 미국과 이스라엘의 인식 차이가 커지면서 바이든 정부의 곤혹스러움도 배가되고 있다.18일 미국 엔비시(NBC) 방송과 이스라엘 매체 타임스 오브 이스라엘은 익명의 미국 고위 관리 3명을 인용해 이처럼 보도했다. 소식통들은 지난 6일부터 9일 사이 이스라엘과 중동 6개국(튀르키예·그리스·요르단·카타르·아랍에미리트·사우디)을 방문한 토니 블링컨 미국 국무장관은 이스라엘에 사우디와의 외교관계 정상화를 제안했다. 이스라엘이 팔레스타인 국가 건설을 위한 길을 열어주는 대신 이스라엘은 사우디와 국교를 수립하자는 제안이었다. 블링컨 장관은 이스라엘 이전에 방문한 중동 국가 지도자들로부터 전쟁 후 팔레스타인 가자지구 재건을 위한 자금 지원 그리고 개혁된 팔레스타인 자치정부(PA)의 가자지구 복귀를 지원하겠다는 약속을 받은 뒤 네타냐후 총리에게 이 같은 제안을 했다.하지만, 네타냐후 총리는 블링컨 장관에게 팔레스타인 국가를 허용하는 협상을 할 준비가 돼 있지 않다며 미국의 제안을 거절했다. 이에 대해 블링컨 장관은 군사적 수단만으로는 팔레스타인 가자지구를 통치하는 하마스를 제거할 수 없으며, 이스라엘 지도자들이 이를 인식하지 못하면 불행한 역사가 반복될 것이라 말했다고 미국 소식통들은 말했다. 미국은 이스라엘과 사우디 국교 수립 협상을 중재해왔으나 지난해 10월 7일 가자 전쟁 발발 뒤 협상은 중단됐다. 최근 미국이 다시 이스라엘-사우디 국교 수립 협상 중재에 나서고 있으나 네타냐후 이스라엘 정부는 부정적인 것으로 보인다.이 밖에도 전쟁 이후 가자지구 구상과 하마스 처리에 대해 블링컨 장관의 여러 제안을 네타냐후 총리가 거부했다며, 미국과 이스라엘의 의견 불일치가 9일 블링컨 장관의 이스라엘 방문 이후 더욱 두드러지게 나타났다고 소식통들은 말했다. 미 정부의 요청 중 네타냐후 총리가 유일하게 동의한 사항은 이스라엘이 레바논 무장정파 헤즈볼라에 대해 본격적인 공격을 하지 않겠다고 약속한 것이라고 한다.엔비시 방송은 “바이든과 네타냐후 사이에 불만이 고조돼 있다”면서 “두 지도자 사이의 긴장은 최근 몇 주간 둘 사이 직접 소통하지 않은 것에서 분명히 드러난다”고 전했다. 전쟁 초기 두 달 동안 바이든 대통령과 네타냐후 총리는 정기적으로 대화를 나눴지만 최근 대화가 갑자기 끊겼다는 것이다. 두 사람 사이 마지막 통화는 지난달 23일이었다고 이 방송은 전했다.블링컨 장관은 지난 9일 이스라엘 방문에서 네타냐후 총리 이후 차기 총리감으로 여겨지는 베니 간츠 국가통합당 대표와 야이르 라피드 전 총리 등 야당 지도자들과도 비공개 회의를 했으며, 이스라엘의 시민사회 지도자들과 기반을 다지려는 노력도 하고 있다고 전해진다. 그럼에도 미국은 네타냐후 이후의 시대를 정책적으로 적극 계획하고 있지는 않다고 소식통들은 전했다. 전쟁 후 중동을 재편하려는 조 바이든 미 대통령의 계획은 팔레스타인 국가 설립과 궁극적으로 연결돼있고, 이 때문에 이스라엘에 네타냐후 총리 이후 다른 정권이 들어설 때까지 기다려야 할 수도 있다고 엔비시는 분석했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/028/2024/01/18/2673347.jpg?type=nf106_72",
  "article_date": "2024-01-18 11:21:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}