{
  "uid": "naver_802",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014454111?sid=104",
  "title_text": "[뉴햄프셔 경선] 트럼프는 헤일리에 사퇴 압박…바이든은 경선 무시 전략",
  "body_text": "\n\n'재대결 유력' 바이든·트럼프, 뉴햄프셔 경선에서 과반 득표 시험대유권자들, 민주 첫 경선지역 변경에 \"바이든 민주적이지 않아 실망\"\n\n\n\n뉴햄프셔주 포츠머스에서 유세하는 트럼프(포츠머스 로이터=연합뉴스) 도널드 트럼프 전 미국 대통령이 17일(현지시간) 미국 뉴햄프셔주 포츠머스의 호텔에서 대선 유세를 시작하려 하고 있다. 트럼프는 지난 15일 공화당 경선 첫 레이스인 아이오와 코커스에서 승리한 데 이어, 23일 열리는 뉴햄프셔 프라이머리를 앞둔 여론조사에서도 1위를 달리고 있다. 2024.01.18 kjw@yna.co.kr(포츠머스[美뉴햄프셔주]=연합뉴스) 강병철 특파원 = 미국 뉴햄프셔주 프라이머리(23일)를 닷새 앞둔 18일(현지시간) 도널드 트럼프 전 대통령은 물론 조 바이든 대통령도 시험대에 올랐다는 평가가 나오고 있다.    두 사람 모두 대선 후보가 되는 것이 확실시되기는 하지만, 뉴햄프셔 프라이머리 결과에 따라 대세론과 재선 전략에 일부 부정적인 영향이 있을 수 있다는 분석에서다.    첫 경선인 아이오와주에서 50% 이상의 지지를 받으면서 압도적 대세론을 확인한 트럼프 전 대통령의 경우 뉴햄프셔주에서 50% 이상의 지지를 받을 경우 공화당 경선 무용론이 나오면서 사실상 경선 게임을 종료할 수 있다는 것이 미국 언론 등의 대체적 분석이다.    반대로 득표율이 50%를 넘지 못하면서 최근 뉴햄프셔주에서 급상승세를 탄 니키 헤일리 전 대사의 추격을 허용하거나, 1위 자리를 내줄 경우 3월 중순까지 후보직을 조기에 확정한다는 전략에 차질이 생길 수 있다.    특히 1위를 차지해도 헤일리 전 대사와 격차가 크지 않다면 헤일리 전 대사가 트럼프 전 대통령과 자신간에 사실상 1 대 1 대결 구도가 만들어졌다면서 두 사람간 대결구도를 2월 24일 사우스캐롤라이나 경선까지 끌고 갈 가능성이 크다.     여론조사 결과를 보면 현재 판세는 아직은 트럼프 전 대통령이 우세한 상황이지만 안심할 수 있는 상황은 아니다.     반(反)트럼프 후보였던 크리스 크리스티 전 뉴저지 주지사가 사퇴한 뒤 나온 3건의 여론조사 가운데 2건은 트럼프 전 대통령이 50%를 넘는 지지율을 기록하면서 앞서 있기는 하지만 다른 지역에 비해서는 우위가 절대적인 상황은 아니기 때문이다.    가령 세인트 앤셀렘 칼리지의 16일 조사에서 트럼프 전 대통령은 52%, 헤일리 전 대사는 38%를 기록했다. 트럼프 전 대통령과 헤일리 전 대사 모두 8~9일 조사 때보다 7%포인트씩 오르면서 빠르게 지지층을 결집시키고 있는 모습이다.    보스턴글로브 등의 15~16일 조사에서 트럼프 전 대통령은 50.4%로 헤일리 전 대사(33.8%)를 17%포인트 앞선 것으로 나왔다.    그러나 아메리칸 리서치 그룹의 12~15일 조사에서는 트럼프 전 대통령과 헤일리 전 대사가 40%로 동률을 기록했다. 무소속 응답자의 절반 이상이 헤일리 전 대사를 지지하면서 지지율을 끌어올렸다.    트럼프 전 대통령은 16일에 이어 전날에도 헤일리 전 대사의 지지층을 문제 삼으면서 헤일리 전 대사를 친(親)바이든 후보로 몰아세웠다.     민주당 당원들이 본선에 바이든 대통령이 이기기 쉬운 상대를 보내기 위해 전략적으로 뉴햄프셔주에서 헤일리 전 대사를 지지하고 있다는 게 트럼프 전 대통령의 주장이다.    그는 전날 밤 늦게 포츠머스에서 진행한 유세에서 \"헤일리가 (뉴햄프셔주 경선에서) 이기면 바이든이 (대선에서) 이긴다\"라고 주장했다.    나아가 트럼프 전 대통령은 전국의 압도적인 지지를 앞세워 남은 경선 후보인 헤일리 전 대사와 론 디샌티스 플로리다 주지사에게 사실상 사퇴를 압박하고 있다. 경선에서 공화당의 힘을 빼고 에너지를 낭비하면 바이든 대통령에게만 도움이 된다는 논리다.    그는 전날 유세에서 \"이제 공화당이 힘을 모아야 하고 통합할 때\"라면서 \"우리는 이제 모든 에너지와 자원, 노력을 역사상 최악의 대통령인, 부패한 조 바이든을 물리치는 데 써야 한다\"라고 말했다.\n\n\n\n아프리칸 교회서 연설하는 바이든 美 대통령(찰스턴[美사우스캐롤라이나주] AFP=연합뉴스) 조 바이든 미국 대통령이 8일(현지시간) 사우스캐롤라이나주 찰스턴의 이매뉴얼 아프리칸 감리교회에서 열린 캠페인 행사에서 연설하고 있다. 이날 바이든 대통령은 극우 공화당 세력이 남북전쟁의 원인을 오도하는 등 \"역사를 훔치려 한다\"고 비판했다. 2024.01.09 besthope@yna.co.kr뉴햄프셔주가 23일 공화당과 함께 민주당 프라이머리도 비공식적으로 진행하는 가운데 바이든 대통령은 뉴햄프셔주 프라이머리를 철저히 무시하는 전략을 쓰고 있다.    그는 프라이머리를 앞두고 뉴햄프셔주를 찾지 않는 것은 물론 언급 자체를 안 하고 있다.    앞서 바이든 대통령은 2020년 경선 때 아이오와주에서 4위를 한 데 이어 뉴햄프셔주에서 5위를 하면서 초반 대세론에 상당한 타격을 입은 바 있다.     그는 인구 구성이 백인 위주인 두 주(州)가 미국의 민심을 제대로 대변하지 못한다면서 첫 경선 지역을 사우스캐롤라이나로 변경해줄 것을 요청했고 민주당 전국위는 결국 첫 경선 지역을 변경했다.    사우스캐롤라이나는 바이든 대통령이 2020년 경선 때 1위를 차지한 곳이다.    그러나 민주당 전국위 결정과 달리 뉴햄프셔주는 전국에서 가장 먼저 프라이머리를 개최하도록 한 주(州)법에 따라 민주당 프라이머리를 23일 진행한다. 다만 당의 공식 인준을 받지 않은 비공식 경선이기 때문에 8월 전당대회에서 대의원 숫자 계산에 포함될지 여부는 미정이다. 바이든 대통령은 후보 등록도 안한 상태다.     문제는 뉴햄프셔주는 경선에서 자신이 지지하는 후보 이름을 쓸 수 있도록 하고 있다는 점이다.    현직 대통령이고 사실상 당내 경쟁자가 없다는 점에서 당 안팎에서는 바이든 대통령이 50% 이상의 지지를 받아야 한다는 말이 나온다.     각종 여론조사의 가상 대결에서 트럼프 전 대통령에게 밀리는 상황에서 비공식 투표이기는 하지만 50%의 득표를 만들어내지 못할 경우 바이든 대통령의 경쟁력 평가에 영향을 줄 수 있다는 게 그 이유다.\n\n\n\n'바이든에 실망' 표시한 뉴햄프셔주 유권자(브레턴우즈[美뉴햄프셔주]=연합뉴스) 강병철 특파원 = 뉴햄프셔주 유권자인 미셀 오버호프(50·여·오른쪽)씨가 16일(현지시간) 브레턴우즈에서 열린 니키 헤일리 전 대사의 유세 전 연합뉴스와 인터뷰를 한 뒤 사진 포즈를 취하고 있다. 2024.01.16.soleco@yna.co.kr그러나 바이든 대통령이 '후보 이름 쓰기' 방식을 통해 50% 이상의 지지를 받을 수 있을지는 불투명하다.     실제 헤일리 전 대사의 16일 유세장에서 만난 미셀 오버호프(50·여)씨는 바이든 대통령의 평가를 묻는 말에 첫 경선 지역 변경을 언급하면서 \"뉴햄프셔주를 대하는 방식과 (경선 지역 변경 과정에서) 민주적 절차에 대한 진정성이 결여돼 실망스럽다\"고 말했다.    오버호프씨는 2020년 대선에서 바이든 대통령에게 투표했으나 현재는 헤일리 전 대사를 지지하고 있다.    바이든 대통령에 대한 이런 분위기는 전국 지지율이 1%대인 민주당 경선 후보 딘 필립스 하원의원이 두 자릿수의 지지를 받는 것으로 조사되는 지역 여론조사 결과에서도 확인된다.    아메리칸 리서치 그룹의 12~15일 조사에서 바이든 대통령은 58%, 필립스 하원의원은 28%의 지지율을 각각 기록했다.    에머슨칼리지의 8~10일 조사에서 바이든 대통령의 지지율은 과반에 못 미치는 49%였다. 이 조사에서 필립스 하원의원은 16%의 지지를 받았다.    soleco@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/19/14454111.jpg?type=nf106_72",
  "article_date": "2024-01-19 00:49:51",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}