{
  "uid": "naver_1827",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014446642?sid=104",
  "title_text": "이스라엘 공습에 멈췄던 적신월사 구급차, 두달만에 운영 재개",
  "body_text": "\n\n구급차 4대 가자 북부 도착…'본부' 알쿠드스 병원 정상화는 요원가자 최대 병원 알시파에도 연료 공급…의료진 일부 복귀\n\n\n\n가자지구 중심도시 거리서 이동 중인 구급차(가자시티 EPA=연합뉴스) 이스라엘군과 팔레스타인 무장 정파 하마스의 알카삼 여단이 8일(현지시간) 가자시티 서부 해안 도로에서 전투 중인 가운데 구급차 한 대가 거리를 따라 이동하고 있다. 2023.11.09 besthope@yna.co.kr    (서울=연합뉴스) 임지우 기자 = 팔레스타인 적신월사(이슬람권의 적십자사)가 이스라엘군의 공습으로 두 달 넘게 중단됐던 가자지구 북부 가자시티의 응급 구조 서비스를 일부 재개한다고 미 일간 뉴욕타임스(NYT)가 15일(현지시간) 보도했다.    네발 파르사크 적신월사 대변인은 이날 이스라엘군이 가자지구 북부의 일부 병원에서 철수하고 지상 작전을 남부로 집중함에 따라 가자시티에서 응급 구조 서비스를 다시 운영할 수 있게 됐다고 밝혔다.    파르사크 대변인에 따르면 전날인 14일 이스라엘 당국과 일주일 가까이 걸린 협상 끝에 적신월사 구급차 두 대가 가자시티에 도착했다.    적신월사는 현재 일부만 운영되고 있는 가자 북부 자발리야의 응급센터에도 구급차 두 대를 새로 보냈다. 의료진과 구조 물자를 실은 구급차 세 대도 이 지역에 물자를 전달한 뒤 가자 남부로 돌아올 예정이다.    이스라엘군이 가자 북부에서 작전 규모를 축소해나가면서 다른 병원들도 일부 숨통이 트이고 있다.    세계보건기구(WHO)는 지난 12일 2주 넘게 이어진 시도 끝에 가자지구 내 최대 병원인 알시파 병원에 직원들을 보내 의료 장비와 연료 9천300리터를 전달했다고 밝혔다.    병원에서 일하던 의료진 수십명도 업무에 복귀했다고 WHO는 밝혔다.    그러나 100일 넘게 이어지고 있는 전쟁의 직격탄을 맞은 가자지구의 의료 체계가 정상화되기까지는 아직 요원해 보인다.    WHO에 따르면 현재 가자 내 병원 36곳 중 일부나마 운영 중인 곳은 15곳으로 추정된다.    적신월사가 운영하는 가자지구에서 두 번째로 큰 병원인 알쿠드스 병원은 공습으로 인한 피해가 막대해 당장 운영을 재개할 수 없는 수준이라고 적신월사는 밝혔다.    파르사크 대변인은 지난해 11월 12일 연료 부족으로 문을 닫았던 알쿠드스 병원에 두달여만에 구조 대원들이 복귀했으나 시설 파괴 정도가 너무 심해 병원에서 일하는 것이 불가능하다고 판단했다고 전했다.    가자시티에서 적신월사의 운영 본부로 쓰이던 알쿠드스 병원 운영이 불가능해지면서 적신월사는 새로운 곳에 본부를 두는 방안을 고려 중이다. \n\n\n\n가자지구 병원 인근 공습에 뛰어다니는 주민들(데이르 알발라 AP=연합뉴스) 10일(현지시간) 가자지구 데이르 알발라의 알아크사 병원 옆 건물이 이스라엘의 공습을 받은 뒤 주민들이 병원 단지를 뛰어다니고 있다. 2024.01.11 besthope@yna.co.kr    유엔 인도주의사무국은 이날 가자지구 북부의 병원들이 여전히 출산 및 외상, 응급 치료 서비스를 제대로 제공하지 못하고 있으며 인력과 장비, 연료, 식수, 식량 부족에 시달리고 있다고 밝혔다.    또 가자 북부로 향하는 유엔의 인도주의 지원 차량을 이스라엘이 막아서고 있다고도 주장했다.    이런 가운데 이스라엘군이 응급 의료 시설과 구급차량을 공격 대상으로 삼고 있다는 주장도 나오고 있다.    적신월사는 지난달 이스라엘군이 자발리야의 적신월사 응급센터를 이스라엘군이 급습해 구급 차량을 파괴하고 직원들을 체포해갔다고 주장했다.    파르사크 대변인은 체포됐던 직원 중 6명이 여전히 이스라엘에 구금돼 있다고 이날 밝혔다.    지난주에는 가자 중부에서 적신월사의 구급 차량이 이스라엘군의 드론 미사일 공격을 받아 직원 4명과 이송 중이던 환자 2명이 사망했다고 주장하기도 했다.    이스라엘군은 그날 해당 지역에서 군사 작전을 벌인 사실이 없다며 이를 부인하고 있다.\n\n\n\n동료 죽음 애도하는 가자지구 의료진들(데이르 알발라 로이터=연합뉴스) 팔레스타인 적신월사가 가자지구 중부 데이르 알발라에서 이스라엘의 구급차 공격으로 요원 여러 명이 사망했다고 밝힌 가운데 10일(현지시간) 의료진들이 구급차 옆에 주저앉아 슬퍼하고 있다. 2024.01.11 besthope@yna.co.kr    wisefool@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/16/14446642.jpg?type=nf106_72",
  "article_date": "2024-01-16 10:16:35",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}