{
  "uid": "naver_1241",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000780848?sid=104",
  "title_text": "서방, 후티 도발 저지 위해 군사 경제 압박 강화… 하지만 후티는 웃는다",
  "body_text": "\n\n미, 일주일 새 세 번째 공습 감행EU 가세에 '테러 단체' 재지정도\"후티, 미국과 싸우며 입지 강화\"\n\n\n\n존 커비 미국 백악관 국가안보회의 전략소통조정관이 4일 백악관에서 정례 브리핑을 하고 있다. 워싱턴=AP 뉴시스서방이 홍해에서 민간 선박을 공격하는 친(親)이란 예멘 후티 반군에 대한 압박 수위를 높이고 있다. 미국이 첫 공습을 벌인 지 일주일도 안 돼 세 번째 타격을 감행한 데 이어 유럽연합(EU)도 뛰어들 준비를 하고 있다. 중동 내 확전 우려에 신중했던 이전과는 달라진 모습이다. 그러나 후티가 쉽게 물러서지는 않을 듯하다. 미국이 전면전에 돌입하지 않는 한 이들을 완전 제압할 뾰족한 수가 보이지 않는다. 후티는 오히려 공방이 격해질수록 국제사회에서 자신들의 존재감이 부각된다는 점도 노리고 있다.후티 표적 식별 쉽지 않은 미국\n\n\n\n'번영의 수호자 작전'을 수행 중인 영국 구축함 HMS 다이아몬드호가 6일 홍해를 항해하고 있다. 홍해=로이터 연합뉴스16일(현지시간) 미국 뉴욕타임스(NYT) 등에 따르면 미군은 이날 상선 공격을 준비하던 후티의 대함 탄도미사일 4기를 파괴했다. 벌써 세 번째 공습이다. 미국은 지난 12일 영국과 함께 후티 반군 본거지를 공격했고, 이튿날엔 단독으로 후티 레이더 시설을 파괴했다. 그리고 14일 후티가 미 군함을 향해 순항 미사일을 발사하자 미군이 이를 격추하기도 했다.한술 더 떠 '추가 공습' 가능성도 시사했다. 존 커비 미 백악관 국가안보회의(NSC) 전략소통조정관은 이날 브리핑에서 \"미국은 필요하다면 추가 조치를 하는 데 망설이지 않겠다\"고 말했다.이번 공격은 미국 등 서방의 압박이 거세지는 상황에서 벌어졌다. 미군은 11일 후티 반군으로 향하던 선박에서 이란제 무기와 미사일 부품 등을 압수한 사실을 이날 공개했다. 후티의 공격이 시작된 이후 미군이 무기를 압수한 건 이번이 처음이다.  미국은 경제 압박도 가했다. 미 당국은 17일 후티를 '외국테러단체(FTO)'로 재지정할 계획이다. 2021년 2월 해제 이후 3년 만이다. EU까지 미국 측에 가세하기로 하면서 홍해 주변 긴장감은 점차 고조되고 있다. EU는 다음 달 말쯤 홍해에서 새 해군 작전을 실시할 계획이다. 다기능 구축함이나 호위함을 보내 순찰하고, 미군과 정보를 공유할 방침이다. 다만 교전 참가 여부는 회원국 간 이견으로 아직 논의 중이다. \"후티, '저항의 축' 핵심 노려\"\n\n\n\n예멘 친이란 후티 반군 병사들이 11일 예멘 수도 사나에서 군사 훈련을 마친 뒤 경계를 서고 있다. 사나=EPA 연합뉴스그러나 후티는 위축되지 않은 모습이다. 미국 구축함(14일)과 미국 민간 선박(15일)에 이어 이날 그리스 선박까지 사흘 연속 공격을 이어가며 '끝까지 해보자'는 기세다. 후티는 홍해 남쪽에서 수에즈 운하로 이동하던 몰타 선적 그리스 소유 벌크선 '조그라피아호'를 미사일로 타격했다.후티를 기세등등하게 한 건 미국이라는 분석도 있다. 미국의 세 차례 공격이 큰 타격을 주지 못했고, 아직 미국의 전투 태세가 제대로 갖춰지지 않았다는 지적도 나온다. NYT는 미 당국 관계자의 말을 인용해 \"미국을 비롯해 서방 정보기관은 최근 몇 년간 기지 위치 등 후티 관련 데이터 수집에 소홀했다\"며 \"(후티는) 민첩한 게릴라 전투 부대로, 무기를 숨기는 데 능숙한 만큼 표적을 식별하는 게 쉽지 않다\"고 짚었다.후티의 목적이 전투 승리가 아닌 다른 데 있다는 관측도 나온다. 미국과의 공방이 격해질수록 자신들의 입지가 커지기 때문이다. 독일 매체 도이체벨레(DW)는 \"후티 반군은 이미 홍해 전투에서 승리했다\"며 \"미국의 공습 덕분에 조직의 정당성이 커졌다\"고 평가했다. 중동 전문가인 토마스 주노 캐나다 오타와대 부교수는 DW에 \"후티는 이번 사태를 통해 국제사회에 자신을 알리고 더 나아가 이란이 주도하는 반(反)이스라엘 진영인 '저항의 축'의 핵심으로 자리매김하고 싶어 한다\"고 말했다. 다만 미국은 확전 가능성을 의식한 듯 후티를 자제시키려는 노력도 이어갔다. 커비 조정관은 \"우리는 전쟁을 바라지 않으며 확전을 바라지도 않는다\"며 \"후티에는 무모한 공격을 중단하고 올바른 선택을 할 기회가 여전히 남아 있다\"고 말했다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/17/780848.jpg?type=nf106_72",
  "article_date": "2024-01-17 18:01:25",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}