{
  "uid": "naver_2035",
  "article_url": "https://n.news.naver.com/mnews/article/002/0002315701?sid=104",
  "title_text": "대만과 국교 유지하던 남태평양 섬나라 나우루, 돌연 단교 선언, 왜?",
  "body_text": "\n\n\"국민과 국가 이익 위해\" 단교 이유 밝혀…차이잉원 집권 이후 8년 동안 10개국 단교대만 총통 선거에서 중국과 통일에 반대하는 라이칭더 민주진보당 후보가 당선된 가운데 남태평양의 섬나라인 나우루가 돌연 대만과 국교를 끊겠다고 선언했다. 15일 (이하 현지시각) 나우루 정부는 성명을 통해 대만과 외교관계를 단절하고 중국과 관계를 수립하겠다고 밝혔다고 미국 방송 CNN을 비롯한 주요 외신이 보도했다. 나우루 정부는 성명에서 국가와 국민의 이익을 위해 대만과 단교하고 중국과 외교 관계를 완전히 복원할 것이라고 밝혔다. 이들은 \"나우루 공화국은 대만을 독립된 국가로 인정하지 않고 중국 영토의 일부로 간주한다는 것\"이라고 단교 의미를 설명했다. 영국 <로이터> 통신에 따르면 대만 역시 이날 언론 브리핑을 통해 양국 간 외교 관계 단절을 선언했다. 톈중광(田中光) 대만 외교부 정무차장(차관)은 나우루에 주재하고 있는 대사관 직원들을 철수시키겠다고 밝혔다. 대만 외교부는 단교의 배경에 대해 나우루 측이 금전적 지원을 요구했다고 주장했다. 양국은 지난 1980년 공식 수교한 이후 2002년 단교한 바 있다. 그 후 3년 뒤인 2005년 천수이볜 민진당 총통 집권 당시 국교가 재개됐다가 19년 만에 다시 단교하게 됐다. 방송은 이번 단교 배경에 대해 \"중국은 최근 몇 년 동안 (대만의) 동맹국들을 포섭해 외교적 압박을 강화하고 있다\"며 차이잉원 총통이 집권하던 8년 동안 나우루를 포함해 총 10개국과 외교관계가 단절됐다고 보도했다. 이로써 현재 대만과 수교관계를 유지하는 국가는 세계에서 과테말라와 파라과이, 벨리즈 등 12개국에 불과한 상황이다. 하지만 라이칭더 총통 당선에 대해 미국 정부가 환영 입장을 밝히고 대표단까지 파견하면서 나우루의 단교 선언이 대만에 당장 외교적으로 큰 타격이 되지는 않을 것으로 보인다. \n\n\n\n▲ 남태평양 섬나라 나우루 국기. ⓒAP=연합뉴스 제임스 스타인버그 전 미국 국무부장관과 스티븐 해들리 전 국가안보보좌관을 포함한 미국 대표단은 선거 종료 다음날인 14일 대만에 방문, 15일 차이잉원 현 총통 및 라이칭더 당선인과 만나 대만에 대한 계속적인 지지를 약속했다. 미국은 지난 1979년 중국과 수교하면서 '하나의 중국'이라는 중국 정부의 입장을 수용하면서도 대만과 비공식적인 외교 관계를 유지하고 있다. 특히 유사시 대만에 개입할 수 있다는 법적 장치를 마련해둔 상태에서 대만에 무기를 수출하고 있기도 하다. 라이칭더 당선인은 대표단과 만난 자리에서 \"계속 대만을 지지해주길 바란다\"며 \"대만해협의 평화와 안정을 수호할 것\"이라고 말했다고 <로이터> 통신이 보도했다. 한편 중국은 이번 선거 결과에 대해 불편한 기색을 숨기지 않았다. 중국 외교부는 14일 왕이 외교부장이 사메 슈크리 이집트 외교부 장관과 회담 이후 기자들과 만난 자리에서 \"대만 선거는 중국의 지역 문제\"라고 말했다고 밝혔다. 왕이 부장은 \"선거 결과에 관계없이 세계에 하나의 중국만이 존재하고 대만은 중국의 일부라는 기본 사실은 바뀌지 않을 것\"이라며 \"하나의 중국 원칙을 견지하는 국제사회의 전반적인 공감대도 바뀌지 않을 것\"이라고 말했다. 그는 \"'대만 독립'은 결코 가능하지 않았고 앞으로도 불가능할 것\"이라며 \"'대만 독립'은 대만 동포의 안녕을 심각하게 위협하고 중화민족의 근본적인 이익을 훼손하며 대만해협의 평화와 안정을 심각하게 훼손할 것\"이라고 경고하기도 했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/002/2024/01/15/2315701.jpg?type=nf106_72",
  "article_date": "2024-01-15 18:06:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}