{
  "uid": "naver_1603",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000780639?sid=104",
  "title_text": "베를린 점령한 농민 트랙터 시위… 올라탄 건 독일 극우정당",
  "body_text": "\n\n보조금 삭감에 독일서 대규모 반정부 시위극우정당, 지지 표명 뒤 곳곳에서 여론 부추겨CNN \"농민 분노 이용해 정부 뒤집기 시도\"\n\n\n\n15일 독일 베를린 브란덴부르크문 인근에서 농부들이 시위를 벌이고 있다. 베를린=로이터 연합뉴스15일(현지시간) 독일 베를린의 상징 브란덴부르크문 앞을 점령한 수백 대의 트랙터에 난데없이 포퓰리스트 극우정당 '독일을 위한 대안(AfD)' 포스터가 등장했다. 연방정부의 농업 보조금 삭감 방침에 반발해 전국 농민 1만여 명이 벌인 대규모 파업 시위에 극우정당이 주역처럼 자리한 이유는 뭘까. 영국 BBC 방송은 이날 “극우정당이 농민들의 분노를 이용해 정부를 무너뜨릴 방법을 찾고 있다”고 보도했다. 유럽의 우경화 바람을 탄 극우정당이 농민들 틈에 파고들어 반(反)정부 움직임을 자극하고 있다는 얘기다. 극우정당은  반이민 등 기존의 노골적 주장 대신 교묘하게 정부에 대한 반감을 부추기는 방식을 통해 세를 불리고 있다. '우크라이나 전쟁 지원 등이 증세와 보조금 철폐를 불러왔고, 정작 자국 농민이 소외되고 있다'는 식의 논리를 시위에 끼워 넣는다는 것이다. 문제는 AfD가 그간 정부의 각종 보조금을 철폐해야 한다고 주장해 왔던 장본인이라는 점이다. 정치적 이해에 따라 앞뒤가 맞지 않는 주장도 서슴지 않은 것이다. 독일 도이체벨레는 “극우가 농민을 착취하고 있다”고 분석했다.당초 농민 시위는 지난해 11월 연방헌법재판소의 ‘예산안 위헌’ 판결로 새 긴축 예산안을 짜게 된 독일 정부가 농업용 경유 보조금을 대폭 삭감하겠다고 발표하면서 시작됐다. 농민단체들은 트랙터, 트럭 등 농기계에 올라타 고속도로를 봉쇄하고 베를린을 포위했다. 정부가 보조금 ‘즉시 삭감’이 아닌 ‘단계적 감축’으로 완화하는 등 타협안을 제시했으나 수그러들지 않고 있다.  \n\n\n\n지난해 11월 독일 극우 정당 '독일을 위한 대안(AfD)' 주요 인사들이 신나치주의자와 브란덴부르크 포츠담의 한 호텔에서 비밀 회동하는 장면을 독일 독립 언론 코렉티브가 10일 보도했다. 코렉티브 캡처시위는 점차 반정부 퇴진 운동으로도 번져갈 조짐이다. 이 과정에서 AfD는 왕성한 활동을 벌이고 있다. 시위 현장에는 AfD 유니폼을 입은 무리들이 등장했고, 트랙터에는 ‘시민들이여, 거리에서 만나자’ ‘독일은 새로운 선거가 필요하다’ 등의 문구를 담은 당 명의 포스터가 붙었다. 시위를 이끄는 농민협회 내부에선 AfD와 거리를 둬야 한다는 우려가 나올 정도다.최근 독일을 떠들썩하게 했던 이른바 ‘나치 비밀 회동’ 논란으로 수세에 몰린 AfD가 농민 시위를 이용해 반전을 노리고 있다는 해석도 나왔다. 앞서 AfD 당내 인사들이 지난해 말 ‘나치의 후계’를 표방하는 신(新)나치주의자와 몰래 만나 대규모 이민자 추방 계획을 짰다는 사실이 현지 언론에 보도됐고 비판 여론이 들끓은 적이 있다. 우익 극단주의를 연구하는 요하네스 키스 독일 라이프치히대 교수는 CNN에 “극우정당은 민주적 제도와 절차, 그리고 현 정부의 이미지를 손상시키기 위해 논쟁을 더욱 부채질한다”며 “2015년 난민 위기를 계기로 성장한 뒤 팬데믹(감염병 대유행), 우크라이나 전쟁 등 모든 위기를 양극화를 촉진하는 데 활용해왔다”고 말했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/16/780639.jpg?type=nf106_72",
  "article_date": "2024-01-16 19:01:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}