{
  "uid": "naver_416",
  "article_url": "https://n.news.naver.com/mnews/article/023/0003811975?sid=104",
  "title_text": "“UFO는 사실이고, 존재한다” [원샷 국제뉴스]",
  "body_text": "\n\n\t\t\t\t\t\t\t\t\t\t조선일보 국제부가 픽한 글로벌 이슈! 뉴스레터 구독하기 ☞ https://page.stibee.com/subscriptions/275739국제퀴즈 풀고 선물도 받으세요! ☞ https://www.chosun.com/members-event/?mec=n_quiz유독 국제사회가 격변하는 2024년 연초(年初)네요. ‘세계 선거의 해’란 별칭에 걸맞게, 1월부터 대만 총통 선거가 뜨거운 각국의 관심을 받으면서 집권 민진당 승리로 마쳤고요. 도널드 트럼프 전 대통령도 첫 공화당 경선부터 승기를 잡았습니다. 중동에선 또 하나의 전쟁이 발발할지 위기감이 고조되고 있습니다.무심코 놓치셨을지 모를 월드 뉴스를 일곱 꼭지로 정리했습니다. 한 주를 마무리하는 주말, 딱 5분만 투자해 글로벌 이슈를 점검하고 가세요. 조선일보 국제부 ‘원샷 국제뉴스’입니다.\n\n\n\n미국 국방부가 2021년 공개한 UFO 추정 비행 물체/유튜브 ”UFO는 사실이고, 존재한다”\t\t\t\t\t\t\t‘알찬’ 인터뷰 기사로 레터를 시작합니다. UFO를 주류 사회 화제로 이끈, 레슬리 킨 UFO 전문기자와의 인터뷰입니다.외계 생명체의 존재와 연관되는 UFO 문제는 인류의 큰 미제(未濟)이자, 논란거리입니다. 봤다는 사람은 많은데 공인된 증거는 없으니, 추측성 공방만 오가는 소재이기도 하죠.\n\n\n\n레슬리 킨은 2017년 12월 뉴욕타임스에 쓴 UFO 관련 기사에서 미 국방부가 UFO와 관련한 비밀 조직을 운영했다는 사실을 폭로했다. 이후 정부가 갖고 있는 UFO에 대한 정보를 공개하라는 대중적 요구가 이어졌다.\t\t\t\t\t\t\t\t\t\t킨씨는 공상과학 소설 소재나 ‘밥상머리’ 토론거리로 여겨온 UFO 문제를 최근 몇 년에 걸쳐 주류 사회의 화제로 끌어올렸다고 평가됩니다. 프리랜서 기자·프로듀서로 일하는 그는 2017년 12월 뉴욕타임스(NYT) 1면에 ‘미 국방부가 오랜 기간에 걸쳐 UFO에 대한 비밀 연구 프로젝트를 운영해 왔다’는 내용의 기사를 단독 보도했죠. 이 기사는 사실로 드러났고 이후 지구촌 곳곳에 UFO를 둘러싼 폭로와 의혹이 제기됐습니다.킨은 2000년 즈음 UFO와 관련한 내용을 취재하면서 이 문제에 관심을 갖기 시작했다고 합니다. 2010년 낸 책 ‘UFO: 장군·조종사·당국자들이 밝히다’는 뉴욕타임스 베스트셀러에 올랐습니다. 지난해 7월 미 의회 청문회에선 전직 미 국가정찰국장 데이비드 그루시가 “미 행정부가 UFO 잔해를 수거해 인간이 아닌 조종사의 유해를 보관하고 있다”고 밝혀 충격을 줬습니다. 청문회는 한 달 전, 킨씨가 한 과학 전문 뉴스 사이트에 낸 관련 기사의 후속 조치로 열렸죠.호기심을 자극하는 ‘UFO’ ‘외계 생명체’ 등을 두고 킨 기자와 나눈 대화를 아래 링크로 들어가 더 자세히 감상하시죠.☞“UFO는 사실이고 존재한다… 그 실체를 밝히고 싶다”\n\n\n\n2024년 4월 1일자로 일본항공(JAL) 사장에 발탁 임명된 돗토리 미쓰코 전무/일본항공\t\t\t\t\t\t\t\t\t\t◇'73년 유리천장’ 깨졌다, JAL 승무원 출신 여성사장 발탁일본 국적기 항공사 일본항공(JAL) 신임 사장으로 돗토리 미쓰코(鳥取三津子·59) 전무가 임명됐습니다. 여성 승무원 출신이 사장으로 발탁되는 건 파격적입니다. 1951년 JAL 설립 이래 여성 사장은 처음이고, 승무원 출신 사장도 최초입니다.일본 후쿠오카현 출신인 돗토리 사장 내정자는 1985년 나가사키 갓스이 여자 단기대학을 졸업하고 곧장 도아코쿠나이항공에 승무원으로 입사했다고 합니다. 단기대학은 2년제로 한국 전문대 격입니다.‘남성, 4년제 대졸, JAL 출신’이란 일본항공의 벽(壁)이 깨진 것에 대해 많은 현지 언론이 스포트라이트를 비추고 있습니다. 더 자세한 내용은 아래 기사에서 확인하세요.☞일본 JAL의 파격...59세 스튜어디스 출신 사장 발탁\n\n\n\n그래픽=김현국\t\t\t\t\t\t\t\t\t\t◇日경제 ‘넘버3′ 獨에 내주나세계 3위 경제 대국 일본의 지난해 국내총생산(GDP)이 4위였던 독일에 55년 만에 처음으로 추월당할 가능성이 크다는 진단이 나왔습니다. 일본 언론들은 ‘유럽의 병자’로 불린 독일에 역전당할 상황에 대해 “패기가 사라진 일본 경제에 올 것이 왔다”고 했죠.세계 GDP 순위는 비교 집계가 가능한 1960년부터 미국이 1위를 지켜왔습니다. 일본은 2010년 중국에 2위 자리를 내주고 3위가 됐는데, 독일에 밀릴 경우 13년 만에 4위로 내려앉습니다. 인구 1억2000만명 일본의 경제 규모가 인구 대국 중국에 밀린 것과, 8000만명 독일에 밀리는 것은 차원이 다르다는 분석이 나옵니다. “활력이 떨어진 ‘잃어버린 30년’의 상징적 결과”라는 관측도 있습니다.☞日경제, 55년 만에 獨에 밀려… ‘넘버3′ 내줬다\n\n\n\n13일 대만 타이베이시에서 승리를 축하하고 있는 라이칭더 총통 당선자/AP 연합뉴스\t\t\t\t\t\t\t\t\t\t◇대만 反中파 3연속 집권 “양안 긴장 증폭될듯”대만 집권 민진당 라이칭더가 13일 총통(대통령)에 당선됐습니다. 라이칭더는 오는 5월 20일에 총통에 취임, 차이잉원 총통의 반중(反中)·친미(親美) 노선을 계승하게 됩니다.‘선거의 해’라고 불리는 올해, 처음 실시된 대만의 총선은 라이칭더와 ‘친중’ 국민당 허우유이 후보가 맞붙으며 자유 진영과 권위주의 진영이 격돌하는 미·중 대리전으로 주목받았습니다. 중국에 흡수된 홍콩의 중국화(化)를 목격한 대만 유권자들은 통상 8년마다 정권을 교체해온 관행을 깨고 이날 라이칭더를 선택했다는 분석입니다.이날 결과는 중국·러시아 등 권위주의 국가가 영향력을 키우는 가운데 자유 진영이 ‘아군’을 잃지 않았다는 의미가 있습니다. 하지만 자유 진영이 맘 편히 자축(自祝)할 수만은 없는데요. 중국이 현 차이잉원 총통보다 (중국으로부터) 독립 의지가 더 강한 ‘라이칭더의 대만’에 대해 군사·경제 압박을 강화하여 대만해협에 긴장이 고조될 가능성이 있기 때문입니다.글로벌 물류에 중요한 중동의 홍해와 호르무즈해협에서 잇달아 무력 충돌이 발생하는 가운데, 주요 에너지 통로인 대만해협에서도 위기가 발생하면 한국 경제에 부담이 커지게 됩니다. 러시아·우크라이나 및 이스라엘·하마스 전쟁 등 두 개의 전쟁에 이미 지쳐가는 국제사회에 양안(중국·대만), 나아가 미·중 갈등이 격화될 불안의 ‘불씨’가 커지지 않을지 세계는 주목하고 있습니다.대만 총통 선거에 대한 더 많은 ‘인사이트’를 아래 기사들에서 확인하세요.☞대만 反中파 3연속 집권… “양안 긴장 증폭, 美대선이 분수령”☞올해 민주진영의 불안한 첫 승리… 라이칭더 “민주의 바통 이어받았다”☞대만 부총통 샤오메이친, 영어·인맥 무장한 親美 ‘고양이 전사’☞바이든 “우린 대만 독립 지지 안해”… 중국 자극 최대한 피했다\n\n\n\n15일 미국 공화당의 첫 대선 후보 경선인 아이오와주 코커스(당원대회)에서 1위를 차지한 도널드 트럼프 전 대통령이 이날 밤 디모인에서 열린 '나이트 파티'에서 만면에 웃음을 띠고 있다. 트럼프 전 대통령은 2∼4위 후보들과 큰 격차로 승리하며 대세론에 힘을 실었다./AP 연합뉴스\t\t\t\t\t\t\t\t\t\t◇트럼프 ‘첫 경선’ 아이오와 코커스 압승대만에서 민진당이 총통 선거 승리로 집권 연장을 확정지었다면, 미국에선 ‘돌아온 스트롱맨’ 도널드 트럼프 전 대통령이 공화당 대선 후보 첫 경선이었던 아이오와 코커스(당원 대회)에서 압승을 거뒀습니다. 2위로 밀렸던 8년 전 같은 선거 때보다 치밀해진 전략으로 유권자를 공략해온 트럼프는 강성 보수 백인의 표를 쓸어담으며 예상을 뛰어넘는 큰 표차로 이겼습니다. CNN 등 예상했던 약 5시간보다 훨씬 빠른, 투표 개시 약 30분 만에 ‘트럼프 승리’를 발표했죠.2016년 대선 때 ‘정치 신인’ 트럼프를 당선시킨 주력인 이른바 ‘성난(angry) 백인들’이 이번 선거에서 그의 압승을 견인했단 분석입니다. ‘성난 백인들’은 백인·남성·블루칼라(생산직 노동자) 유권자로 여당인 민주당의 이주자 확대, 유색인종 우대 정책 등에 반감을 가진 이들을 뜻합니다. 8년 전 이들은 기성 정치의 틀을 깨고 과격한 언사를 일삼은 트럼프를 지지하되 이를 공개적으로 드러내지 않는 ‘샤이(shy·수줍어하는) 트럼프’ 지지자였지만, 이번 선거에선 공화당 내 가장 큰 ‘목소리’로 부상했습니다.본지 이민석 특파원이 전한 아이오와 코커스의 생생한 현장 소식도 확인해보세요.☞이변은 없었다...트럼프, 첫 경선 아이오와서 압승☞'트럼프 대세’인데 부인 멜라니아는 ‘실종’ 어디에?☞트럼프 압승 깎아내리는 바이든 “역대 최소표 승리…의미 없다”\n\n\n\n2024년 1월 12일 도쿄 신바시 사회공헌지원재단의 사무실에서 만난 아베 아키에씨/성호철 특파원\t\t\t\t\t\t\t\t\t\t◇”세금으로 먹고산단 말 싫어…” 日총리 부인이 차렸던 술집조선일보 국제부는 지난 12일, 2022년 7월 피격 사망한 아베 신조 전 일본 총리의 부인 아베 아키에(安倍昭惠·62)를 만났습니다. 그는 “한국을 싫어하는 일본인도 있을 수 있지만, 그런 분위기 탓에 한국을 좋아하는 일본인들이 ‘한국이 좋다’고 말하길 꺼리게 돼선 안 된다”고 말했습니다.아베 아키에는 2010년 후반 최악의 한일 관계 때도 한류 팬이었던 것으로 유명합니다. “이웃인 한국과 일본은 차이점도 있지만 공통되는 부분도 많다”며 “앞으로 한국인들과 즐거운 일을 함께하고 싶다”고 했죠. 한국 대통령 부인들과의 교류도 활발했습니다. 작년 12월 한국 방문 때 윤석열 대통령 부인 김건희 여사, 문재인 전 대통령 부인 김정숙 여사와 모두 만났다는데요.총리 부인 시절엔 ‘우즈’라는 이자카야(일본식 술집)를 운영했습니다. “사실 ‘우즈’를 시작할 때는 남편이 다시 총리가 될 거라곤 생각하지 못했다. ‘세금으로 먹고산다’는 말이 싫어, 스스로 돈을 벌고 싶었던 이유도 있었다”고 설명했죠.더 자세한 인터뷰 내용은 기사에서 직접 읽어보세요.☞총리 부인이 웬 술집? 세금으로 먹고산다는 말 싫었다\n\n\n\n파키스탄 신문들이 18일 인접국 이란의 공격을 받은 지 이틀만인 이날 자국이 보복 공습을 단행했다는 소식을 전했다. 파키스탄 외교부는 성명을 내고 \"파키스탄은 오늘 오전 이란의 (남동부) 시스탄-발루치스탄주(州)의 테러리스트 은신처들에 대한 일련의 정밀 타격을 수행했다\"고 밝혔다./AP 연합뉴스\t\t\t\t\t\t\t\t\t\t◇'세 전쟁’ 터지나? 이번엔 이란vs파키스탄‘세계의 화약고’ 중동에 바람 잘 날 없는 요즘입니다. 남아시아 이슬람 국가 파키스탄이 18일 새벽 공군 전투기를 출격시켜 이란 남동부 시스탄발루치스탄을 향해 미사일을 날렸습니다. 이란·이라크 전쟁(1980~1988) 이후 이란 본토에 떨어진 첫 미사일이었습니다.이틀 전 이란이 자국에 적대적인 무장 단체를 격퇴한다는 명분으로 파키스탄 영토를 미사일로 공습해 최소 2명이 숨지자, 보복 공격에 나선 것인데요. 909㎞의 국경을 맞대고 큰 갈등 없이 지냈던 두 나라가 무력 충돌을 벌인 것은 전례가 없습니다. 이 공습으로 최소 9명이 숨졌습니다.지난해 10월 팔레스타인 무장 단체 하마스가 이스라엘을 기습 공격하면서 발발한 전쟁의 전선이 레바논·시리아·예멘·홍해 등으로 확산하더니, 중동 최고 수준의 군사력을 보유한 이란과 핵보유국(비공식) 파키스탄의 무력 충돌이라는 예측 불허 상황으로까지 번지고 있습니다. 두 나라는 이슬람 국가라는 공통점이 있지만 파키스탄은 수니파 비율이 절대적으로 높고, 이란은 시아파 신자가 압도적으로 많습니다. 이 때문에 종파 분쟁까지 얽히며 중동 전쟁 구도가 더욱 복잡하게 전개될 것이라는 전망도 나오죠.2022년 2월 러시아의 우크라이나 전면 침공에 이어 지난해 이스라엘과 하마스의 전면전 발발로 국제사회가 전례 없는 ‘두 개의 전쟁’을 맞이한 상황에, ‘세 개의 전쟁’이 가시화될 수도 있다는 우려가 커지고 있습니다.☞이란 vs 파키스탄… 우크라·가자 이어 남아시아 ‘3개의 전쟁’ 우려☞고조되는 중동의 유혈 충돌… 배경엔 이슬람 수니·시아파 갈등의 역사1월 셋째 주 ‘원샷 국제뉴스’는 이상으로 마칩니다. 소중한 주말 보내시고, 다음 한주도 평안하시길 바랍니다.조선일보 국제부가 픽한 글로벌 이슈! 뉴스레터 구독하기 ☞ https://page.stibee.com/subscriptions/275739국제퀴즈 풀고 선물도 받으세요! ☞ https://www.chosun.com/members-event/?mec=n_quiz\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/023/2024/01/20/3811975.jpg?type=nf106_72",
  "article_date": "2024-01-20 10:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}