{
  "uid": "naver_172",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007304443?sid=104",
  "title_text": "[르포]트럼프 '부흥회 유세'로 세 과시…헤일리 '게릴라 유세' 표심 공략",
  "body_text": "\n\n각기 다른 유세 스타일로 막바지 표심 공략…트럼프 대규모 1차례 vs 헤일리 소규모 4차례트럼프, '무당층 지지' 헤일리 직격…헤일리, 트럼프 '인지능력' 공세\n\n\n\n미국 공화당의 유력 대권주자인 도널드 트럼프 전 대통령이 20일(현지시간) 뉴햄프셔주 맨체스터 남뉴햄프셔대 아레나에서 유세 행사를 개최하고 있다.(맨체스터·린지<뉴햄프셔주>=뉴스1) 김현 특파원 = 미국 공화당 대선후보를 선출하는 뉴햄프셔주(州) 프라이머리를 사흘 앞둔 20일(현지시간) 각종 뉴햄프셔 프라이머리 관련 여론조사에서 접전을 펼치고 있는 도널드 트럼프 전 대통령과 니키 헤일리 전 유엔대사가 각자 다른 스타일의 유세전을 펴면서 막바지 표심 훑기에 집중했다. 트럼프 전 대통령은 대규모 유세 행사를 개최하면서 '세(勢) 과시'로 대세론 굳히기에 주력했고, 헤일리 전 대사는 4차례의 '게릴라식 유세'를 가지면서 중도보수층과 무당층의 표심을 잡는 데 초점을 맞췄다. ◇트럼프 1차례 대규모 유세…'세 과시'로 대세론 굳히기트럼프 전 대통령은 이날 뉴햄프셔 맨체스터 남뉴햄프셔대(SNHU) 아레나에서 1차례 대규모 유세를 진행했다. 이곳은 최대 1만2000명이 수용 가능한 곳이지만, 아레나 중앙에 무대와 가림막을 설치하면서 현장엔 7000여명이 참석했다. 트럼프 전 대통령의 유세가 시작되기 5시간 전부터 트럼프 전 대통령 지지자들이 몰려 들어 체감온도 섭씨 영하 20도의 추위 속에도 행사장 앞은 200m 넘게 긴 줄이 형성됐다. 지지자들 상당수는 트럼프 전 대통령의 이름이 새겨진 모자를 쓰거나 옷을 입고 있었다. 유세장 인근엔 트럼프 전 대통령의 얼굴과 이름이 새겨진 가방과 티셔츠, 모자 등을 파는 간이 점포들이 곳곳에 있었다.   소지품 검사를 거쳐 실내로 입장한 지지자들은 스웨덴 출신 그룹 아바(ABBA)의 '댄싱퀸(Dancing Queen)' 등 유세장에서 흘러나오는 음악에 맞춰 노래를 부르거나 춤을 췄다. 지지자들은 \"대통령 트럼프\", \"10년 더\"를 외치기도 했다. 무대 화면에 조 바이든 미국 대통령과 관련된 영상이 나오면 거센 야유를 보냈다. 한 지지자가 바이든 대통령을 조롱하는 \"레츠고 브랜든(Let's Go Brandon)\"이라는 구호를 선창하자, 수천명이 한꺼번에 호응하기도 했다.   무대 영상에선 지난 2019년 6월 트럼프 전 대통령이 김정은 북한 노동당 총비서를 판문점에서 만나 잠시 군사분계선을 넘어가는 장면이 나오기도 했다.\n\n\n\n미국 공화당의 유력 대권주자인 도널드 트럼프 전 대통령이 20일(현지시간) 뉴햄프셔주 맨체스터 남뉴햄프셔대 아레나에서 유세 행사를 개최하고 있다.이날 행사장엔 '친(親) 트럼프' 인사들이 대거 출동했다. 트럼프 전 대통령의 개인 변호사인 루디 줄리아니 전 뉴욕시장과 케빈 매카시 전 하원의장 해임 사태를 주도했던 초강경파 맷 게이츠 하원의원이 참석해 지지자들로부터 환대를 받았다. 지지자들은 줄리아니 전 시장이 등장하자 '루디'를 외치며 환호했고, 사인 및 사진 촬영 요청을 위해 그에게 몰려들었다. 게이츠 의원 역시 사진 촬영 요청이 쇄도했다. 트럼프 전 대통령은 당초 예정된 오후 7시보다 20분 늦게 무대에 모습을 드러냈다. 트럼프 전 대통령의 등장에 맞춰 '갓 블레스 유에스에이(USA)'가 흘러나왔고, 7000여명의 지지자들은 일제히 기립해 \"유에스에이(USA)\"를 외치며 그를 맞았다. 대규모 '부흥회' 같은 분위기였다.지지자들은 트럼프 전 대통령의 발언 한 마디 한 마디에 집중했다. 특히 트럼프 전 대통령이 바이든 행정부를 비판할 때는 함께 야유를 보냈다.  트럼프 전 대통령은 연설에서 바이든 대통령의 요청으로 민주당이 첫 경선지를 사우스캐롤라이나로 변경한 것을 겨냥, \"아무도 뉴햄프셔를 포기할 수 없다\"며 \"여러분은 투표를 통해 부패한(crooked) 조 바이든에게 역사상 최악의 대통령이라는 메시지를 직접 전하게 될 것\"이라고 말했다.   그는 또 바이든 대통령이 \"민주주의에 대한 위협\"이라며 \"그가 총체적으로 무능하기 때문\"이라고 주장했다. 그는 바이든 대통령 때문에 \"결국 세계 대전으로 치달을 것\"이라며 \"폭탄이 사방에 투하되고 있지만, 국방부 장관은 조치를 취하지 않았고, 병원 침대에 누워 전쟁 노트북을 작동하고 있었다. 미국 역사상 가장 당혹스러운 사건\"이라고 지적했다.\n\n\n\n미국 공화당의 유력 대권주자인 도널드 트럼프 전 대통령이 20일(현지시간) 뉴햄프셔주 맨체스터 남뉴햄프셔대 아레나에서 연설을 하고 있는 가운데 무대 화면에 니키 헤일리 전 유엔대사를 비판하는 내용이 나오고 있다.트럼프 전 대통령은 또 연설에서 치열한 경쟁을 벌이고 있는 헤일리 전 대사 때리기에 집중했다.  그는 \"슬프게도 그(헤일리 전 대사)는 리노(RINO·허울만 공화당원)들, 결코 트럼프를 지지하지 않는 사람들, 글로벌리스트들, 급진적인 좌파 공산주의자들과 함께 신성하지 않은 동맹을 맺었다\"며 \"헤일리는 선거 캠페인에 급진적인 민주당 자금을 사용하고 있다\"고 주장했다. 그는 \"헤일리 유권자의 50%가 11월 대선 때 조 바이든에게 투표할 것이라고 말한 것을 생각해 보시라. 공화당 후보가 어떻게 이럴 수 있느냐\"라고 했다. 트럼프 전 대통령 행사에는 헨리 맥매스터 주지사, 파멜라 이벳 부지사 등 사우스캐롤라이나 주요 인사들이 대거 참석했다. 재선 사우스캐롤라이나 주지사 출신인 헤일리 전 대사를 압박하기 위한 것으로 풀이됐다. 그는 \"사우스캐롤라이나 출신의 거의 모든 정치인들이 저를 지지하고 있다\"고 말했다. 앞서 경선에서 중도 낙마했던 팀 스콧 사우스캐롤라이나 상원의원이 최근 트럼프 전 대통령 지지를 선언한 바 있다. 트럼프 전 대통령은 뉴햄프셔 프라이머리를 사실상 포기하고 사우스캐롤라이나에 집중하고 있는 론 디샌티스 플로리다 주지사를 직격하기도 했다. 그는 \"디샌티스는 아마도 끝날 것이다. 그가 편히 쉬길 바란다\"며 사실상 사퇴를 압박했다.\n\n\n\n미국 공화당 대선후보 경선에 출마한 니키 헤일리 전 유엔대사가 20일(현지시간) 뉴햄프셔주 린지 프랭클린피어스대 강당에서 유세 행사를 개최하고 있다.◇헤일리, 4차례 게릴라식 유세…중도·무당층 공략 집중'트럼프 대세론'을 뒤집기 위한 반전이 필요한 헤일리 전 대사는 이날에만 4차례의 게릴라식 유세를 진행하며 부동층 표심을 흡수하는 데 집중했다. 당초 이날 오전에만 1차례 유세가 예정돼 있었지만, 오후에 3차례 유세 일정이 추가됐다.  헤일리 전 대사는 특히 이날 오후 3시엔 뉴햄프셔 도심에서 1시간 가량 떨어진 프랭클린 피어스대에서 유세를 진행했다. 젊은 층과 무당층 공략을 위한 것으로 풀이된다.  뉴햄프셔 주정부에 따르면 지난해 말 기준 올해 대선에 유권자 등록을 마친 이들은 약 87만3000명이다. 그중 공화당 지지자 27만명, 민주당 26만2000명으로 엇비슷한 반면 무당파는 34만명으로 39%를 차지하는 것으로 전해졌다.프랭클린피어스대 유세는 함박눈이 내리는 상황에도 지지자 200여명이 참석한 가운데 진행됐다. 뉴스1이 만난 10명가량의 참석자 중 \"무당파\"라고 밝힌 인원은 3명 정도였다. 헤일리 전 대사는 이날 유세에서 특유의 강연을 하는 듯한 연설을 그대로 이어갔다. 그는 차분히 구체적인 수치를 제시하며 자신의 정책과 비전을 부각시켰고, 지지자들도 대체로 환호보단 박수를 보내며 응원했다.    \n\n\n\n미국 공화당 대선후보 경선에 나선 니키 헤일리 전 유엔대사의 지지자들이 20일(현지시간) 뉴햄프셔주 린지 프랭클린피어스대 강당에서 열린 헤일리 전 대사의 유세를 앞두고 기다리고 있다.헤일리 전 대사는 이날 유세에서 77세인 트럼프 전 대통령의 '인지 능력'에 대한 공세를 폈다. 헤일리 전 대사는 \"우리는 정말 80대에 대통령이 되려는 두 사람과 함께 대선을 치르길 원하느냐\"라고 말했다. 그는 \"우리는 바이든(대통령)이 2년 동안 너무 많이 변했다는 것을 알고 있다\"면서 \"어제 밤 트럼프는 유세에 참석했고, 제게 왜 (1·6)의사당 폭동 사태를 막지 않았는지, 왜 더 잘 대처하지 않았는지 여러 차레 언급했다. 저는 1월6일에 워싱턴DC에 있지도 않았고, 공직에 있지도 않았다\"고 비판했다. 트럼프 전 대통령이 전날 유세 도중 1·6 의사당 폭동사태 당시 하원의장이었던 낸시 펠로시 전 의장과 헤일리 전 대사를 여러 차례 혼동하며 \"헤일리가 (1·6 사태와 관련한) 모든 보안의 책임이 있다\"고 했다. 그는 \"저는 부모님을 정말 사랑하지만, 나이가 드셨다. 어느 나이에 도달하게 되면 (인지 능력 등이) 감소하기 마련이다. 그것은 사실\"이라고 했다. 헤일리 전 대사의 인지 능력 공격에 트럼프 전 대통령은 즉각 반격했다. 그는 이날 유세에서 \"나는 77세인데, (바이든 대통령의) 80세와는 차이가 크다\"며 \"나는 내 정신이 25년 전보다 지금이 더 예리해진 것 같다. 여러분들이 알 듯이, 바이든은 그렇게 얘기할 수 없다\"고 말했다.  헤일리 전 대사도 대선후보 경선에 도전했다 아이오와주 코커스 이후 사퇴한 애사 허친슨 전 아칸소 주지사의 지지를 이끌어내면서 당내 비(非)트럼프 진영의 결집에도 주력하고 있다.  \n\n\n\n미국 공화당의 유력 대권주자인 도널드 트럼프 전 대통령이 20일(현지시간) 뉴햄프셔주 맨체스터 남뉴햄프셔대 아레나에서 유세를 펼친 가운데, 한 시위자가 항의를 하다 퇴장당하고 있다. ⓒ 로이터=뉴스1 ⓒ News1 김현 특파원◇트럼프-헤일리, 유세 도중 돌발상황…차분한 대처 눈길    트럼프 전 대통령과 헤일리 전 대사는 이날 유세에서 돌발 상황을 경험하기도 했다. 트럼프 전 대통령은 이날 연설에서 자신이 \"하루만 독재자가 될 것\"이라고 발언했던 것을 상기시킨 뒤 바이든 대통령이 \"민주주의에 위협이 된다\"고 비판을 이어갔다. 그러자 한 참석자가 트럼프 전 대통령을 향해 \"독재자\"라고 소리치며 항의했다. 지지자들이 이 참석자를 향해 모여들자 불상사를 우려한 듯 트럼프 전 대통령은 \"여러분은 그를 여기서 내보낼 수 있다. (시위자는) 여기서 나가라\"고 말했다. 트럼프 전 대통령은 시위자가 보안요원들에 의해 퇴장하자, \"저런 사람들 중 많은 이들이 (진보 진영의 큰 손인) 조지 소로스와 트러블메이커들로부터 돈을 받고 있다\"고 비난하기도 했다. 헤일리 전 대사도 이날 유세 도중 환경운동가들의 시위로 연설이 중단됐다. 환경 운동가들은 '기후 범죄자'라고 쓰인 현수막을 들고 기습 시위를 펼쳤다. 헤일리 전 대사는 시위가 벌어지자 차분하게 시위가 끝나길 기다렸다. 그는 지지자들에게 야유를 보내지 말라고 당부했다. 그는 \"야유하지 마시라. 왜냐하면 제 남편과 다른 군인들이 (시위자들이) 그렇게 할 수 있도록 매일 우리를 위해 희생하고 있기 때문이다. 우리는 언론의 자유가 있는 나라에서 사는 것이 축복이고, 그들이 그렇게 하도록 둘 수 있는 것도 축복\"이라고 말했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/21/7304443.jpg?type=nf106_72",
  "article_date": "2024-01-21 18:13:29",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}