{
  "uid": "naver_1313",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003335697?sid=104",
  "title_text": "\"트럼프는 깡패\" TV광고...추격자 헤일리, 독하게 반격 나섰다",
  "body_text": "\n\n\t\t\t  공화당 대선 후보 경선 구도의 가닥이 잡힐 분수령으로 평가되는 23일(현지시간) 뉴햄프셔 프라이머리를 앞두고 니키 헤일리 전 사우스캐롤라이나 주지사가 흐름을 뒤집기를 위한 총력전에 돌입했다. 이에 맞서 도널드 트럼프 전 대통령은 대규모 물량전으로 맞설 채비를 하고 있다. 미 정치매체 더힐의 16일 자체 분석 결과 트럼프와 헤일리는 현재 뉴햄프셔에서 42%와 30.9%의 박빙 승부를 펼치고 있다.      \n\n\n\n니키 헤일리 전 사우스캐롤라이나 주지사가 16일(현지시간) 뉴햄프셔 브레튼우드에서 유세를 펼치고 있다. 헤일리는 23일로 예정된 뉴햄프셔 프라이머리를 트럼프를 추격하기 위한 승부처로 보고 있다. 연합뉴스           승부수를 띄운 쪽은 헤일리 전 주지사다. 헤일리는 이번 경선을 의도적으로 트럼프와의 양자 대결 구도로 몰아가는 한편, 지금까지와는 달리 트럼프에 대한 강한 공세 전략으로 전환했다.       헤일리는 지난 15일 아이오와 코커스 직후부터 트럼프를 공격하는 TV광고를 개시했다. 새 광고에는 “트럼프는 깡패이자 거짓말쟁이”라는 내용과 함께 바이든 대통령과 트럼프를 동시에 겨냥해 “가장 싫어하는 두 정치인이 혼돈과 부정, 과거의 불만에 사로잡혀 있다”는 주장이 담겨 있다.현장 유세 역시 트럼프 비판에 초점을 맞췄다. 헤일리는 이날 뉴햄프셔주 북부 브레턴우즈에서 진행한 유세에서 자신을 지지하며 사퇴한 크리스 수누누 뉴햄프셔 주지사와 함께 연단에 올라 “뉴햄프셔는 아무도 원하지 않는 트럼프와 바이든의 재대결을 막을 마지막 희망”이라는 호소했다. 언론 인터뷰에선 “미국은 인종차별 국가였던 적이 없다”며 인종차별 논란을 빚은 트럼프를 직격하기도 했다.    \n\n\n\n16일(현지시간) 뉴햄프셔 브레튼우드에서 진행된 니키 헤일리 전 사우스캐롤라이나 주지사의 유세에서 크리스 스누누 뉴햄프셔 주지사가 함께 연단에 올랐다. 뉴햄프셔에서 강한 지지를 받고 있는 스누누 주지사는 공개적으로 헤일리 지지 선언을 한 상태다. 연합뉴스       동시에 헤일리는 트럼프가 참여를 거부한 언론사 주최 토론회에 자신 역시 불참하겠다고 선언했다. 당내 유력 주자인 트럼프가 빠진 상태에서 '마이너 후보' 격인 론 디샌티스와 별도로 토론하는 장면이 노출되는 것을 피하겠다는 뜻이다. 결국 트럼프와 자신이 직접 정면 대결을 펼치는 ‘일대일 구도’로 프레임을 바꿔 뉴햄프셔 경선을 치르겠다는 전략으로 풀이된다.이에 대해 더힐은 “헤일리가 위험한(risky) 새 전술을 시도하고 있다”고 평가했다. 트럼프와 가장 근접한 여론조사 결과가 나오는 뉴햄프셔 프라이머리를 \"트럼프에게 상처를 줄 기회로 삼으려고 하는 것”으로 분석했다. 더힐은 이러한 전략이 헤일리의 승부수인 동시에, 강경 지지층을 다수 확보한 트럼프를 맹비난했다가 자칫 보수 진영 전체의 표심을 잃을 위험도 있다고 봤다.      헤일리도 아직 '선'을 넘지 않고 있다. 그는 이날 CBS 인터뷰에서 ‘트럼프가 대통령이 되기에 부적합한가’라는 질문을 받았지만, “내가 대통령이 될 것이기 때문에 트럼프가 대통령이 될 필요가 없다”며 즉답을 피했다.  \n\n\n\n도널드 트럼프 전 미국 대통령이 16일(현지시간) 뉴햄프셔 앳킨슨에서 유세를 벌이고 있다. 그는 아이오와 코커스가 끝나기 전 이미 아이오와에서의 대승을 전제로 뉴햄프셔에서 진행할 대규모 물량공세를 예고한 상태다. 로이터=연합뉴스           트럼프도 정면으로 응수할 채비를 마쳤다. 그는 이날 성추행 피해자에 대한 명예훼손 혐의로 열린 뉴욕지방법원 재판에 출석한 직후 즉각 앳킨슨을 시작으로 한 뉴햄프셔 유세 일정에 돌입했다.특히 이날 유세에는 전날 아이오와 코커스에서 헤일리에 이어 8%로 4위에 오른 뒤 후보직을 사퇴한 비벡 라마스와미가 합류해 트럼프 지지를 선언했다. 트럼프는 이 자리에서 “라마스와미는 오랫동안 함께 일할 것”이라며 주요 직책을 맡길 가능성을 시사하기도 했다. 라마스와미는 “부통령을 맡을 의향이 있느냐”는 질문에 “어떤 식으로든 나라를 위해 봉사하고 싶다”고 답했다.트럼프는 이날 유세를 시작으로 23일까지 뉴햄프셔에서의 대대적 물량전을 예고한 상태다.  \n\n\n\n16일(현지시간) 트럼프 전 대통령의 첫 뉴햄프셔 유세장엔 전날 사퇴한 비벡 라마스와미가 함께 연단에 올라 트럼프 지지를 선언했다. 연합뉴스           트럼프는 이미 지난주 아이오와 코커스의 압승을 자신하고 포츠머츠(17일), 콩코드(18일), 맨체스터(20일), 로체스터(21일) 등 뉴햄프셔 전역을 잇는 유세 계획을 발표했다. 특히 주말인 20일 맨체스터 유세는 수용인원 1만2000명 규모인 남뉴햄프셔대 아레나에서 진행하며 자신의 막강한 조직력을 과시할 계획이다.다만 일각에선 트럼프가 압승을 거둔 아이오와 코커스의 결과가 향후 경선 내내 이어질 가능성에 대한 회의론도 제기됐다.    \n\n\n\n 트럼프 전 대통령의 강성 지지자들이 폭설과 강추위에도 불구하고 트럼프의 유세에 참여하기 위해 줄을 서서 기다리고 있다. 연합뉴스       워싱턴포스트(WP)가 아이오와 코커스에서 트럼프의 득표 결과를 결과를 분석한 결과 그는 복음주의 기독교 신도가 많은 지역, 교육 수준이 낮은 지역, 소득이 낮은 지역에서만 두드러진 지지를 받은 것으로 나타났다. WP는 “트럼프는 강력한 후보지만 잠재적 약점을 품고 있다”며 “이러한 결과는 아이오와에서는 통했으나 트럼프가 최종 후보가 되도록 밀어주지는 못할 수 있다”고 지적했다.뉴욕타임스(NYT) 역시 “아이오와주의 72만명 공화당원 중 약 15%만 투표에 참여했다”며 “일부 당원만 참가한 결과가 전체 경선의 가늠자가 되기는 어렵다”는 의견을 제시했다.특히 당원들만 경선에 참여했던 아이오와와는 달리 뉴햄프셔 경선에 모든 유권자들이 참여할 수 있다. 무당층과 중도 진영의 지지가 상대적으로 강한 헤일리에게 유리하게 작용할 가능성이 있다.     \n\n\n\n트럼프 전 대통령의 강성 지지자들이 폭설과 강추위에도 불구하고 트럼프의 유세에 참여하기 위해 줄을 서서 기다리고 있다. 연합뉴스       트럼프는 이와 관련 “헤일리가 좋은 결과를 얻기 위해선 바이든의 지지자들을 프라이머리에 침투(infiltrate)시켜야 할 것”이라며 '역선택'에 대한 우려를 드러냈다. 그러면서 “공화당원이 아닌 사람들이 헤일리의 지지율을 끌어올리고 있다”며 “헤일리가 이기면 바이든이 이기는 것”이라고 주장했다.  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/17/3335697.jpg?type=nf106_72",
  "article_date": "2024-01-17 15:20:16",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}