{
  "uid": "naver_107",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004988787?sid=104",
  "title_text": "트럼프 아이오와 압승하자...\"4년 더\" NC로 달려간 바이든",
  "body_text": "\n\n[美대선 현장]11월 미국 대선 레이스 본격화 선거 열기 '후끈'바이든, 경합주 '노스캐롤라이나'서 캠페인 시작  트럼프, 공화 첫 경선 아이오와서 과반득표 승리\n\n\n\n(롤리 AFP=뉴스1) 우동명 기자 = 조 바이든 미국 대통령이 18일 (현지시간) 노스캐롤라이나주 롤리의 애보츠 크리크 커뮤니티 센터에서 바이드노믹스 홍보 연설을 하고 있다. 2024.1.19  ⓒ AFP=뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지.\"Hello raleigh\"지난 18일(현지시간) 오후 미국 노스캐롤라이나(NC) 주도 롤리(Raleig)의 듀란트 로드에 위치한 애보츠 크릭 커뮤니티 센터. 지지 연설을 끝낸 퇴역 군인(Veteran) 에드워드 스미스가 \"four more years\"(4년 더)라고 외치자 조 바이든 미국 대통령이 마침내 연단에 모습을 드러냈다. 영하로 떨어진 혹한의 날씨와 교통 체증에도 대통령의 연설을 듣기 위해 오전부터 커뮤니티 센터를 찾은 민주당 지지자들과 시민들은 큰 박수와 환호로 바이든을 맞았다. 오는 11월 열리는 대선을 앞두고 미국 전역에서 후끈 달아오르고 있는 선거 열기를 노스캐롤라이나에서도 실감하는 순간이었다. 바이든의 노스캐롤라이나 방문은 도널드 트럼프 전 미국 대통령이 지난 15일(현지시간) 공화당 대선 후보 첫 경선인 아이오와 전당대회(코커스)에서 과반 득표로 승리를 거둔지 불과 사흘 만에 이뤄졌다. 바이든이 대선의 해인 올해 첫 주(state) 방문지로 노스캐롤라이나를 낙점하고 공화당 유력 후보인 트럼프에게 정면으로 맞불을 놓은 것이다. 로이터는 \"재선을 위한 바이든의 선거 캠페인이 대선 모드로 본격 전환된 것\"이라고 했다. 민주당 대선 후보 선출을 위한 공식 경선은 다음달 3일 사우스캐롤라이나(SC)에서 시작된다. 미국 주요 언론은 노스캐롤라이나를 향한 바이든의 구애에는 대선 승리를 위한 다층적이고 전략적인 포석이 깔려 있다고 분석했다.  15명의 선거인단을 보유한 노스캐롤라이나는 민주당 소속 버락 오바마 전 대통령이 승리했던 2008년 대선을 제외하면 1980년 이후 줄곧 공화당 대선 후보의 손을 들어준 곳이다. 전통적으로 보수 성향이 강했던 데다 2008년 이후 인구통계학적으로 공화당 지지세가 더 단단해진 영향이다. 노스캐롤라이나는 저렴한 물가와 온화한 날씨, 양질의 일자리와 안전한 정주 여건 등으로 보수 색이 강한 고령 퇴직자와 백인 자산가들의 유입이 꾸준히 늘고 있다. 채플힐과 더럼, 롤리에 위치한 3개 대학(UNC, 듀크, NCSU)과 IT·바이오기업들이 밀집한 리서치 트라이앵글 파크(RTP), 미국 제2의 금융중심지 샬럿 등 도시에는 민주당에 기운 고학력 젊은층 유권자가 많다. 하지만 농촌 지역에선 뿌리깊은 공화당 선호도가 여전히 또렷하다. 지난 2020년 대선에서도 선거에선 진 트럼프가 노스캐롤라이나에선 바이든보다 더 많이 득표했다.최근 채플힐에서 만난 한 70대 백인 남성 유권자는 \"올해 대선 결과를 어떻게 예상하느냐\"는 기자의 질문에 \"트럼프가 공화당 후보가 돼 대선에서 승리할 것으로 본다\"며 \"미국인들은 여전히 강한 대통령을 원한다\"(America still wants a strong leader)라고 했다. 반면, UNC 채플힐 교직원으로 일하는 한 히스패닉계 미국인은 \"트럼프의 복귀는 생각만 해도 끔찍하다\"며 바이든 지지 의사를 분명히 했다.      노스캐롤라이나는 미시간, 플로리다 등과 함께 매 선거마다 한 곳에 표를 압도적으로 몰아주지 않는 대표적인 '경합주(스윙 스테이트)'로도 분류된다. 민주당이 승리한 2008년 대선 당시 노스캐롤라이나에서 양당 후보의 표차는 0.3%포인트(p)에 불과했다. 지난 대선 때 두 후보의 득표율 차이도 1.3%p(약 7만5000표)에 그쳤다. 올해 대선에서 역시 부동층의 표심에 따라 근소한 차이로 희비가 갈리는 최대 경합주 중 하나가 될 가능성이 크다. 바이든이 경제 실정을 주 타깃으로 한 트럼프의 공격을 누그러뜨리고 경제 정책 이슈를 선점하기 위해 노스캐롤라이나에서 재선 캠페인을 시작했다는 분석도 나온다. 지난 4년의 미국 경제는 바이든의 가장 약한 고리 중 하나다. 지난해 미국 증시 활황과 최저 실업률에도 코로나 팬데믹(대유행) 이후 지금까지 고금리, 고물가가 이어지고 있는 탓이다.  이날 바이든의 연설도 핵심 선거 공약인 '바이드노믹스'(Bidenomics)의 성과와 치적, 디지털 경제의 상징인 초고속 인터넷 인프라 투자 계획 등에 집중됐다.  바이든은 \"트럼프가 (집권 시기) 교육, 인프라, 공공 투자를 축소해 지역사회가 황폐화하고 일자리가 줄었다\"며 \"노스캐롤라이나의 가정과 기업 1만6000곳에 초고속 인터넷에 연결하기 위해 8200만 달러를 새로 투자할 것\"이라고 했다. \n\n\n\n(디모인 로이터=뉴스1) 최종일 기자 = 2024년 미국 대선 공화당 예비 후보인 도널드 트럼프 전 미국 대통령이 15일(현지시간) 아이오와 코커스(당원대회)에서 승리한 뒤 아이오와 이벤트 센터에서 열린 행사에서 박수를 치고 있다. 2024.01.15  ⓒ 로이터=뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/22/4988787.jpg?type=nf106_72",
  "article_date": "2024-01-22 06:00:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}