{
  "uid": "naver_258",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007303665?sid=104",
  "title_text": "이스라엘·미국, 중동 곳곳서 친이란 '저항의 축'과 충돌",
  "body_text": "\n\n시리아, 레바논, 이라크서 무력 충돌…공격 주고받아가자 전쟁 개입 수위 높여…이란은 직접 행동하기도\n\n\n\n시리아 다마스쿠스 인근에서 지난 25일(현지시간) 이스라엘의 공습으로 이란혁명수비대(IRGC) 고위 사령관이자 가셈 솔레이마니의 측근인 세예드 라지 무사비 준장이 숨졌다. (사진은 기사 내용과 무관) 23.12.27 ⓒ 로이터=뉴스1 ⓒ News1 김예슬 기자(서울=뉴스1) 박재하 기자 = 이란의 지원을 받는 '저항의 축' 세력과 이스라엘·미국이 중동 곳곳에서 연일 충돌하면서 가자지구 전쟁이 중동 전역으로 번질 우려가 커지고 있다. 저항의 축은 △레바논의 무장 정파 헤즈볼라 △팔레스타인 가자지구의 하마스와 팔레스타인 이슬라믹 지하드(PIJ) △이라크의 민병대 카타이브 헤즈볼라 △예멘의 후티 반군 △시리아의 바샤르 알아사드 정권 등이 포함된다.20일(현지시간) 로이터통신과 AFP통신, CNN 등에 따르면 이스라엘군이 이날 시리아 수도 다마스쿠스의 한 건물을 공습해 이란혁명수비대(IRGC) 고위 관리 등 최소 5명이 숨졌다. 당시 이 건물에는 시리아의 바샤르 알아사드 정권을 지원하는 IRGC 정보 책임자 등 이란 측 고문들이 있었던 것으로 전해졌다.이와 관련해 에브라힘 라이시 이란 대통령은 \"비겁한 공격\"이라며 \"시온주의자(친 이스라엘) 정권의 범죄를 묵과하지 않겠다\"고 으름장을 놓았다.이날 이스라엘군은 레바논에서도 친이란 무장 정파인 헤즈볼라와 공격을 주고받았다. 레바논 관영 NNA는 남부 바주리에 지역에서 이스라엘군의 드론 공격으로 2명이 숨졌다고 보도했다. 이스라엘군은 이 공격에 대해서는 별다른 입장을 내지 않았지만 남부 알아디사 지역의 \"테러리스트 시설\" 등을 전투기로 공습했다고 밝혔다. 이에 헤즈볼라는 이스라엘 군 기지를 향해 세 차례 공격을 가했고, 이스라엘군 역시 이에 또 반격하며 남부 오다이세와 훌라 지역의 헤즈볼라 거점들을 공격했다.\n\n\n\n이스라엘 복부 갈릴리에서 11일(현지시간) 이스라엘방위군(IDF) 포병부대가 레바논 남부 시아파 무장단체 헤즈볼라를 상대로 포격을 가하고 있다. 2023.12.11. ⓒ AFP=뉴스1 ⓒ News1 김성식 기자이라크에서는 이란의 지원을 받는 무장 세력이 이라크 주둔 미군 기지에 미사일을 발사했다. 미군은 미사일 대부분이 방공시스템에 격추됐으나 일부 시설이 타격받았으며 \"많은 미군이 외상성 뇌 손상 여부를 검사받고 있고 최소 한 명의 이라크인 직원이 다쳤다\"고 전했다.이날 공격은 친(親)이란 무장 세력인 이슬라믹 레지스턴스(Islamic Resistance)의 소행으로 밝혀졌다. 이들은 성명을 내고 이번 공격은 미국 \"점령군\"에 대한 저항의 표시와 가자지구에서 일어나는 \"시온주의 단체의 학살\"과 관련한 대응이라고 밝혔다.홍해에서는 미군이 '저항의 축' 세력인 예멘 후티 반군이 발사하려던 대함미사일을 공격하는 일도 벌어졌다. \n\n\n\n홍해에서 미국 해군 소유 구축함이 후티 반군의 미사일과 무인기를 요격하고 있다. 2023.10.19/ ⓒ AFP=뉴스1 ⓒ News1 권진영 기자전날에도 미군은 후티가 홍해로 발사하려 준비하고 있던 대함미사일 3기를 공격한 바 있다. 이처럼 '시아파 맹주' 이란의 지원을 받는 이른바 '저항의 축' 세력이 이스라엘과 하마스의 전쟁에 대한 개입 수위를 높여가고 있어 확전 우려가 그 어느 때보다 커지는 상황이다.특히 이란은 최근 이례적으로 이라크와 시리아, 파키스탄을 직접 미사일로 공격하면서 미국과 이스라엘에 일종의 경고를 보내는 등 중동 정세가 격랑 속으로 빠지고 있다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/21/7303665.jpg?type=nf106_72",
  "article_date": "2024-01-21 10:57:22",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}