{
  "uid": "naver_1362",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014449710?sid=104",
  "title_text": "대선풍향계 맞나…트럼프, 아이오와 압승추세 계속될지 미지수",
  "body_text": "\n\n특징적 승리패턴…복음주의·저소득·저교육 지역 초강세\"전국승리 지표 아냐…이런 패턴 1위들 결국 최종승리 불발\"\n\n\n\n뉴햄프셔 경선 앞두고 유세하는 트럼프(앳킨슨[美뉴햄프셔주] 로이터=연합뉴스) 미국 공화당 대선후보 선출을 위한 첫 경선인 아이오와 코커스(당원대회)에서 압승을 거둔 도널드 트럼프 전 대통령이 16일(현지시간) 뉴햄프셔주 앳킨슨에서 유세를 벌이고 있다. 트럼프가 아이오와에 이어 뉴햄프셔에서도 승리할 경우 대세론이 확산할 전망이다. 2024.01.17 passion@yna.co.kr    (서울=연합뉴스) 신재우 기자 = 도널드 트럼프 전 대통령이 미국 공화당의 첫 번째 대선 후보 경선인 아이오와주 코커스(당원대회)에서 득표율 51%로 압승을 거뒀으나, 아이오와에서의 독주가 다른 주에서도 이어질지는 미지수라는 분석이 나온다.    트럼프 전 대통령이 아이오와에서 기독교 색채가 짙고 소득 및 교육 수준이 낮은 지역에서 득표율을 대폭 끌어올리면서 코커스를 장악했으나, 득표의 성격이 다소 특징적인 데다 과거 사례를 봤을 때 이런 득표 패턴으로는 최종 승자가 되기 어려웠다는 것이다.     워싱턴포스트(WP)는 16일(현지시간) \"트럼프는 3회 연속 공화당 후보로 지명될 수 있는 강력한 후보지만 그의 승리는 잠재적 약점을 품고 있다\"고 분석했다.    트럼프 전 대통령은 전날 치러진 코커스에서 51%의 득표율을 기록했다.    2016년 아이오와 코커스에서 24.3%의 득표율로 2위를 했던 것에 비하면 8년 만에 괄목할만한 인기를 끌어낸 것이다.     다만, 그의 득표를 복음주의 기독교 신도 분포, 교육수준, 소득수준으로 나눠서 살펴보면 특징적인 점이 두드러진다.    그는 2016년에는 복음주의적인 색채가 아주 강한 지역에서 부진한 성적을 냈으나, 올해는 이들 종교적 지역에서 58%의 득표율을 기록했다. 8년 전보다 35%포인트나 상승한 것이다.    일례로 복음주의 유권자 비율이 가장 높은 핸콕 카운티에서의 득표율은 2016년 19%에서 올해 65%로 껑충 뛰었다.     그는 2016년과 올해 모두 교육 수준이 낮은 지역에서 더 많은 표를 얻었는데, 교육 수준이 높은 지역과 낮은 지역 간의 지지율 격차는 올해 더 크게 벌어졌다.    2016년에는 교육 수준이 가장 낮은 지역에서 29%, 가장 높은 지역에서 22%를 득표해 격차가 7%포인트였지만, 올해는 그 격차가 18%포인트로 2배 이상 벌어졌다.     아이오와 주립대가 있는 스토리 카운티에서의 득표율은 34%로 그가 거둔 성적 중 꼴찌였다.\n\n\n\n아이오와 코커스 투표(디모인[美 아이오와주]=연합뉴스) 조준형 특파원 = 미국 공화당 대통령 후보 경선 1라운드인 아이오와 코커스(당원 대회)가 열린 15일(현지시간) 저녁 아이오와주의 주도 디모인에 있는 한 교회에서 투표가 진행되고 있다. 2024.1.16 jhcho@yna.co.kr    중위소득이 가장 낮은 지역에서의 득표율은 65%로 2016년에 비해 36%포인트나 상승했다. 저소득 지역 중 하나인 케오쿡 카운티에서의 득표율은 31%에서 75%로 급상승했다.     반면 가장 부유한 지역에서의 득표율은 23%포인트 상승한 45%에 그쳤다.    트럼프는 주 전체 99개 카운티 중 12개에서만 50% 미만의 득표율을 기록했는데, 이들 카운티는 전체적으로 더 크고, 더 부유하며, 더 도시적이고, 교외에 위치했다.     WP는 이런 분석 결과를 전하면서 \"트럼프는 지난 20년간의 다른 공화당 당선자들과 같은 방식으로 코커스를 장악했는데, 그것은 아이오와에서는 통했으나 공화당 후보가 되도록 밀어주지는 못했다\"고 지적했다.     마이크 허커비 아칸소 주지사, 릭 샌토럼 펜실베이니아 상원의원, 테드 크루즈 텍사스 상원의원이 각각 2008년, 2012년, 2016년 아이오와 코커스에서 복음주의 유권자 등을 끌어들여 승리했으나 누구도 최종 승자가 되지 못했다는 것이다.     WP는 복음주의 지역에서 나온 트럼프의 최고 득표율이 전국적인 성공을 예측하는 재료가 되기는 어려울 것이라고 덧붙였다.    뉴욕타임스(NYT)도 이날 분석기사에서 트럼프 전 대통령이 아이오와에서 역사를 만들어냈지만, 전체 경선 여정에서 의미 있는 단서가 되지는 못한다고 분석했다.    NYT는 특히 아이오와주에 등록된 72만명의 공화당원 중 약 15%만이 투표했다면서, 일부의 당원만 참가한 결과로 전체 경선의 가늠자가 되기는 어렵다는 견해를 드러냈다.    NYT는 \"참여가 활발했던 해에도, 아이오와 코커스는 공화당 후보를 뽑는 데 있어서 씁쓸한 기록을 가지고 있다\"며 \"1980년 이후 치러진 7번의 경선에서 아이오와주에서 승리한 단 2명만 공화당 후보가 됐는데, 1996년 밥 돌 캔자스주 상원의원과 2000년 조지 W. 부시 텍사스 주지사가 그들이다\"고 덧붙였다.     withwit@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/17/14449710.jpg?type=nf106_72",
  "article_date": "2024-01-17 11:47:54",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}