{
  "uid": "naver_215",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004939174?sid=104",
  "title_text": "사상 최고치 찍은 S&P 향방은…\"불 마켓\" vs \"슈가 러시\"",
  "body_text": "\n\nS&P, AI 특수에 연착륙 기대감 커져 최고치 경신\"반짝 상승으로 시장 횡보…S&P 4100으로 하락\" 전쟁발 인플레 확산과 기업 실적이 변수이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n사진=게티이미지뉴욕증시의 대표 주가지수인 S&P 500 지수가 2년 만에 사상 최고치를 갈아 치웠다. 다우지수도 보름 만에 신고점을 경신했다. 인공지능(AI) 특수와 경기 연착륙 기대감으로 인해 뉴욕증시의 추가 상승이 가능하다는 전망이 나온다. 반면 급등 피로감과 전쟁발 인플레이션이 겹쳐 반짝 상승에 그칠 것이라는 관측도 만만치 않다. S&P 2년 만에 최고치 19일(현지시간) 다우지수는 전일보다 1.05% 오른 37,863.80에 거래를 마쳤다. 종가 기준으로 기존 최고점인 이달 2일의 37715.04를 넘어섰다. 나스닥 지수도 1.70% 오른 15,310.97에 장을 마쳤다.S&P500지수는 전일보다 1.23% 올라 역대 최고치인 4,839.81으로 마감했다. S&P500 지수는 장중 4,842.07까지 올라 이 역시 이전 최고치를 넘어섰다.S&P 500 지수는 2022년 1월 3일(종가 기준 4,796.56) 고점을 찍고 급락해 2년 넘게 4,800선을 밑돌았다. 하지만 지난해 11월부터 기준금리 인하 전망이 확산하면서 상승 곡선을 탔다. 최근엔 경기침체 없이 인플레이션을 잡을 수 있다는 연착륙 기대감이 호재로 작용했다. 이날 발표된 소비 지표도 긍정적인 전망에 힘을 실어줬다. 미시간대의 1월 소비자심리지수는 78.8로 2021년 8월 이후 가장 높았다. 시장 예상치(70.1)를 대폭 웃돌았다. AI 특수도 강세장을 이끌 요인으로 꼽힌다. 전날 TSMC가 올해 매출이 늘어날 것이라 밝힌 데 이어 메타발 호재가 추가로 나왔다.마크 저커버그 메타 최고경영자(CEO)는 인스타그램에서 \"올해 말까지 엔비디아 제품을 비롯한 최첨단 GPU칩을 60만개 가량 구입해 대규모 컴퓨팅 인프라를 구축할 계획\"이라고 썼다. 이로인해 엔비디아와 AMD가 각각 4.17%, 7.11% 오르며 기술주 반등을 주도했다. 애플과 마이크로소프트, 아마존도 1% 이상씩 상승했고  구글도 2% 넘게 올랐다.\n\n\n\n사진=게티이미지\"추가 상승\" vs \"조정 불가피\" 전문가들은 당분간 강세장이 이어질 것으로 보고 있다. S&P500지수는 2022년 10월 저점을 찍은 뒤 38% 가량 상승했다. 지수가 저점 대비 20% 상승해 신고점을 기록하면 추세적 강세장으로 분류한다. 월가 투자은행 오펜하이머의 아리 왈드 분석가는 \"과거 주가가 신고점을 경신했을 당시 주가는 3~12개월 이후 특히 긍정적인 흐름을 보였다\"고 설명했다.데이비드 레프코비츠 UBS 전략가는 \"S&P500 지수가 많이 오르긴 했지만 연착륙에 대한 확신이 강해지고 기업 실적이 회복됐으므로 추가 상승 요인이 나올 것\"으로 예상했다. UBS는 S&P지수의 6월 전망치를 4900으로 제시했다. 반면 연착륙 기대가 과도하다는 지적도 있다. 쥬리엔 티머 피델리티자산운용 이사는 파이낸셜타임스에 \"역사상 연착륙 사례가 거의 없는 것처럼 연착륙은 쉽지 않은 바늘 구멍 통과하는 일과 같다\"며 \"연착륙 시나리오가 뒤집힐 여러 경우의 수가 있다\"고 말했다. 데이비드 캘리 JP모건 자산운용 전략가도 \"S&P500지수가 최고점을 돌파하기는 했지만 그 모멘텀이 약했기 때문에 의미가 크지 않다\"며 \"주식에 상대적으로 좋은 환경이 아니기 때문에 올해 큰 랠리가 있을 것으로 보지 않는다\"며 과도한 기대를 경계했다. JP모건은 연말에 S&P지수가 4200으로 하락할 것으로 보고 있다. 러스 코에스테리치 블랙록 투자전략 책임자는 \"지난해말 랠리는 시장이 앞서 나간 '슈가러시'였다\"며 \"이제는 조기 금리 인하에 대한 기대감이 낮아진 만큼 시장이 제자리를 찾을 것\"으로 전망했다. 슈가러시는 설탕을 먹으면 잠시 흥분한다는 것에 빗대어 증시에선 일시적으로 상승한 뒤 하락하는 장을 의미한다. 전문가들은 당분간 중동발 지정학적 갈등과 기업 실적을 주시할 필요가 있다고 입을 모은다. 찰스 슈왑은 \"그동안 지수 상승을 이끌어온 기술주의 실적이 향후 증시 움직임을 결정할 변수가 될 것\"으로 전망했다. 워싱턴=정인설 특파원 surisuri@hankyung.com\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/21/4939174.jpg?type=nf106_72",
  "article_date": "2024-01-21 14:46:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}