{
  "uid": "naver_108",
  "article_url": "https://n.news.naver.com/mnews/article/277/0005369802?sid=104",
  "title_text": "한국은 1만원 일본은 5000원…韓 직장인 평균 점심값 日 2배",
  "body_text": "\n\n한일 물가 역전현상 심화 한국 온 일본인들 극심한 런치플레이션…도시락족 늘어\"한국 직장인들은 1만원 이상, 일본에선 5000원이라 생각하는 듯합니다.\" 업무상 일본 출장을 자주 가는 30대 송모씨는 같이 두 나라 직장인들이 한 끼에 얼마 정도를 쓰냐고 묻자 한국 점심 가격이 일본의 2배 정도라고 했다. 실제 우리나라 직장인들이 평소 쓰는 점심값이 일본보다 2배 가까이 많은 것으로 나타났다. 식자재, 인건비 등 물가 상승으로 점심 메뉴 가격이 덩달아 오르는 '런치플레이션'의 여파로 도쿄와 서울의 물가 역전 현상이 심각한 수준이다. 수도권 주요 업무지구 점심값 평균 1만~1만2000원대\n\n\n\n[이미지출처=연합뉴스]기업들이 몰린 서울과 수도권에 근무하는 직장인들은 이미 만 원 한 장으로 점심을 사 먹기 어려운 실정이다. KB국민카드가 지난해 1~5월 주요 업무지구 5곳(여의도·강남·광화문·구로·판교)의 점심시간 카드 이용금액을 분석한 결과, 여의도에서는 점심 한 끼에 평균 1만2800원을 결제한 것으로 나타났다. 광화문은 1만2400원, 강남은 1만800원이었다.한국소비자원 가격정보종합포털 '참가격'을 보면 지난달 서울을 기준으로 주요 외식품목 8개 평균 가격은 1년 전보다 6% 올랐다. 김치찌개 백반 1인분 가격은 8000원을 돌파했다. 삼겹살 1인분(200g)은 1만9429원, 냉면 1만1308원, 비빔밥 1만577원, 삼계탕 1만6858원이다.각 기업 내 구내식당 식사비도 가파른 상승세다. 구내식당 소비자물가지수 상승폭은 2020년 2.6%에서 2021년 4.2%로 올랐고 지난해에는 6.9%나 치솟았다. 특히 지난해 상승폭은 전체 소비자물가 상승률 3.6%의 1.9배에 달한다. 대표 먹거리 지표인 외식물가(6.0%)나 가공식품 물가(6.8%) 상승폭도 상회했다. 구내식당뿐만 아니라 저렴한 한 끼 대체재였던 편의점 도시락 가격도 급격하게 오르고 있다. 지난해 가공식품 세부 품목 중 하나인 편의점 도시락 물가 상승률은 5.2%로 전년(2.1%)보다 2.5배 늘어났다. 일본 직장인 평균 점심값은 5000~6000원대\n\n\n\n[이미지출처=연합뉴스]반면 일본 직장인들이 부담하는 점심값은 서울의 반값 수준이다. 지난 18일 일본 SBI신세이은행이 내놓은 직장인 용돈 조사 보고서를 보자. 2023년 기준 남성 직장인 평균 점심값은 624엔(5700원), 여성은 696엔(6357원)이다. 또 다른 조사 결과도 있다. 일본 대출형 크라우드 펀딩 업체 렌덱스가 일본 20~50 직장인 남성을 대상으로 설문조사를 실시한 결과, 지난해 기준 '매일 점심값으로 얼마를 쓰는가'라는 질문에 22.6%가 '500엔(4540원) 미만'이라고 밝혔으며, 26.1%는 '도시락을 싸서 다녀 돈을 아예 쓰지 않는다'고 답했다.한국 절반 수준인 점심값도 일본 직장인들에겐 감당하기 힘든 거액이다. 오랫동안 디플레이션 기조가 이어져 온 터라 물가 상승률이 높지 않다가 지난해부터 41년 만에 2%가 넘는 인플레이션을 맞아 물가가 치솟고 있기 때문이다. 일본 직장인이 가장 많이 찾는 점심 메뉴는 소고기덮밥 '규동'이다. 유명 규동 프랜차이즈 요시노야는 2021년 7년 만의 가격 인상을 단행한 이후 지난해 또다시 가격을 올렸다. 규동 보통 사이즈는 기존 가격 대비 18엔(163원) 올랐다. 오른 가격은 세금 포함 468엔(4249원). 일본인들은 너무 올랐다고 불평하지만 한국 사람들이 보기엔 저렇게 팔아도 남나 싶은 가격이다. 우리가 보기엔 싸 보이지만 일본에선 식당 물가가 너무 올라 상대적으로 싼 한 끼 해결책들이 인기다. 예를 들어 오피스 상권을 돌아다니는 푸드트럭 '키친 카'에서 파는 250~300엔(2600~2700원) 주먹밥이 인기다. 또 편의점 도시락은 통상 300엔부터 500엔(2700~4500원)에 구입할 수 있다. 고물가에 로손 등 편의점 프랜차이즈들은 앞다투어 염가의 도시락을 내놓으며 경쟁에 나서고 있다. 저가 물품을 중심으로 판매하는 로손의 '로손 스토어 100'에서는 쌀밥에 돈가스 등 반찬 1가지만 넣어 판매하는 '200엔 도시락'을 선보여 선풍적인 인기를 끌기도 했다. 우리 돈 1800원에 사 먹을 수 있는 도시락이다. 한마디로 마음만 먹으면 점심 식사를 500엔짜리 동전 하나로 해결이 가능한 셈인데, 이를 일본에서 '원 코인 점심'으로 부른다.극심한 런치플레이션…도시락족 많이 늘어난 日\n\n\n\n일본 '로손 100 스토어'에서 출시한 200엔(1800원)짜리 도시락.(사진출처=로손100스토어)이마저도 부담을 느끼는 일본 직장인들 일부는 아예 도시락을 싸서 다닌다. 점심시간에는 공원이나 회사 휴게실에서 점심에 혼자 도시락 먹는 정장 차림의 직장인을 심심찮게 볼 수 있다. 익명을 요구한 도쿄 주재 20대 일본인 기자는 \"약속이 없으면 편의점에서 주먹밥이나 도시락을 사 와서 회사에서 먹는다\"며 \"도쿄 물가가 비싼데 점심을 매일 식당에서 먹는다는 것은 쉽게 상상하기 어렵다\"고 말했다. 해외 언론에서도 이 같은 독특한 문화에 주목했는데, 영국 일간 가디언은 일본 직장인 점심 르포 기사를 보도하며 \"세계에서 세 번째로 큰 경제 대국인 일본은 1년 동안 대다수의 식료품 가격이 상승하면서 생활비 위기와 계속 씨름하고 있다\"며 \"직장인 점심 메뉴 선택에는 검소함이 1위를 차지하고 있다\"고 분석하기도 했다.최근에는 400~500엔(3600~4520원)대에 먹을 수 있는 학생 식당까지 정장 차림 직장인이 진출하는 상황이다. 도쿄대의 경우 점심시간 외부인의 출입이 증가하면서 '특정 시간대에는 학교 관계자 외에는 양해를 부탁한다'는 공지까지 띄웠다. 도쿄에서 유학 중인 대학생 권대옥씨는 \"일본 물가 상승이 부쩍 이슈가 된 이후에는 학생 식당에도 양복 차림의 외부인들이 많이 온다\"며 \"도쿄 시내에 있는 학교의 경우에는 최근 점심시간에 학생과 직장인이 뒤섞인 풍경을 자주 볼 수 있다\"고 전했다. 믿기 힘들지만 일본에선 직장인들이 체감하는 물가상승 폭이 커져 정부의 대책 마련이 필요하단 목소리가 높아지고 있다.이은희 인하대 소비자학과 교수는 아시아경제와의 통화에서 \"엔저 등 환율의 영향도 있어 두 나라의 완벽한 비교는 어렵지만, 우리나라의 외식 물가에 대해서는 돌아볼 필요가 있다\"며 \"유통 과정에서 불어나는 원가, 입소문이 나면 오르는 가격 등으로 부담이 늘고 있지는 않은지 점검이 필요한 때\"라고 말했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/277/2024/01/22/5369802.jpg?type=nf106_72",
  "article_date": "2024-01-22 06:00:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}