{
  "uid": "naver_636",
  "article_url": "https://n.news.naver.com/mnews/article/437/0000376057?sid=104",
  "title_text": "[월클뉴스] '하얀 금맥' 터진 중국…리튬 100만 톤 발견",
  "body_text": "\n\n전기차 배터리 핵심 소재…중국 자연자원부 \"중요한 돌파구\"   \n\n\n\n리튬. 〈사진=로이터 연합뉴스〉    중국서 100만 톤 규모 '하얀 석유' 리튬 발견   원자번호 3번, 가장 밀도가 낮은 금속 원소인 리튬은 그리스어로 돌(Lithos)이라는 뜻에서 나왔습니다. 지난 1817년 스웨덴의 화학자이자 광산업자인 요한 아우구스트 아르프베드손이 발견했습니다. 그런데, 지난 2017년 리튬 가격이 급등했습니다. 전기자동차 시장이 커지면서 리튬의 가치가 올라갔기 때문입니다. 리튬은 스마트폰과 전기차 배터리 핵심 원료입니다. 그래서 '하얀 금'(white gold) 또는 '신 석유'(new oil)라고도 불립니다.    최근 중국에서 100만 톤 규모의 리튬 매장지가 발견됐습니다. 중국은 세계 최대 리튬 생산국이기도 합니다. 신화통신 등 중국 매체에 따르면 이번에 발견된 광맥은 쓰촨성 야장현에 있는데 중국 내에서 네 번째로 큰 규모입니다. 앞서 중국은 신장위구르자치구 지역, 쓰촨성 자지카 지역, 네팔 국경 인근 등 세 곳에서 대규모 리튬 광구를 발견했습니다. 중국 자연자원부는 이를 두고 “중요한 돌파구”라고 말했습니다.     \n\n\n\n중국 쓰촨성의 리튬 광산. 사진 중국펑파이신문.    전 세계 리튬 시장서 중국 입지 더 커져   미국 지질조사국에 따르면 중국은 전 세계에서 발견된 리튬의 7%를 가지고 있습니다. 많은 수치는 아닌 것처럼 보입니다. 하지만, 땅에 묻힌 리튬을 실제로 쓸 수 있도록 하는 정제 분야를 본다면 크게 달라집니다. 지난해 코트라(KOTRA·대한무역투자진흥공사) 자료에 따르면 중국이 세계 제련 리튬 화합물 시장에서 차지하는 비중이 65%에 달합니다. 세계 각지에서 생산된 리튬이 중국으로 건너와 가공되고 또 전 세계로 퍼지는 겁니다. 제련 과정에서 큰 비용과 환경오염 등이 생기기 때문에 후발주자가 따라잡긴 쉽지 않습니다.    리튬에 대한 글로벌 경쟁이 심화하고 있는 상황에서 중국의 입지는 한층 두터워질 전망입니다. 홍콩 사우스차이나모닝포스트(SCMP)는 “중국이 에너지와 자원 안보 강화를 위해 국내 자원 탐사에 대해 노력하는 과정에서 광맥을 찾았다”면서 “앞으로 중국의 리튬 공급을 늘릴 것”이라고 보도했습니다. 호주 태즈메이니아대학의 제임스 친 교수도 “중국 전기차 배터리 분야에 대한 추가 투자를 유도하는 데 도움이 될 수 있다”고 밝혔습니다. 중국이 최근 부진에 빠진 경제에 활기를 불어넣는 데 도움이 될 것이라는 분석입니다.     \n\n\n\n칠레의 리튬 광산. 사진 로이터=연합뉴스.     중국 배터리 제조업체들도 큰 힘을 얻었습니다. 글로벌 투자은행 나티시스의 알리아 에레로 아태 수석 이코노미스트는 “이번에 발견된 리튬은 수출보다 국내 생산에 사용할 가능성이 크다”고 봤습니다. 중국 싱크탱크인 중국 EV100에 따르면 중국은 현재 전 세계에서 생산되는 전기차 배터리의 70%를 담당하고 있습니다. 지난해 중국은 리튬전지와 태양전지, 신에너지차을 통합한 수출액이 사상 처음으로 1조 위안, 우리 돈 185조 원을 넘어섰습니다.    전통적인 우방국인 태국이 최근 잠재적인 리튬 광구 탐사에 성공했다는 점도 중국엔 희소식입니다. 이 중 한 곳은 무려 1천 480만 톤이 매장된 것으로 추정됩니다. 세계 최대 리튬 매장지인 볼리비아에서 발견된 리튬의 64% 정도 규모입니다. 실제 리튬이 매장된 것으로 확인되고 채굴까지 시작한다면 전 세계 리튬 시장에서의 중국의 지배력은 더욱 커질 전망입니다.    이도성 베이징특파원 lee.dosung@jtbc.co.kr \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/437/2024/01/19/376057.jpg?type=nf106_72",
  "article_date": "2024-01-19 12:13:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}