{
  "uid": "naver_1514",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014448680?sid=104",
  "title_text": "다보스에 모인 세계 지도자들 안보위기 협의…北위협도 거론(종합2보)",
  "body_text": "\n\nEU·나토, 지속적인 우크라 무기 지원 필요성 강조…젤렌스키, 재정 지원 요청美 \"중동 긴장 완화 추구…우크라 지원 초당적 지지 확보에 초점\"\n\n\n\n다보스포럼서 특별연설 나선 볼로디미르 젤렌스키 우크라이나 대통령(AFP=연합뉴스) 볼로디미르 젤렌스키 우크라이나 대통령이 16일(현지시간) 스위스 휴양지 다보스에서 열린 세계경제포럼(WEF·다보스포럼) 연차총회에서 특별연설을 하고 있다. photo@yna.co.kr 2024.1.16.    (다보스=연합뉴스) 안희 특파원 = 전 세계 정·재계, 학계의 유명 인사가 한자리에 모여 인류 공통의 현안을 논의하는 세계경제포럼(WEF·다보스포럼)이 16일(현지시간) 안보 위기를 핵심 주제로 삼아 본격적인 일정을 시작했다.    세계 지도자들은 지구촌 곳곳에서 벌어지는 무력 분쟁을 매듭지을 방안에 대해 목소리를 냈다.    러시아의 침공을 받은 지 2년이 돼 가는 우크라이나에서 전쟁을 종식할 방안은 지난해에 이어 올해 다보스포럼에서도 비중 있게 다뤄졌다.    서방 진영은 우크라이나 지원을 변함 없이 이어가겠다는 뜻을 재확인했다.    우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장은 이날 특별연설에서 \"우리는 우크라이나의 항전에 계속 힘을 실어줘야 한다\"며 지속적인 무기 지원 필요성을 강조했다.    패널토론에 참석한 옌스 스톨텐베르그 북대서양조약기구(NATO·나토) 사무총장은 \"우크라이나에 더 많은 무기를 공급해야 한다. 믿을 만한 군사 지원이 담보될수록 외교적으로도 (종전 노력이) 성공할 가능성이 크다\"고 밝혔다.    서방의 든든한 지원 약속을 받은 볼로디미르 젤렌스키 우크라이나 대통령도 연단에 섰다. 집중적인 지원을 거듭 요청하며 향후 국가재건을 위한 투자도 호소했다.    그는 \"동맹들은 우크라이나에 무엇이 얼마나 필요한지 알고 있다\"면서 \"우크라이나가 이제 막 흑해에서 우위를 확보했듯이 제공권에서도 우위를 점해야만 한다\"고 역설했다.    이어 \"우크라이나의 국민, 그리고 여러분의 투자만이 강력한 경제를 건설할 수 있다\"면서 \"우리 경제를 강화하는 것이 곧 여러분의 안보를 강화하는 것\"이라고 언급하기도 했다.\n\n\n\n파이살 빈 파르한 사우디아라비아 외무장관(AFP=연합뉴스) 파이살 빈 파르한 사우디아라비아 외무장관이 16일(현지시간) 스위스 다보스에서 열린 세계경제포럼(WEF·다보스포럼) 연차총회 토론 세션에서 발언하고 있다. photo@yna.co.kr 2024.1.16.    작년 10월 이후 2만5천명의 희생자가 나온 이스라엘·팔레스타인 전쟁과 예멘 후티 반군의 민간 선박 공격으로 긴장이 고조된 홍해의 상황도 이날 핵심 의제가 됐다.    셰이크 무하마드 빈 압둘라흐만 알사니 카타르 총리는 다보스포럼 토론 세션에서 팔레스타인 무장정파 하마스와 이스라엘군의 교전이 이어지고 있는 가자지구에서 전쟁을 멈춰야 중동 지역으로의 확전도 막을 수 있다고 강조했다.    홍해 안보 상황을 두고는 후티 반군에 미·영국 등이 보복 공습을 하는 것이 사태를 해결할 수 없다고 주장하면서 \"외교적 노력이 없는 상태에서는 후티 반군의 홍해 항로 공격을 제어하지 못한다\"고 지적했다.    파이살 빈 파르한 사우디아라비아 외무장관은 이날 가자지구 전쟁을 포함해 팔레스타인 문제가 해결된다면 이스라엘을 국가로 인정할 수 있다는 뜻을 밝혔다.    그는 다보스포럼 행사장에서 팔레스타인 분쟁 해결 후 포괄적인 합의 조건 가운데 하나로 이스라엘을 국가로 인정할 수 있는지에 대한 질문을 받고 \"틀림없이\"(certainly)라고 긍정했다. 팔레스타인 분쟁 해결을 전제로 이스라엘과의 수교 가능성을 열어놓겠다는 취지다.    미국은 홍해 사태에 대해선 원론적인 입장을 보이면서도 우크라이나 지원 의사는 분명히 밝혔다.    제이크 설리번 미국 백악관 국가안보보좌관은 이날 오후 특별연설에서 미군과 영국군이 최근 후티 반군을 타격했지만, 미국은 중동의 긴장 완화를 추구한다고 밝혔다.     젤렌스키 대통령과 비공개 회담한 그는 \"전장 상황과 다양한 역량에 관해 이야기를 나눴다\"고 했다. 또, 미국 정부가 우크라이나 지원금을 조달하기 위해 상·하원의 초당적 지지를 얻는 데 초점을 맞추고 있다고 전했다.    북한의 군사적 위협이 다보스포럼 현장에서 언급되기도 했다.    설리번 보좌관은 \"내 직업은 걱정하는 것\"이라며 자신은 우크라이나 전쟁과 중동 상황 뿐만 아니라 북한과 같은 다른 위협에 대해 걱정한다고 말했다.    앞서 스톨텐베르그 나토 사무총장도 '불안한 세계의 안보' 토론 세션에서 러시아의 군사 역량을 결코 과소평가하면 안 된다고 지적하면서 러시아의 북한산 탄도미사일과 이란산 드론 사용을 거론했다.    prayerahn@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/17/14448680.jpg?type=nf106_72",
  "article_date": "2024-01-17 03:38:37",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}