{
  "uid": "naver_1637",
  "article_url": "https://n.news.naver.com/mnews/article/028/0002673098?sid=104",
  "title_text": "‘유럽의 엔진’ 독일 경제 또 역성장…도대체 왜?",
  "body_text": "\n\n\n\n\n\n15일 독일 베를린에서 열린 시위에서 한 농부가 정부의 세금 감면 폐지 계획에 반대하며 구호를 외치고 있다. AP 연합뉴스한때 ‘유럽의 엔진’이라 불리던 ‘독일 경제’가 심상치 않다. 코로나19 대유행 이후 3년 만인 지난해 다시 ‘역성장’을 기록한 것으로 나타났다. 독일 경제가 새로운 경제 변화에 적응하지 못하며, 침체가 장기화될지 모른다는 우려까지 나오고 있다.독일 통계청은 15일 2023년도 국내총생산(GDP)이 지난해에 견줘 0.3% 감소한 것으로 집계됐다고 밝혔다. 루트 브란트 독일 연방 통계청장은 이날 베를린에서 열린 기자회견에서 “2023년 여러 위기가 계속되는 환경 속에서 독일의 전반적인 경제 발전이 휘청였다”고 말했다.독일 경제는 코로나19 대유행 직후인 2020년 전년 대비 -3.8% 성장한 뒤 2021∼2022년 회복세를 보이다 지난해 다시 마이너스 성장을 기록했다. 그로 인해 2023년 독일 경제는 코로나 확산 이전인 2019년보다 불과 0.7% 늘어나는 데 그쳤다.전문가들은 현재 독일이 △공급망 위기 △지속적 물가 상승 압력 △금리 상승 △제조업에 대한 글로벌 수요 약화 등으로 인해 사면초가의 위기에 놓여 있다고 진단하고 있다. 특히 2022년 2월 말 러시아의 우크라이나 침공 이후 값싼 러시아산 천연가스 수입이 끊기며 에너지 비용이 크게 늘었다.\n\n\n\n그와 동시에 세계 경기가 침체하면서 수출 주도형 국가인 독일은 더 큰 타격을 받게 됐다. 건설업을 제외한 독일의 주요 산업 기반은 지난 한해 동안 2% 감소했다. 앤드루 케닝햄 캐피털 이코노믹스 수석연구원은 영국 가디언에 “기업 투자는 위축될 가능성이 크고 건설은 급격한 침체로 향하고 있고 정부는 재정 정책을 급격히 줄이고 있다”며 “올해 성장률은 제로일 것으로 예상한다”고 말했다.계속되는 경기 침체와 물가 상승 압박으로 각 분야에선 파업이 이어지는 중이다. 철도 기관사 노조는 8일 파업에 돌입했고, 농부들 역시 8일부터 15일까지 농업용 차량에 대한 보조금, 세금 감면 혜택을 줄이려는 정부 계획에 반대하며 거리로 나왔다.더 큰 문제는 독일 경제의 장기 전망이다. 독일은 낮은 출생률(2022년 기준 1.46명)로 인한 노동력 부족, 특유의 관료주의, 디지털 전환 실패라는 근본적인 문제에 직면해 있다. 독일은 향후 12년 동안 ‘베이비붐’ 세대의 은퇴로 2035년까지 노동자 700만명을 잃게 된다. 독일 경제부는 지난해 2월 발표한 보고서에서 숙련 노동자 부족이 기업의 성장 잠재력에 직접적 영향을 줄 수 있다고 설명했다. 2045년까지 탄소 중립을 이루겠다는 목표 또한 관련 분야의 숙련된 노동자 없이는 달성할 수 없다.독일 경제의 또다른 문제는 뿌리 깊은 관료주의다. 독일 엔지니어링 연합 의뢰로 중소기업 연구소가 진행한 2022년 연구를 보면, 독일의 한 중소규모 기업은 모든 행정 의무 준수를 위해 매출의 3.2%를 지출하고 있다. 이는 약 70만유로(약 10억원)로 정규직 직원 10명을 고용할 수 있는 금액이다. 대기업의 상황도 크게 다르지 않다.사회 각 분야의 디지털화 역시 주변 유럽 나라에 견줘 뒤떨어진다. 초고속 데이터 통신망 연결 역시 나아지고 있긴 하지만 여전히 고르지 못하다.이런 문제를 집약해 보여주는 게 자동차 업계의 부진이다. 독일 자동차 업계의 2022년 생산량은 10년 전보다 40% 가까이 떨어졌다. ‘워크맨’ 등 아날로그 전자제품을 앞세워 세계 경제를 제패했던 일본이 디지털 전환에 실패하며 ‘잃어버린 30년’이라 불리는 장기 침체를 맞은 것처럼 독일 자동차 업계 역시 ‘전기차 전환’이라는 새 도전 앞에 큰 약점을 노출하고 있다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/028/2024/01/16/2673098.jpg?type=nf106_72",
  "article_date": "2024-01-16 17:37:08",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}