{
  "uid": "naver_1656",
  "article_url": "https://n.news.naver.com/mnews/article/032/0003273671?sid=104",
  "title_text": "결항·정전·휴교까지…‘북극 한파’ 비상사태로 시름하는 미국",
  "body_text": "\n\n영하권 추위에 1억4000명 노출… 꽁꽁 싸맨 시민들결항·교통사고 이어지고 정전사태 겪은 지역도한파 낯선 남부, 집 없는 이민자·홈리스는 더 큰 위기캐나다 한랭전선, 지구온난화 등 원인으로 지목돼미국에 ‘북극 한파’와 눈보라가 덮치면서 항공편 결항과 정전사태 등 비상상황이 펼쳐치고 있다.미 CNN은 15일(현지시간) 미국 영토의 약 80% 지역에서 영하권 추위가 이어져 주민 약 1억4000만명이 한파를 겪고 있다고 보도했다. 특히 미국 기상청(NWS)에 따르면 몬태나주와 노스다코타주, 사우스다코타주에서 체감기온이 영하 46도까지 떨어지는 등 살을 에는 추위가 몰아닥쳤다. 사우스다코타주 공공안전부는 “몇 분 만에 동상에 걸릴 수 있다”면서 되도록 실내에 머물러 달라고 당부했다.시민들은 추위가 들어올 틈을 조금이라도 막기 위해 애쓰는 모습이었다. 전날 아이오와주 시내에서 눈을 치우던 노동자 10여 명은 두꺼운 외투 안에 여러 겹의 옷을 껴입고 있었다고 AP통신은 전했다. 다른 지역에서도 도톰한 담요로 머리를 싸매고 길을 걷거나 턱수염에 눈썹과 턱수염에 얼음이 가득 맺힌 채 제설 작업을 하는 시민들이 포착됐다.\n\n\n\n미국 플로렌스주에서 한 시민이 담요를 뒤집어쓴 채 길을 건너고 있다. AP연합뉴스\n\n\n\n미국 뉴욕주에서 제설작업을 하는 청소노동자의 모습. AP연합뉴스궂은 날씨가 이어지면서 교통 상황도 악화됐다. 비행추적서비스인 플라이트어웨어에 따르면 이날 오후까지 미국을 오가는 2600편 이상의 항공편이 취소됐고 약 7000편은 지연됐다. 미시시피주 댄 유뱅크스 하원의원은 전날 밤 사회관계망서비스(SNS)에 도로가 얼어붙어 6중 추돌사고를 겪었다고 전했다. 미국 아칸소주에서는 픽업트럭이 눈 덮인 고속도로에서 미끄러져 나무에 부딪히면서 1명이 사망하고 1명이 다쳤다.극한 추위는 일상까지 파고들었다. 정전 현황을 집계하는 파워아우티지닷컴에 따르면 이날 오리건주 약 10만가구(상업시설 포함), 텍사스주 2만8000가구, 펜실베이니아주 1만1000가구, 미시간주 1만가구, 위스콘신 6000가구 등에 전기가 끊겼다.2021년 겨울 대규모 정전사태를 겪었던 텍사스주의 전기신뢰성위원회는 “불을 끄고 대형 가전제품 사용을 피해 전력을 절약해달라”고 요청했다. 일부 지역에서는 휴가를 주는 직장이나 등교 시간을 미루는 학교도 있었다고 외신은 전했다.\n\n\n\n미국 일리노이주에서 한 시민이 길을 건너기 위해 신호등 버튼을 누르고 있다. AP연합뉴스한편 상대적으로 한파에 노출된 경험이 적은 테네시주와 텍사스주 등 남부 지역은 위기를 더 크게 체감하는 모양새다. 앨라배마, 켄터키, 미시시피 등 남부 지역의 주지사들은 ‘비상사태’를 발령했다. 뉴욕타임스(NYT)는 미시시피주의 한 월마트 직원이 페이스북에 “히터를 사러 올 생각이라면 오지 말아달라. 진열대에 몇 개 남아있던 것들은 다 팔렸고 온열 담요도 없다. 제품이 들어오면 알려주겠다”는 글을 올렸다고 전했다.추위를 피할 집을 갖지 못한 사람들은 더 큰 위기에 내몰렸다. 가디언은 멕시코 등에서 국경을 넘어온 이민자들이 대피소에 들어가기를 기다리는 동안 주차된 버스에서 잠을 청하고 있다고 보도했다. 한파 예보를 접하고 노숙인 쉼터 앞에서 두꺼운 옷가지를 뒤적거리던 홈리스들은 “쉼터에 들어가면 부담을 덜 수 있을 것”이라고 말했다.\n\n\n\n미국 포틀랜드 오리건주에서 한 시민이 이불을 뒤집어쓴 채로 한파 쉼터에 들어서고 있다. AP연합뉴스\n\n\n\n미국 일리노이주에서 방한용품을 착용한 시민이 눈을 치우는 모습. AP연합뉴스이번 한파 원인이 무엇인지는 아직 정확히 분석되지 않았다. 월스트리트저널(WSJ)은 “캐나다에서 시작된 한랭전선의 영향으로 미국 전역에 한파와 눈보라가 계속되고 있다”고 전했다. 지구온난화가 영향을 끼쳤다는 분석도 나왔다. 가디언은 “북극이 지구의 나머지 부분보다 4배나 빠르게 가열되면서 극지방에 모인 찬기운을 남부로 흘려보내고 있다”고 했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/032/2024/01/16/3273671.jpg?type=nf106_72",
  "article_date": "2024-01-16 16:54:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}