{
  "uid": "naver_546",
  "article_url": "https://n.news.naver.com/mnews/article/047/0002419484?sid=104",
  "title_text": "기시다 '파벌 해체' 선언 초강수... \"정치 생명 걸었다\"",
  "body_text": "\n\n\"기시다파 해산\" 발표... '정치자금 스캔들' 돌파구 될까 \n\n\n\n▲  기시다 후미오 일본 총리의 파벌 해산 발표를 보도하는 NHK 방송ⓒ NHK 집권 자민당의 비자금 스캔들로 위기에 몰린 기시다 후미오 일본 총리가 자신이 이끌던 파벌인 '기시다파'를 해체하는 초강수를 던졌다.일본 NHK 방송에 따르면 19일 기시다 총리는 총리관저에서 기자들에게 \"정치의 신뢰 회복을 위해 '고치카이'(기시다파)를 해산한다\"라고 발표했다.\"기시다, 파벌 넘어 자민당 끝난다는 위기감\"기시다 총리는 자민당 파벌과 관련해 \"국민으로부터 '돈과 자리를 요구하는 곳'이 됐다는 의심 어린 시선이 쏟아지고 있다\"라며 \"이러한 의심을 불식하고 신뢰를 회복하기 위해서는 정책집단(파벌)의 규칙을 다시 생각해야 한다\"라고 강조했다. 전날 검찰이 기시다파의 전 회계 담당자를 정치자금 보고서 부실 기재 혐의로 기소할 방침을 굳혔다는 보도가 나오자 \"해산을 검토하고 있다\"라고 말했던 기시다 총리는 하루 만에 파벌 해체를 공식적으로 선언했다. 앞서 자민당 주요 파벌들은 정치자금 모금 행사를 주최하면서 이른바 '파티권'을 할당량 이상 판매한 의원들이 초과분을 받았으나, 이를 정치자금 수지 보고서에 기재하지 않고 비자금으로 활용한 혐의로 대대적인 검찰 조사를 받고 있다.기시다파는 전 회계 담당자가 지난 2018∼2020년 기시다파의 정치자금 모금 행사 때 파티권 판매자가 불분명한 자금 2천만 엔(약 1억8천만 원) 가량을 정치자금 수지 보고서에 기재하지 않고 계파 운영비로 썼다고 검찰에 인정한 것으로 전해졌다.정식 명칭이 '고치정책연구회'인 기시다파는 이케다 하야토 전 총리가 1957년 창설해 역사가 가장 길다. 현직 소속 의원이 46명으로 자민당에서 규모가 네 번째이지만, 기시다 총리를 비롯해 지금까지 5명의 총리를 배출했다.  자민당 특유의 파벌 정치는 수십 년간 일당 집권 하에서 내부 견제의 역할을 맡아왔다. 그러나 밀실 야합과 세습 정치의 폐해를 키운다는 비판을 받기도 했다. 기시다 총리는 2012년부터 기시다파 회장을 맡아왔으나, 비자금 스캔들이 불거지자 총리로서 중립을 지키겠다며 지난달 7일 총리 재임 기간에는 기시다파에서 탈퇴하겠다고 선언한 바 있다.그러나 기시다파 전 회계 담당자가 검찰에 입건되며 구체적인 혐의가 드러나자 파벌 해산을 결정한 것이다. <요미우리신문>은 \"어중간하게 있으면 기시다파뿐만 아니라 자민당이 끝난다는 위기감을 느낀 것으로 보인다\"라고 전했다. 니카이파도 해체 결정... 자민당 '파벌 정치' 끝나나  \n\n\n\n▲  일본 자민당 주요 파벌의 정치자금 스캔들을 보도하는 NHK 방송ⓒ NHK 기시다 총리가 파벌 해산이라는 예상을 뛰어넘는 결단을 내리자 일본 정계는 충격에 빠졌다. <아사히신문>은 \"건곤일척의 승부를 걸었다\"라고 평가했고, <닛케이>는 \"정권 기반이 흔들릴 수도 있는 정치 생명을 건 도박\"이라고 짚었다. 기시다파 소속의 모리야마 마사히토 문부과학상은 \"사람은 3명 이상 모이면 파벌이 생긴다는 말이 있을 정도로 파벌은 자연스러운 것\"이라면서도 \"지금은 국민의 신뢰를 얻기 위해 파벌을 없애는 것도 방법일지 모른다\"라고 복잡한 심경을 밝혔다. 그러면서 \"파벌 정치 이후 앞으로 어떤 방식으로 해 나갈지 충분히 논의를 하지 않으면 신뢰 회복이 어려울 것\"이라고 지적했다. 기시다파가 해산 결정을 내리자 역시 비자금 스캔들에 연루된 '아베파'와 '니카이파'도 해산해야 한다는 목소리가 커지고 있다. 니카이파를 이끄는 니카이 도시히로 전 자민당 간사장은 이날 긴급 의원총회를 열고 기자회견에서 \"지금까지 정책집단으로서 다양한 제언을 하고 성과를 올려왔다\"라면서도 \"정치 신뢰를 되찾기 위해 파벌을 해산하겠다는 결론을 내렸고, 소속 의원들에게 승낙을 얻었다\"라고 발표했다. 자민당 내 소속 의원이 가장 많은 최대 파벌 아베파도 이날 저녁 의원총회를 열어 대응 방안을 논의하기로 했다. 아소파·모테기파는 반발... 야권, 공세 강화그러나 자민당 내 2~3위 규모인 '아소파'와 '모테기파'에서는 기시다 총리가 기시다파 해산을 선언한 것에 \"제멋대로다\", \"무책임하다\"라는 분노 섞인 비판이 나오면서 반발하는 분위기라고 <아사히신문>이 전했다. 아소파의 한 간부는 \"해산은 없다\"라고 강경한 입장을 밝히기도 했다. 모테기파 수장인 모테기 도시미쓰 자민당 간사장은 \"파벌 정치의 본연에 대해 자민당 정치쇄신본부에서 논의하고 있다\"라며 \"파벌 내 동료 의원들과도 대화해 볼 것\"이라고 말을 아꼈다.파벌 해산 분위기에 불을 지핀 기시다 총리도 당내 다른 파벌의 해산에 관한 질문에는 \"내가 말할 입장이 아니다\"라며 언급을 피했다.이에 대해 제1야당 입헌민주당의 이즈미 겐타 대표는 \"기시다 총리가 다른 파벌의 해산을 말하지 않는다면 자민당 총재로서의 책임을 다하지 않는 것\"이라며 \"정치자금 비리가 드러났는데도 바로 잡으려고 하지 않고 지도력도 책임감도 없다\"라고 압박했다. 또한 \"기시다 총리는 기시파다 탈퇴를 선언했는데도 이번에 해산을 결정한 것은 실제 운영권이 기시다 총리에게 있었고, 지난번 탈퇴는 거짓말이라는 것이 드러났다\"라고 비판했다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/047/2024/01/19/2419484.jpg?type=nf106_72",
  "article_date": "2024-01-19 17:27:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}