{
  "uid": "naver_1317",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014450414?sid=104",
  "title_text": "[르포] 헤일리 뉴햄프셔 승부수…폭설 뚫고 달려와 \"바이든 트럼프 No\"",
  "body_text": "\n\n절박한 1승, 중도표심 구애 올인…브레턴우즈체제 탄생 호텔서 세대교체 역설     트럼프, 맞불유세서 \"민주당원이 헤일리 지지\" 견제…'긴줄' 사진 올리며 세과시'23일 경선' D-7 양측 유세 대결, 트럼프 대세론 쐐기냐 헤일리 반전이냐 \n\n\n\n 폭설에 싸인 뉴햄프셔  (브레턴우즈[美뉴햄프셔주]=연합뉴스) 강병철 특파원 = 니키 헤일리 전 유엔 대사의 유세를 보기 위해 차량이 호텔 진입로를 이동하고 있다. 2024.1.16. soleco@yna.co.kr\n\n\n\n뉴햄프셔 유세나선 헤일리 전 대사 (브레턴우즈[美뉴햄프셔주]=연합뉴스) 강병철 특파원 = 헤일리 전 유엔 대사가 16일(현지시간) 미국 뉴햄프셔주 브레턴우즈의 옴니 마운트 워싱턴 호텔에서 유세를 하고 있다. 2024.1.16.soleco@yna.co.kr    (브레턴우즈[美뉴햄프셔주]=연합뉴스) 강병철 특파원 = \"여기에서 (승리해서) 사우스캐롤라이나로 간다. 일대일 대결로 슈퍼화요일에 가면 어떤 것도 가능하다\"(크리스 스누누 뉴햄프셔 주지사)    23일(현지시간) 치러지는 프라이머리(예비선거)를 일주일 앞둔 16일 오후 6시반 2차 세계대전 이후 국제통화 체제를 탄생시킨 브레턴우즈 회의가 열렸던 옴니 마운트 워싱턴 호텔.    아이오와주 코커스가 치러진지 하루 뒤인 이날 이곳 1층 행사장에는 구(舊)시대를 결별하고 새 시대로 나가야 한다면서 '세 세대 보수 지도자'를 자처하는 니키 헤일리 전 유엔대사의 연설을 듣기 위해 200명 가까운 사람들이 모였다.    종일 눈이 내리면서 차선은 물론 바로 앞에 가는 차도 보이지 않을 정도로 교통 상황이 열악했음에도 화이트마운틴 국유림에 자리한 이 호텔을 찾은 이들은 기대감 속에서 헤일리 전 대사의 등장을 기다렸다. 행사가 시작될 무렵에는 일부 참석자들은 문밖에서 한동안 서 있기도 했다.    지지자들의 박수 속에서 연단에 오른 헤일리 전 대사는 \"바이든과 트럼프가 수조 달러의 빚을 지게 했다\"면서 \"미국 국민 70%는 두 사람의 재대결을 보고 싶어하지 않는다\"라면서 바로 세대교체의 필요성을 역설했다.    헤일리 전 대사는 \"바이든과 트럼프는 수사, 과거 이슈, 우리를 전진하지 못하게 하는 이슈에 집중했다\"면서 두 사람을 동일선상에 놓고 싸잡아 비판했다.     그러면서 \"우리는 똑같은 것을 더 경험할 수 있지만 이제는 변화하고 나아갈 시간이라고 말할 수 있다\"라면서 변화를 위한 투표를 호소했다.    헤일리 전 대사가 바이든 대통령과 트럼프 전 대통령을 동시 비판한 것은 뉴햄프셔주 경선의 승패가 중도 표심에 달렸기 때문이다.    헤일리 전 대사는 공화당 내 반(反)트럼프 표심과 무당층의 지지에 힘입어 일부 조사의 경우 뉴햄프셔주에서 일부 조사에서는 트럼프 전 대통령을 오차범위 내까지 따라잡는 등 상승세를 보여왔다.     그러나 당원들만 투표하는 아이오와주 코커스에서 론 디샌티스 플로리다 주지사에 밀려 3위에 그치면서 뉴햄프셔주 경선에서 반드시 승리해야 하는 상황에 놓이자 더 공세적으로 중도 표심 구애에 나선 모습이다.\n\n\n\n유세하는 헤일리 전 대사[브레턴우즈=로이터 연합뉴스. 재판매 및 DB 금지]    실제 이날 행사장에서 만난 유권자 가운데서는 2020년 대선에서 바이든 대통령이나 트럼프 전 대통령을 지지했다는 사람이 적지 않았다.    지난 대선 때 바이든 대통령을 찍었던 미셀 오버호프(50·여)씨는 이날 유세장에서 연합뉴스와 만나 \"우리는 틀을 깨고 생각할 수 있는 참신한 생각을 가진 사람이 필요하다\"라면서 \"헤일리는 성실하고 리더십을 갖춘 사람\"이라고 말했다.    그는 \"실제 공화당 내에서 누가 트럼프를 이길 수 있을지 모르겠지만 헤일리는 강력한 경쟁자가 될 수 있다\"라면서 \"해일리는 매우 잘할 것\"이라고 밝혔다.    새먼서 캐버리(30·여)씨는 \"프라이머리에 참여할 생각이지만 아직 누굴 찍을지 결정하지 못했다\"라면서 \"헤일리 얘기를 한번 들어보기 위해서 왔다\"라고 말했다. 캐버리씨는 2020년에는 트럼프 전 대통령에 한 표를 던졌다고 한다.    이런 표심에 기대 헤일리 캠프에서도 반전을 기대하는 모습이었다.    지역 선거를 지원하는 마이크 챈들러 씨는 \"사람들이 드디어 헤일리가 말하는 것에 귀를 기울이고 있다\"면서 \"그에게는 좋은 메시지가 있다\"고 말했다.     그는 아이오와주에서 3위한 것에 따른 영향을 묻는 말에는 \"2등으로 끝났다면 좋았겠지만, (2위와) 2%포인트 차이밖에 나지 않았다\"라면서 \"출발 당시는 물론 3∼4주 전만 생각해봐도 상당히 잘한 것이다. 특히 그는 여기에서 지난 한 달간 큰 점프를 보여주고 있다\"고 말했다.    헤일리 전 대사에 앞서 지원 연설을 한 스누누 주지사도 헤일리 전 대사의 뉴햄프셔주 지지율이 한 자릿수에서 30∼40%까지 치솟았다고 말하면서 \"우리는 미국 국민에게 드디어 '과거냐 미래냐' 하는 진짜 선택권을 줄 수 있게 됐다\"고 말했다.    다만 헤일리 전 대사가 뉴햄프셔주 프라이머리까지 중도 보수표를 얼마나 흡수할 수 있을지는 불분명하다.     이와 관련, 메인주에서 스키 여행차 이곳을 방문했다 유세를 보러 온 마이클 앤터니(85·남)씨는 \"헤일리는 외교적 강점이 있기 때문에 트럼프 전 대통령의 부통령감으로 괜찮다고 생각해 이곳을 찾았다\"고 말했다. \n\n\n\n헤일리 전 대사 지역선거 담당 마이크 챈들러(브레턴우즈[美뉴햄프셔주]=연합뉴스) 강병철 특파원 = 니키 헤일리 전 유엔 대사의 지역선거를 담당인 마이크 챈들러씨가 16일(현지시간) 미국 뉴햄프셔주 브레턴우즈의 옴니 마운트 워싱턴 호텔에서 경선 전망을 밝히고 있다. 2024.1.16.soleco@yna.co.kr(끝)    '헤일리 바람' 집중 견제에 나선 트럼프 전 대통령은 이날 저녁 헤일리 전 대사의 행사장에서 차량으로 3시간 거리 떨어진 뉴햄프셔주 앳킨슨에서 맞불 유세를 하고 헤일리 전 대사의 중도 공략을 파고들었다.    트럼프 전 대통령은 \"헤일리는 공화당 프라이머리에 침투한 민주당원과 진보주의자들에 지지를 의지하고 있다\"면서 \"내가 (여전히) 많이 앞서고 있으나, 공화당이 아닌 사람들이 인위적으로 그녀의 지지율을 올리고 있다\"고 말했다.     그는 이들을 친(親)중국, 친(親)바이든, 국경개방 찬성 세력이라고 규정하면서 \"헤일리가 이기면 바이든이 이긴다\"면서 \"그러면 뉴햄프셔는 이기지 못한다. 여러분이 지면 나쁜 일이 일어난다\"고 말했다.    이는 사실상 헤일리 전 대사의 정체성 문제를 문제 삼으면서 핵심 공화당 표심을 자극하려는 시도로 분석된다.\n\n\n\n트럼프 전 대통령과 손 잡은 라마스와미[앳킨슨=EPA 연합뉴스. 재판매 및 DB 금지]    트럼프 전 대통령은 유세 현장에 아이오와주 경선 직후 후보직을 사퇴하고 자신을 지지한 기업가 비벡 라마스와미를 대동하고 나와 \"바이든을 이겨야 한다. 더 이상 시간 낭비를 해선 안 된다\"라면서 대세론을 앞세워 헤일리 전 대사와 디샌티스 주지사의 사퇴도 압박했다.    트럼프 전 대통령의 유세장 분위기도 헤일리 전 대사와 달랐다.    트럼프 전 대통령이 선거 슬로건인 '마가(미국을 위대하게·Make America Great Again)'를 외칠 때마라 지지자들은 같이 큰 목소리로 따라했으며 헤일리 전 대사 이름이 거론될 때는 야유하는 등 트럼프 전 대통령의 말에 적극적으로 호응했다.    트럼프 캠프는 이날 지지자들이 유세장에 들어가기 위해 야외에서 길게 줄을 선 모습을 공유하면서 세 과시를 하기도 했다.\n\n\n\n트럼프 유세장 입장 기다리는 지지자들[트럼프 캠프 리트윗 캡처. 재판매 및 DB 금지]    soleco@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/17/14450414.jpg?type=nf106_72",
  "article_date": "2024-01-17 15:09:14",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}