{
  "uid": "naver_192",
  "article_url": "https://n.news.naver.com/mnews/article/052/0001988057?sid=104",
  "title_text": "두 번째 경선 '뉴햄프셔'...트럼프, 승기 굳히나?",
  "body_text": "\n\n\t\t\t■ 진행 : 최민기 앵커, 이승휘 앵커■ 출연 : 박원곤 이화여대 북한학과 교수* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN 뉴스와이드] 명시해주시기 바랍니다.[앵커]오는 11월 미국 대선을 앞두고 트럼프 전 대통령의 당선 여부에 관심이 쏠리고 있습니다.지난주 아이오와주에 이어이번 주에는 뉴햄프셔 경선이 열리는데여기서도 트럼프가 승리할 수 있을지미국 대선 전망, 박원곤 이화여대 북한학과 교수와 함께 알아보겠습니다. 어서 오세요.이번 경선 보면 트럼프 전 대통령하고 니키 헤일리 전 UN대사의 양강구도로 이어지고 있는데 23일에 뉴햄프셔주 경선이 열리잖아요. 판세 어떻게 보고 계십니까?[박원곤] 뉴햄프셔 경선은 매우 중요합니다. 인구는 130만 명 정도밖에 안 되기 때문에 굉장히 작은 주이기는 하지만 일단 초반에 표심을 알 수 있어서 대선의 풍향계라고 얘기를 하죠. 얼마 전에 아이오와에서 코커스가 열리기는 했는데 아이오와, 뉴햄프셔가 약간 경쟁 관계에 있습니다. 그래서 뉴햄프셔 사람들은 아이오와에서 옥수수가 나오거든요. 아이오와에 옥수수가 많거든요. 대선을 알 수 있는 건 뉴햄프셔에서 알 수 있다, 그렇게 우스갯소리를 하는데요. 어쨌든 중요하다는 것은 분명합니다. 특히 아까 말씀드린 아이오와는 코커스라고 해서 당원대회고, 공화당 당원들만 투표를 할 수 있기 때문에 반면에 프라이머리라서 열린 형태가 되기 때문에 유권자들이 다 투표를 할 수 있죠. 그렇다면 특히 무당파를 중심으로 해서 어떻게 표심에 반영되느냐가 매우 중요한 거고요. 특히 니키 헤일리 같은 경우 매우 중요한 경선이 될 겁니다. 물론 그다음 날 하는 사우스캐롤라이나까지 봐야 되는데. 여기서 유의미한 결과를 내지 못한다면 트럼프의 대세론이 굳어질 가능성이 있고. 뉴햄프셔 같은 경우에는 무당층이 39% 정도를 차지한다고 하고 있으니까 아마 그걸 보면 얼마큼 표심이 거기서 움직이냐가 중요하겠죠. [앵커] 그렇다면 니키 헤일리 전 대사가 유의미한 선전을 이룰 수 있을 거라고 보십니까?[박원곤] 여론조사가 요동치더라고요. 그래서 제가 여론조사의 추이를 봤는데 가장 최근에 더 힐이라고 미국에서 나온 잡지가 있는데 거기에 52개 여론조사를 평균한, 뉴햄프셔 공화당 경선을 말씀드립니다마는. 평균을 한 걸 보니까 트럼프 전 대통령이 45.6%고 헤일리 전 대사가 35%. 약 10%포인트 정도 차이가 나더라고요. 요동친다고 말씀드린 건 서로 동률도 나온 적 있고 거의 20% 가까이 차이도 트럼프가 이기는 걸로 나왔는데. 그런데 여전히 전반적으로 볼 때 10% 정도 트럼프가 유리한 그런 상황인 걸로 현재까지는 확인되고 있습니다.[앵커] 트럼프 전 대통령은 음모론도 제기하더라고요. 이번 프라이머리 방식이 헤일리 후보에게 유리하다, 이런 음모론을 주장하더라고요.[박원곤] 트럼프가 그런 식으로 말을 하는 건 워낙 많기 때문에 저희가 걸러 들을 필요가 있는데. 특히 방금 말씀하신 프라이머리는 열린 형태니까 무당층 중에 특히 사실은 민주당을 지지하는데 헤일리를 지지해서 자신을 떨어뜨린다 하는 트럼프의 일종의 음모론이죠. 가능성이 전혀 없는 것은 아니지만 그 정도 수준으로 유의미하게 표가 움직일 가능성은 크지 않다. 일종의 트럼프의 선거 방식, 특히 상대방을 이런 식으로 깎아내리는 것은 유명하고요. 헤일리에 대해서는 이미 트럼프가 잘 아는 게 일종의 별명을 만들지 않습니까? 표현이 거칩니다마는 새대가리라는 표현도 나왔고 또 허울만 공화당원이라고 해서 리노라고 영어 약자를 써서 그렇게 공격하고 있는데. 그 의미는 나름대로 트럼프도 뉴햄프셔가 중요하다고 생각하는 거죠. 자기가 여기서 확실하게 두 자릿수 이상으로 니키 헤일리를 앞선다면 대세론이 굳혀져서 다음 날 하는 사우스캐롤라이나 그 이후까지도 금세 자신이 확실하게 후보임을 확정지을 수 있기 때문에 그만큼 뉴햄프셔에 공을 들이고 있다고 판단됩니다.[앵커] 니키 헤일리 전 대사 같은 경우에는 뉴햄프셔주 다음 경선에서 치러지는 사우스캐롤라이나 이쪽에도 광고를 굉장히 많이 낸 것으로도 전해지고 있는데 어떤 전략으로 보면 되겠습니까?[박원곤] 니키 헤일리 전 대사 같은 경우에 말씀드린 것처럼 어쨌든 뉴햄프셔에서 유의미한 결과를 가져와야 되겠고 이기지 못하더라도 접전이 돼야 되겠죠. 그리고 결국 사우스캐롤라이나에서 승부를 걸 생각이 있습니다.[앵커] 그곳이 승부처라고 생각하는 건가요?[박원곤] 왜냐하면 사우스캐롤라이나가 니키 헤일리 대사의 정치적 고향입니다. 거기서 하원의원을 3번을 했고요. 주지사를 했는데. 하원의원 3번 재임 때는 99%의 지지를 받을 정도로. 그리고 38살로 최연소 주지사, 또 사우스캐롤라이나는 처음으로 여성 주지사. 그런 기록들을 갖고 있거든요. 자신의 정치적인 고향이니까 여기서는 뭔가 승부를 거둘 수 있다는 판단을 하고 있다고 판단되고요. 또 하나는 재미있는 게 하나 나오는데 아직 공개가 안 된 것 같습니다. 제가 계속 확인하고 있는데, 여기에 그 정도 돈을 들인다는 건 TV 광고를 굉장히 많이 한다는 거거든요. 그 TV 광고 찍은 것 중에 하나가 오토 웜비어 기억하시죠. 미국 학생이었는데 북한에 가서 결국 뇌사 상태가 돼서 돌아왔는데 그 오토 웜비어의 엄마가 니키 헤일리를 지지하는 연설을 합니다. 왜냐하면 그 과정에서 니키 헤일리가 전 UN대사를 할 때 그걸 적극적으로 얘기했고. 반면에 트럼프는 그 당시에 오토 웜비어 사건에 대해서 이건 김정은이 하지 않았다고 얘기해서 굉장히 비판을 받은 적이 있거든요. 그런 모습들을 대비시키기 위해서 TV 광고가 준비됐다고 알려지고 있습니다. [앵커] 그러면 북한 문제를 가지고 어느 정도 대척점을 보이려고 한 것 같은데. 그러면 이런 것들이 미국 민심에 영향을 줄 수 있을까요? [박원곤] 니키 헤일리의 강점이죠. 왜냐하면 전통적인 공화당의 주류의 대외 정책을 대변합니다. 반면에 트럼프는 우리한테 잘 알려진 미국 우선주의, 일종의 고립주의를 얘기하는데. 니키 헤일리는 적극적인 국제 주의, 개입을 해야 되고 특히 권위주의 국가와는 확실히 선을 그어야 된다는 전통 공화당 노선을 갖고 있으니까 이런 광고를 통해서 자신의 정당성, 정통성을 확실히 보여줘서 표를 끌어오려고 하는 것이죠. [앵커] 헤일리 후보가 이런 장점이 있지만요. 미국 ABC뉴스 등의 여론조사를 보니까 공화당 대선 후보로 트럼프 전 대통령이 압승할 거다라는 결과가 나왔습니다. 한번 보고 오겠습니다. 80%라는 굉장히 압도적인 숫자인데요. 왜 이렇게 지지세가 견고한 걸까요?[박원곤] 여러 가지 이유가 있기는 한데요. 작년에 기억들 하시겠지만 트럼프가 4번 기소가 됐습니다. 총 91개의 혐의가 씌워져 있는데 4번 기소가 될 때마다 그때마다 지지율이 올라갔습니다. 전체적으로 미국의 상황을 보면 트럼프를 지지하는 층이 37% 정도 되고 또 무당파, 중도파가 37% 정도 되고 트럼프를 반대하는 게 24% 정도 됩니다. 그런데 기소가 될 때마다 37%의 기본 지지층은 있는데 여기에 중도층, 무당파들이 트럼프에 대한 지지를 선언하기 시작한 거죠. 기본적으로 공화당 성향이기는 하지만 트럼프에 적극적인 지지층, 우리가 흔히 메가라고 부르는 그 지지층은 아닌 사람들 중에 기소가 되는데 트럼프가 계속 이 기소 자체가 바이든이 자신한테 정치적인 혐의를 씌운다는 얘기를 했고. 그런 선전이 작동해서 점차적으로 지지율을 높여가고 지금 80%까지 나왔는데요. 아까 화면에 나온 디샌티스 주지사 같은 경우에는 재작년 말까지만 하더라도 거의 한 자리 숫자, 때로는 동률 수준까지도 트럼프 대통령과 접전을 벌였는데 작년에 확실하게 격차가 벌어진 상태가 돼버린 거죠. [앵커] 그렇다면 궁금한 생각도 드는데 트럼프 전 대통령의 인기가 높은 데 반해서 그렇다면 다른 후보들은 왜 이렇게까지 고전을 면치 못하나, 이런 생각이 드는데 어떤 이유 때문입니까? [박원곤] 결국 트럼프가 그만큼 자신의 어젠다를 확실히 했다는 겁니다. 가장 핵심은 전에는 샤이트럼프라고 해서 트럼프를 지지하기는 하는데 창피해서 말을 못했다는 게 2016년 샤이트럼프인데. 지금은 그렇게 얘기 안 하고 성난 백인, 앵그리 화이트라는 표현이 나오거든요. 이 사람들은 주로 저소득층이고 백인이고 그리고 주로 러스트벨트라고 해서 쇠락한 공업지대에 있는 그런 사람들이 많이 있는데. 그 사람들의 삶이 굉장히 팍팍하고 실제 임금이 1970년대 수준 이후로 더 이상 나아지지 않았습니다. 그런 걸 정확히 파고 들어서 트럼프가 그들의 분노, 좌절감을 대변하고 있다는 입장으로 되어 버려서 트럼프의 지지율이 높아진 거고요. 또 하나는 경제 변수도 역시 중요합니다. 모든 선거는 경제가 가장 중요한데, 그러니까 트럼프가 계속 강조하는 게 자기 때는 고물가, 고금리가 없었다고 얘기한 거죠. 그래서 실제 여론조사를 하면 트럼프가 경제는 훨씬 바이든보다 잘했다는 얘기가 나오고. 또 하나는 이민정책이 하나의 주요 의제 중의 하나인데. 우리가 처음에 트럼프가 됐을 때 당황할 만큼 이민의 장벽을 쌓는 정도로 강력한 이민정책을 하지 않았습니까? 여전히 그것이 유효하다는 것이죠. 그런 것들이 트럼프를 지지하게 되는 동력이 되고 있다고 생각합니다.[앵커] 뉴햄프셔 경선도 지켜봐야겠고요. 트럼프 전 대통령, 헤일리 전 지사를 향해서 부통령으로 지명할 생각이 없다. 그리고 헤일리 전 대사도 트럼프의 부통령이 싫다. 이렇게 연일 신경전을 이어나가고 있더라고요.[박원곤] 이 부분은 매우 중요하죠. 왜냐하면 트럼프의 입장에서는 누구를 부통령으로 하느냐가 전체적인 표심에 영향을 주는데. 그런데 니키 헤일리를 부통령으로 하지 않겠다는 것은 트럼프 캠프 내에서 나오는 얘기입니다. 일종 약간의 음모론 같은 생각이 드는데요. 만약에 니키 헤일리를 부통령으로 해서 트럼프가 당선되면 공화당의 트럼프를 반대하는 상원 의원들이 트럼프를 탄핵해 버리고 그다음에 헤일리 부통령이, 미국의 승계 순위가 그다음에 부통령이 되니까. 니키 헤일리를 올리지 않겠느냐. 일종의 음모론이 있는데. 그것보다는 현재 어쨌든 트럼프 입장도 그렇고 니키 헤일리 입장도 그렇고 상대방을 가장 중시하는 경쟁자로 보니까 서로 간의 타협점은 나타나지 않고 있다. 그 사람 말고 앨리스 스퍼타닉이라는 뉴욕주의 연방 하원의원이 있습니다. 39살 여성 의원인데, 부통령 후보로 트럼프가 생각을 하고 있다, 그런 얘기는 들리고 있습니다. 트럼프는 끝까지 모르지만 트럼프의 측근들은 이 사람을 추천하고 있다고 미국 언론에서는 얘기하고 있습니다.[앵커] 민주당 얘기를 해 봐야 될 것 같은데 미국 민주당도 같은 날 뉴햄프셔 예비경선이 열리는데 비공식적으로 진행되는 것 같더라고요. 우리는 낯선 방식인데 어떤 이유 때문입니까?[박원곤] 이게 복잡한데요. 왜냐하면 바이든 대통령이 민주당 전국위원회에 요청한 것이 뭐냐 하면 첫 번째 경선은 원래 뉴햄프셔에서 해야 되는데 뉴햄프셔는 백인이 주로 유권자입니다. 그래서 이것을 제대로 표심을 반영하지 못하기 때문에 첫 유세를 사우스캐롤라이나 2월 3일날에 하자고 요청을 했는데 그것을 민주당 전국위에서 받아들였어요. 그런데 문제는 뉴햄프셔가 주 법으로 자신들이 다른 어떤 주보다 제일 먼저 경선을 하게 되어 있습니다. 뉴햄프셔는 경선을 한다는 거죠. 그렇게 되니까 경선용지에 바이든의 이름이 빠지게 됐습니다. 무려 21명이 나왔거든요. 21명의 이름은 다 있는데. 그런데 여기서 또 뭐가 되냐면, 그러면 수기로 적을 수 있게 공간을 만들어놨어요. 그래서 아마 바이든 이름이 22번째에 적힐 가능성이 있는데요. 이것도 관심을 가지고 봐야 되는 게 도대체 얼마만큼 지지를 받을 것이냐. 여기서 1위를 못하거나 아니면 너무 낮은 지지율이 되면 이것도 사실 바이든에게는 악재가 될 수밖에 없거든요.[앵커] 바이든 현직 대통령 그리고 트럼프 전 대통령. 전, 현직 대통령 간의 빅매치가 될 거다, 이런 예상이 우세하던데. 이 두 대통령 모두 고령이지 않습니까? 이런 이슈도 영향을 미칠까요?[박원곤] 영향을 많이 미치죠. 특히 니키 헤일리 같은 경우에는 51세입니다, 72년생이기 때문에. 양쪽 다 나이가 많지 않습니까? 트럼프 대통령은 77세고 바이든 대통령은 81세입니다. 누가 되든, 특히 바이든 대통령이 된다면 역대 최고령 미국 대통령이 되는 것이기 때문에. 특히 말씀하신 것처럼 최근에 트럼프도 그렇고 바이든도 그렇고 약간 이상한 행동들을 종종 보여주고 있어서 나이도 굉장히 중요한 이슈가 되죠. 그런데 문제는 본선에서 만약 트럼프와 바이든이 다시 붙는다면 트럼프는 확실히 바이든에 비해서는 여전히 힘이 있고 기억력도 좋고 하는 모습들을 보이거든요. 그런데 트럼프는 그걸 자기 장점으로 얘기하고 있습니다. 바이든은 계단을 올라가다가 넘어지기도 하는데. 자기는 25년 전과 지금과 똑같이 기억력을 갖고 있고 여전히 정신은 멀쩡하다는 것을 강조해서 오히려 차별화를 시도하고 있는 그런 상황이죠. [앵커] 트럼프 전 대통령 얼마 전에 헤일리 전 대사와 낸시 팰로시 의장을 헷갈려 했었잖아요.[박원곤] 그렇습니다. 2021년 1월 6일 폭동에 관해서 민주당을 비난하는데 당시에 낸시 팰로시가 하원 의장이었기 때문에 낸시 팰로시를 비난해야 되는데 줄 얘기해서 니키 헤일리를 얘기해서 헤일리가 거기에 대해서 문제 제기를 했었죠. [앵커] 궁극적으로는 11월에 대선이 치러지게 되는 건데 가장 관심이 있는 건 그래서 결국 누가 되는 것인가 11월 미국인들의 민심은 어디 쪽으로 가는 것인가가 제일 관심이 많은데. 어떻게 예상하십니까? [박원곤] 11월이면 열 달 정도 남아서 여전히 변수가 있다고 판단되고요. 그렇지만 전체적인 여론조사의 추세를 우리가 볼 필요는 있다. 전체적인 추세를 볼 때 트럼프가 유리하게 나온 것은 맞습니다. 최근 여론조사를 보면 14일날 CBS 여론조사 같은 경우에 트럼프 전 대통령과 바이든의 양자대결에서 트럼프 전 대통령이 2% 정도 앞서는 것으로 나오고요. 또 하나 재미있는 현상이 바이든 대통령과 니키 헤일리가 붙을 경우에 니키 헤일리가 같은 여론조사에서 8% 이상으로 압승하는 것으로 나옵니다. 그래서 헤일리 같은 경우에는 본선 경쟁력이 자기한테 있다고 얘기하거든요. 트럼프를 싫어하는 걸로 분명해 보이고. 그런데 전반적인 추세를 보면 동률이거나 아니면 트럼프가 우세하는 형태로 나타나고 있다. 그런데 미국 선거는 여러 번 설명을 많이 들으셨겠지만 이른바 스윙스테이트, 경합주에서 모든 게 결정나거든요. 그게 6개에서 8개 정도 주밖에 안 되고 거기에서 표 차도 그렇게 많이 나지 않습니다. 그래서 누가 승리하더라도 아주 치열한 선거가 될 것이다.[앵커] 알겠습니다. 이번 주 뉴햄프셔 경선을 지켜봐야겠고요. 화제를 바꿔서, 북한 이야기로 넘어가 보겠습니다. 최선희 북한 외무상 얼마 전 러시아를 방문했는데 북러 정상회담 가능성이 더 커진 모습이군요.[박원곤] 그렇습니다. 북한에서 이례적으로 공식적인 입장이 나왔습니다. 최선희 외무상이 방문한 이후에 외무상 공보라고 해서 어떤 논의가 있었느냐가 공식적으로 입장이 나왔는데. 그중의 하나가 빠른 시일 내에 푸틴이 북한을 방문한다라는 것이 얘기가 된 거죠. 가능성은 분명히 있고 러시아에서도 그 부분에 대해서 확인을 했습니다. 푸틴의 방북설이 나오니까. 그렇다면 시기의 문제가 되겠죠. 러시아가 3월달에 명목상 대선인데 대선이 있으니까 아마 그 이후가 되지 않을까 하는 생각을 하고 어쨌든 가능성은 매우 높다고 생각합니다.[앵커] 그렇다면 러시아가 그동안 상당히 오랜 기간 동안에 방북하지 않다가 이 시점에 하는 거는 선거를 어느 정도...[박원곤] 여러 가지 이유가 있기는 하겠지만 우리가 작년에 북한과 러시아 사이에 무기 거래, 특히 북한이 우크라이나 전쟁에 사용되는 러시아 무기를 지원해 준 것에 대한 명백한 여러 가지 증거들이 나오지 않았습니까? 단순히 포탄이 아니라 KN-23이라고 해서 북한이 한국을 공격하려는 저위력 핵탄두를 탑재한 전술핵미사일인데 매우 최신형이고 매우 중요한 전략무기입니다. 그 KN-23까지도 북한이 그렇게 많지 않을 텐데 러시아한테 지원을 했다는 얘기가 확인됐거든요. 이건 미국 백악관에서 아주 명백하게 다 확인한 내용들입니다. 그 정도 수준으로 북한이 러시아를 지원했다면 당연히 푸틴이 방북을 할 가능성이 높은 거죠. 김정은의 입장에서는 작년에 자기가 성취했던 가장 큰 성패 중의 하나가 북한과 러시아의 관계 개선, 특히 자기가 푸틴과 정상회담을 했다는 걸 내세우거든요. 그렇다면 답방 형식으로 푸틴이 평양에 와야 김정은이 외교적인 고립을 탈피하고 자신의 외교적인 성취로 선전할 수 있기 때문에 공을 들였고 그 가능성은 저는 매우 높다고 생각합니다.[앵커] 북한, 지금 러시아와 계속해서 밀착행보를 보이고요. 우리나라를 향해서는 적대적인 말들을 쏟아내고 있는데. 김정은 위원장이 최근 대한민국은 제일 적대국이다. 연일 전쟁 발발 시사 가능성을 내놓고 있더라고요. 북한 주민들도 전쟁이라고 하면 동요할 수 있지 않겠습니까? 이렇게 나가는 이유는 무엇일까요?[박원곤] 글쎄요, 북한의 매우 호전적인 전쟁에 대한 가능성을 여는 표현들과 김정은의 발언은 처음은 아닙니다. 사실 2012년에 김정은이 집권하고 지금까지 이것보다 훨씬 더 심각한 상황도 꽤 있었습니다. 대표적인 게 2017년이었거든요. 이번에는 이게 참 안타깝게 미국의 일부 전문가들이 이것이 마치 한국에서 전쟁 난다는 식으로 해석하는데 저는 그 해석에 전혀 동의하지 않는데, 그렇게 얘기를 해서 확대재생산이 되는데요. 제가 시간이 없어서 길게 말씀을 못 드립니다마는 전쟁 날 가능성은 굉장히 낮다라고 분명히 말씀드리고. 북한이 이렇게 호전적으로 한 것은 다른 정치적 목적. 특히 대남관계, 남북관계의 주도권을 잡으려고 합니다. 왜냐하면 윤석열 정부 등장해서 힘을 통한 평화라는 것, 또 특히 한미일의 군사안보가 강화되고 또 9.19 군사합의의 일부 효력 정지를 하는 모습들이 김정은의 입장에서는 자기가 늘 남북관계의 주도권을 가져갔었는데 주도권을 놓쳤다는 생각을 하거든요. 그러니까 남북관계, 대남관계를 대적관계로 하겠다, 더 이상 동족으로 보지 않겠다는 매우 호전적인 발언이 나온다. 그러니까 정치적인 목적이 매우 강하다고 생각하기 때문에 그 부분에 대해서 우리가 굉장히 조심스러운 그런 해석을 해야 된다고 생각합니다.[앵커] 올해가 국제 정세에서 중요한 해가 될 것 같습니다. 여러 가지 미국 대선 포함해서 북한 문제까지 자세히 들어봤습니다. 오늘 말씀 너무 감사합니다. 박원곤 이화여대 북한학과 교수와 알아봤습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/052/2024/01/21/1988057.jpg?type=nf106_72",
  "article_date": "2024-01-21 16:38:14",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}