{
  "uid": "naver_125",
  "article_url": "https://n.news.naver.com/mnews/article/005/0001668502?sid=104",
  "title_text": "日, 세계 5번째로 달 착륙… 태양전지 미작동에 “60점” 자평",
  "body_text": "\n\n탐사선 ‘슬림’ 20일 달 표면 도달기시다 “매우 기쁜 소식, 계속 후원”태양전지 문제로 “최저한의 성공”\n\n\n\n일본우주항공연구개발기구(JAXA)가 20일 공개한 달 탐사선 ‘슬림(SLIM)’의 달 착륙 가상도. 슬림은 이날 0시20분 달 적도 부근 표면에 착륙했다. EPA연합뉴스일본은 자국 달 탐사선 ‘슬림(SLIM)’이 20일 달에 착륙했다고 밝혔다. 이로써 일본은 세계에서 옛 소련과 미국(이상 1966년), 중국(2013년), 인도(2023년)에 이어 다섯 번째로 달 착륙에 성공한 국가가 됐다.하지만 슬림의 달 착륙을 공표하는 일본우주항공연구개발기구(JAXA)의 기자회견은 다소 침울한 분위기 속에서 진행됐다. 슬림의 동력원인 태양전지가 작동하지 않아 향후 달 탐사 계획의 성패를 낙관할 수 없게 됐기 때문이다. 구니나카 히토시 JAXA 우주과학연구소장은 “겨우 합격인 60점”이라고 자평했다.구니나카 소장은 슬림의 달 착륙을 확인하고 2시간여 지난 20일 오전 2시10분쯤 가나가와현 사가미하라 JAXA 캠퍼스에서 기자회견을 열고 “슬림이 연착륙에 성공했다. 데이터를 지구에 정상적으로 보내고 있다. 대체로 잘 움직인다”고 밝혔다.\n\n\n\n슬림은 앞서 0시20분쯤 달 적도 부근에 도달했다. 0시쯤 달 상공 15㎞ 지점에서 강하를 시작해 20여분 만에 표면으로 착륙했다. 지난해 9월 7일 가고시마현 다네가시마 우주센터에서 H2A 로켓 47호기에 실려 발사된 슬림은 4개월여의 우주 비행을 끝내고 임무를 달 탐사로 전환했다.일본 언론과 과학계는 슬림이 착륙 지점 오차를 기존 수㎞에서 100ｍ 이내로 줄인 것을 “세계 최초의 핀포인트 착륙”이라고 평가했다. 핀포인트 착륙의 성공 여부는 앞으로 한 달여 동안 데이터 분석을 거쳐야 확정된다. 구니나카 소장은 “궤도를 예정대로 그렸다. 증명됐다고 생각한다”며 성공 가능성에 무게를 실었다.기시다 후미오 총리는 엑스(옛 트위터)에서 “매우 기쁜 소식”이라며 “모든 관계자의 노력에 경의를 표한다. 더 높은 수준의 도전을 위해 계속 후원하겠다”고 밝혔다. 마토가와 야스노리 JAXA 명예교수는 교도통신에 “핀포인트 착륙을 달성했다고 생각한다”며 “다른 국가들과 완전히 다른 수준의 진화를 이뤄냈다”고 평가했다.하지만 슬림의 달 착륙을 발표하는 기자회견장의 분위기는 무거웠다고 아사히신문 등이 전했다. 슬림은 달 상공에서 낙하 속도를 급격히 줄이는 ‘마(魔)의 20분’을 무사히 통과한 것처럼 보였지만, 착륙 직후 태양전지가 작동하지 않는 것으로 파악됐다. 슬림은 달 표면에서 수일간 태양전지로 발전하며 카메라를 통해 표면 암석의 광물을 조사하고, 물의 잠재적 원천으로 기대되는 구릉성 극지방을 조사하는 임무를 수행해야 한다.착륙에만 성공했을 뿐 탐사 단계로 넘어가지 못할 가능성이 생기자 JAXA의 실무 책임자는 기자회견에 불참했다. JAXA 임원들만 어두운 표정으로 단상에 나왔다. 구니나카 소장은 슬림의 달 탐사 계획을 평가해 달라는 기자들의 요청에 “신랄하게 얘기하면 겨우 합격인 60점”이라고 답했다. 야마카와 히로시 JAXA 이사장은 “최저한의 성공은 했다. 착륙했다는 것만으로도 달 표면에 접근할 길이 열렸다”고 말했다. 후지모토 마사키 JAXA 우주과학연구소 부소장은 “무슨 일이 벌어졌는지 빠르게 알아보고 싶다. 초조해서 웃음이 나오지 않는다”고 말했다.다만 구니나카 소장은 “태양의 기울기가 바뀌어 태양전지에 빛이 닿을 수 있다. 그렇다면 슬림에서 배터리가 소진된 뒤에도 다시 작동할 가능성은 있다”고 말했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/005/2024/01/22/1668502.jpg?type=nf106_72",
  "article_date": "2024-01-22 04:07:12",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}