{
  "uid": "naver_555",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014455676?sid=104",
  "title_text": "日검찰 정치자금 수사 용두사미…기시다·니카이파는 해산 선언(종합)",
  "body_text": "\n\n파벌 회계책임자만 기소하고 아베파 간부 의원 등 공모 입증 못 해자민당 내 4·5번째 파벌은 해산…아베파 등 1∼3번째 파벌들은 '침묵·반발'\n\n\n\n일본 도쿄의 검찰청 건물 [교도 연합뉴스 자료사진. 재판매 및 DB 금지](도쿄=연합뉴스) 경수현 박성진 특파원 = 일본 집권 자민당 '비자금 스캔들'을 수사 중인 검찰이 19일 파벌 간부급 의원을 불기소했다.    아베파와 기시다파, 니카이파 등 3개 파벌 회계책임자만 정치자금법 위반 혐의로 기소함에 따라 정치자금 수사가 용두사미로 끝났다는 비판을 면하기 어려울 것으로 보인다.    교도통신과 NHK 등 현지 언론에 따르면 도쿄지검 특수부는 이날 정치자금규정법 위반 혐의로 아베파와 니카이파 회계 책임자를 불구속기소하고, 기시다파의 전 회계 책임자를 약식기소하는 것으로 이번 수사를 마무리했다.    도쿄지검 특수부는 2018∼2022년 5년간 아베파는 6억7천503만엔(약 61억원), 니카이파는 2억6천460만엔(약 24억원), 기시다파는 3천59만엔(약 2억8천만원)의 모금된 자금을 각각 계파 정치자금 수지보고서나 개별 의원 회계장부에 기재하지 않은 채 비자금화한 혐의를 잡고 수사를 진행해 왔다.    이 과정에서 마쓰노 히로카즈 관방장관을 비롯한 아베파 각료 및 당 간부들이 전원 사임하기도 했다.    하지만 검찰은 아베파 간부 7명과 니카이 도시히로 전 간사장 등 파벌 간부를 맡은 의원들은 회계 책임자와 공모 입증이 어렵다고 판단해 입건하지 않기로 결론 내렸다.    아사히신문은 \"파벌의 간부급 의원들이 정치자금 수지보고서 처리는 회계 책임자에게 맡긴 만큼 기재 여부에 관여하지 않았다는 식으로 혐의를 부인했다\"며 검찰이 이들의 공모를 입증할 증거를 확보하지 못했다고 전했다.    일본 정치자금 관련 법률은 정치자금 수지보고서 미기재 행위에 5년 이하의 금고나 100만엔(약 900만원) 이하의 벌금형을 물릴 수 있도록 하고 있으나 그 대상을 원칙적으로 회계책임자로 규정하고 있다. 이에 따라 회계책임자와 공모한 사실을 입증하지 못하면 파벌 간부급 의원을 처벌하기가 쉽지 않다.\n\n\n\n압수수색 후 아베파 사무실 나서는 日 검찰 차량(도쿄 AFP·지지=연합뉴스) 일본 검찰 차량이 작년 12월 19일 도쿄에 있는 '아베파' 사무실 건물을 빠져나오고 있다. 집권 자민당의 '비자금 스캔들'을 수사 중인 도쿄지검 특수부 관계자는 이날 자민당 최대 파벌 '아베파'와 다섯번째 파벌 '니카이파' 사무실을 찾아가 압수수색을 진행했다. 2023.12.19 besthope@yna.co.kr다만 검찰은 파티권 판매 미기재액이 5천만엔(약 4억5천만원) 이상의 거액인 오노 야스타다(大野 泰正) 의원은 불구속기소하고 4천만엔(약 3억6천만원)을 넘은 다니가와 야이치(谷川弥一) 의원은 약식 기소했다.    두 의원은 기소된 뒤 자민당에 탈당계를 제출했다.    앞서 4천800만엔(약 4억3천만원)가량 거액의 미기재로 수사를 받다가 증거 인멸 혐의까지 불거져 체포된 이케다 요시타카(池田佳隆) 의원은 아직 구속 상태다.    결국 도쿄지검 특수부의 이번 수사는 거물급 정치인의 형사 처벌로까지는 이어지지 않았다.    그러나 지지율 추락을 반복해온 기시다 후미오 총리와 자민당의 파벌 정치에 대한 불신은 이번 수사를 계기로 훨씬 더 커져 정치적 파급 효과는 작지 않아 보인다.    특히 기시다 총리는 이날 자신이 이끌던 '기시다파'(정식 명칭 '고치정책연구회')을 해산하겠다고 밝혀 자민당 내에서도 작지 않은 충격으로 받아들여지고 있다.    자민당 내 다섯번째 파벌인 니카이파 회장인 니카이 전 간사장도 이날 기자회견을 열고 정치자금 문제와 관련해 니카이파를 해산한다고 했다.    하지만 자민당 내 뿌리 깊은 파벌 정치가 근절될 것으로 낙관하기는 쉽지 않아 보인다.     실제 니혼게이자이신문은 기시다 총리가 솔선수범해 신뢰를 회복하려 하는 것이겠지만 \"아소파와 모테기파에서는 반발의 목소리가 나온다\"고 전했다.    아소파와 모테기파는 소속 의원이 각각 50여명으로 자민당 내에서 아베파에 이어 두 번째와 세 번째로 규모가 큰 파벌이다. 기시다파는 소속 의원이 40여명으로 네 번째 규모다.\n\n\n\n기자회견 하며 눈 질끈 감은 기시다 日 총리(도쿄 EPA=연합뉴스) 기시다 후미오 일본 총리가 임시 국회가 끝난 작년 12월 13일 도쿄 총리실에서 기자회견을 하며 눈을 질끈 감고 있다. 기시다 총리는 이날 여당인 자민당의 비자금 의혹과 관련해 \"당의 신뢰 회복을 위해 선두에 서서 임해갈 것\"이라고 밝혔다. 2023.12.14 besthope@yna.co.kr    evan@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/19/14455676.jpg?type=nf106_72",
  "article_date": "2024-01-19 16:50:40",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}