{
  "uid": "naver_2013",
  "article_url": "https://n.news.naver.com/mnews/article/119/0002789786?sid=104",
  "title_text": "中, 라이 대만 총통 당선인 친미 행보에 전방위 ‘맹폭’",
  "body_text": "\n\n\n\n\n\n대만 집권여당 민진당 라이칭더 총통 당선인이 지난 13일 대만 타이베이시에서 지지자들을 향해 손을 흔들고 있다. ⓒ AP/뉴시스[데일리안 = 김상도 기자] 중국이 대만에 대해 정치·군사 등 전방위 압박 수위를 높이고 있다. 지난 13일(현지시간) 실시된 대만 총통(대통령) 선거에서 ‘반중(反中)’ 깃발을 내건 집권여당 민주진보(민진)당 라이칭더 부총통이 승리를 하자마자 친미 행보를 나선 것에 대한 맞대응 차원이다.라이 총통 당선인은 15일 전직 고위 관료들로 꾸려진 미국 대표단을 만나 대만에 대한 미국의 지속적인 지원을 요청했다고 대만 중앙통신 등이 보도했다. 중앙통신에 따르면 라이 당선인은 이날 타이베이 민진당 중앙당사에서 미 대표단을 만나 “ 대만은 대만해협의 평화·안정을 지속해서 수호할 것”이라며 “미국이 대만을 계속 지원해줄 수 있기를 희망한다”고 말했다. 그러면서 “대만과 미국이 각 영역에서 호혜·협력을 심화하고, 민주 파트너와 함께 지역의 평화·발전·번영을 확보하기를 바란다”며 “미국이 장기간 대만에 흔들림 없는 지지를 보내준 것에 감사하다”고 전했다.라이 당선인은 앞서 13일 당선이 확정되자마자 선거유세 때 쓰던 대만 현지어가 아닌 중국 표준어로 소감을 밝혔다. 그는 “대만 국민은 외부 세력의 선거 개입에 성공적으로 저항했다. 이는 우리가 스스로 총통을 선출한다고 믿기 때문”이라고 목소리를 높였다. 강경 대만 독립주의자로 분류되는 자신의 당선을 막기 위해 노골적으로 군사적·경제적 압박을 해왔던 중국을 정조준한 것이다.미 정부도 화답했다. 미 대표단을 급파하기에 앞서 13일 축하 성명을 발표했다. 토니 블링컨 국무장관은 이날 성명을 통해 “미국 정부는 라이 당선인의 승리를 축하한다”며 “자유롭고 공정한 선거에 참여하는 민주주의 체제의 강점을 보여준 대만 국민에게도 축하를 전한다”고 말했다. 미국이 주도하는 대중국 견제전략의 핵심 고리인 '민주주의'를 강조한 셈이다.이에 중국은 거세게 반발했다. 대만을 향해 정치·군사적 압박 수위를 높이고 있는 것이다. 왕이 외교부장 겸 중국공산당 중앙외사판공실 주임은 14일 이집트 방문 중 연 기자회견에서 “대만 지역의 선거는 중국의 지방 사무”라며 “선거 결과가 어떻든 세계에는 오직 하나의 중국이 있고 대만이 중국의 일부라는 기본 사실은 바꿀 수 없다”고 강조했다.왕 부장은 이어 “대만 섬 안에서 누구든 ‘대만 독립’을 하고자 하는 사람은 바로 중국 국토를 분열하는 것으로 반드시 역사와 법률의 처벌을 받을 것”이라고 으름장을 놨다. 그의 이 같은 발언은 선거 당일 결과가 확정된 지 2시간 뒤 나온 천빈화 중국 국무원 대만사무판공실 대변인 논평보다 한층 강경해진 것이다.천 대변인은 “대만의 총선과 대선 결과는 섬(대만) 안의 주류 민의를 대표하지 못했다”며 “대만 내 정세가 어떻게 변하든 대만이 ‘중국의 일부’라는 사실엔 변함이 없다”고 밝힌 바 있다.총통 선거 결과가 나온 뒤 침묵을 지키던 당기관지 인민일보의 산하 글로벌타임스(GT)도 ‘포문’을 열었다. GT는 14일 장원성 샤먼대 대만연구원 부원장을 인용해 “라이칭더가 라이칭더가 양안(중국과 대만)관계에서 도발을 계속한다면 본토는 경제·군사·외교적 전선에서 압력을 가할 것”이라고 경고했다.군사적 압박도 빼놓지 않았다. 중국 인민해방군 동부전구는 14일 소셜미디어(SNS)를 통해 해상에서 다목적 전투 훈련를 시작했으며 ‘적’에 대한 모의 화력 공격을 시행했다면서 영상을 공개하기도 했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/119/2024/01/15/2789786.jpg?type=nf106_72",
  "article_date": "2024-01-15 19:04:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}