{
  "uid": "naver_241",
  "article_url": "https://n.news.naver.com/mnews/article/032/0003274510?sid=104",
  "title_text": "뉴햄프셔 경선 앞두고 공방 가열···헤일리는 트럼프 ‘고령’ 이슈화, 트럼프는 SC 정치인 동원 견제",
  "body_text": "\n\n\t\t\t미국 공화당 대선 두번째 경선인 뉴햄프셔 프라이머리(예비선거)를 사흘 앞둔 20일(현지시간) 도널드 트럼프 전 대통령과 니키 헤일리 전 유엔 대사 간 기싸움이 고조되고 있다. 두 후보가 부통령 카드를 일축한 데 이어 헤일리 전 대사는 트럼프 전 대통령의 고령 문제를 이슈화하고, 트럼프 전 대통령은 헤일리 전 대사가 주지사를 지낸 사우스캐롤라이나 정치인들을 지원유세에 동원했다.\n\n\n\n미국 공화당 대선주자 니키 헤일리 전 유엔 대사가 20일(현지시간) 뉴햄프셔주 내슈아에서 열린 유세에서 무대 위로 뛰어오르고 있다. AP연합뉴스헤일리 전 대사는 전날 트럼프 전 대통령이 1·6 의회 폭동사태를 언급하며 낸시 펠로시 전 하원의장과 자신을 혼동한 것에 대해 고령인 트럼프 전 대통령의 인지능력을 쟁점화했다. 그는 이날 피터보로에서 연 기자회견에서 “내 부모님들도 그 나이이고, 나는 그들을 깊이 사랑한다. 하지만 그들이 특정 연령을 넘어서면 후퇴(decline)하는 게 분명히 나타난다. 어느 의사에게든 물어봐라”고 말했다. 이날 52번째 생일을 맞은 헤일리 전 대사는 그동안 77세인 트럼프 전 대통령과 81세인 조 바이든 대통령이 아닌 “새로운 세대의 리더십”이 필요하다고 주장해 왔다. 75세 이상 정치인에 대한 정신감정 의무화 도입 공약도 논란이 됐다. 헤일리 전 대사는 “80대인 사내 두 명이 대통령 자리를 놓고 싸우는 것을 원하느냐”고도 말했다.헤일리 전 대사는 트럼프 전 대통령이 북한 김정은 국무위원장과 중국, 러시아 정상과의 관계를 과시하는 것을 두고 “그는 독재자들에 집착한다”고도 비판했다. 헤일리 캠프는 뉴햄프셔 경선을 앞두고 북한 여행 도중 억류됐다 귀환하자마자 숨진 대학생 오토 웜비어의 유가족을 주인공으로 하는 TV광고를 내보낼 예정인데, 트럼프 전 대통령이 웜비어 사망 이후에도 김 위원장에게 ‘러브레터’를 보냈다면서 우회 비판하려는 의도로 풀이된다.트럼프 전 대통령은 인도계 이민자 자녀인 헤일리 전 대사의 배경을 거론하는 한편 사우스캐롤라이나 주지사와 주하원의장 등 주요 정치인들과 함께 대규모 유세를 벌이며 헤일리 전 대사를 압박했다. 전날 대선주자이자 공화당 내에서 신망이 두터운 팀 스콧 상원의원의 지지를 확보한 데 이어 연신 사우스캐롤라이나 주지사 출신인 헤일리 전 대사에 타격을 주는 행보를 이어가고 있는 것이다.트럼프 전 대통령은 이날 맨체스터 남뉴햄프셔대(SNHU) 아레나에서 연 유세에서 고령 논란을 가리켜 “나는 77세인데, (바이든의) 80세와는 차이가 크다”며 “내 정신은 25년 전보다 더 온전한 상태다. 반면 계단도 제대로 찾지 못하는 사람이 있다”고 말했다. 바이든 대통령이 전용기에 탑승하거나 무대에 오를 때 계단에서 발을 헛디딘 적을 비꼰 것이다.두 후보는 ‘헤일리 러닝메이트 카드’ 가능성도 일축했다. 헤일리 전 대사는 전날 유권자들과의 만찬 행사에서 “항상 말해왔지만 나는 누구의 부통령도 되고 싶지 않다. (부통령 출마는) 논외”라고 말했다. 트럼프 전 대통령도 헤일리 전 대사를 부통령 후보로 지명할 가능성이 없다고 단언했다.중도층이 많은 뉴햄프셔주는 경선 방식상 무당파 유권자도 투표에 참여할 수 있어 헤일리 전 대사는 ‘반트럼프’ 지지 결집을 노리고 있다. 하지만 이날 발표된 서퍽대와 NBC10, 보스턴글로브 여론조사에서 트럼프 전 대통령 53%의 지지율로 헤일리 전 대사(36%)를 17%포인트차로 앞섰다. 론 디샌티스 플로리다 주지사는 7%를 얻었다.\n\n\n\n도널드 트럼프 전 대통령이 20일(현지시간) 뉴햄프셔주 맨체스터 남뉴햄프셔대(SNHU) 아레나에서 열린 유세 도중 춤을 추고 있다. 로이터연합뉴스\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/032/2024/01/21/3274510.jpg?type=nf106_72",
  "article_date": "2024-01-21 12:36:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}