{
  "uid": "naver_1596",
  "article_url": "https://n.news.naver.com/mnews/article/022/0003895396?sid=104",
  "title_text": "'최저기온 -20도' 혹한 뚫고 투표장으로… 공화 당원투표 현장 디모인 가보니 [美 공화 아이오와 코커스]",
  "body_text": "\n\n지지자들 연설 후 흰색 투표용지 배포 이름 적어내고 개표까지 30분 안 걸려“도널드 트럼프는 검증된 지도자다. 그는 대통령이었을 당시 많은 일을 해냈고, 미국을 다시 위대하게 만들었다.”  미국 아이오와주 주도 디모인의 폴크카운티 3번 선거구가 차려진 그랑뷰대학에서 만난 빅토리아 부스타만테(59·여)는 누구에게 투표했느냐는 질문에 트럼프 전 대통령이라고 자신 있게 답했다.  \n\n\n\n   미국 아이오와주 주도 디모인의 폴크카운티 3번 선거구가 차려진 그랑뷰 대학에서 열린 공화당 코커스(당원선거)에서 당원들이 투표를 마친 후 수작업으로 개표를 하고 있다.    최저기온이 영하 20도에 달하는 오후 7시, 빅토리아를 포함한 공화당원들이 털모자와 두꺼운 장화를 신고 눈이 쌓인 대학 캠퍼스를 가로질러 투표장에 도착했다. 대학 건물 안 극장에 80여명의 공화당원과 가족들이 빙 둘러 앉았다. 이날 코커스(당원선거)를 진행한 폴크카운티 래리 스틸 의장은 등록된 당원이 200명 정도인데 날씨 탓에 참석자가 많지 않은 것 같다고 설명했다.  론 디샌티스 플로리다 주지사의 이름이 적힌 주황색 티셔츠를 입은 중년 남성이 연단에 서서 디샌티스 지지를 호소하고 내려오자, 곧 니키 헤일리 전 유엔 대사를 지지하는 여성이 연단에 섰다.  지지자들의 간단한 연설이 끝나자 하얀색 투표용지가 배포됐다. 투표 이름을 적어 내고 표를 걷어 개표하는 데까지는 30분도 채 걸리지 않았다.  총투표수 56표 가운데 트럼프 전 대통령이 24표를 얻었고, 디샌티스 주지사가 22표, 기업가 비벡 라마스와미가 5표, 니키 헤일리 전 대사는 3표, 기업가 라이언 빙클리가 2표를 얻었다. 전체 투표수가 적기도 했지만 폴크카운티가 디모인 시내에 있는 도심 지역인 만큼 트럼프 전 대통령의 지지율이 상대적으로 낮게 나왔다.  \n\n\n\n   미국 공화당 대통령 후보 경선 1라운드인 아이오와 코커스(당원 대회)가 열린 15일(현지시간) 저녁 아이오와주의 주도 디모인에 있는 한 교회에서 아이오와 코커스 니키 헤일리 후보 찬조 연설자가 연설하고 있다. 연합뉴스    빅토리아는 트럼프 전 대통령이 1위를 기록하자 소리를 지르며 환호했다. 그녀는 기자에게 “디샌티스나 헤일리는 경험이 부족하다”며 “미국은 지금 혼란스러운 상태이기 때문에 트럼프와 같은 검증된 지도자가 대통령이 돼야 한다”고 말했다.  이날 연단에 올라 헤일리 전 대사 지지 발언을 한 가브리엘라 에스코베도(31)는 이날 결과에 대한 질문에 “이곳은 수많은 선거 장소 중 하나일 뿐”이라며 “헤일리는 미국이 무엇을 필요로 하는지 잘 알고 있고, 여론조사에서도 지지가 확인되는 만큼 앞으로 결과가 더 좋을 것”이라고 말했다.  후보들은 혹한의 날씨에 밤에 치러지는 선거인 만큼 마지막까지 지지자들의 투표를 독려했다.  트럼프 전 대통령은 자신의 사회관계망서비스를 통해 “어떤 상황에서도 투표가 취소되거나 연기되는 일은 없다. 투표장에 늦으면 안 된다”고 당부했다. 디샌티스 주지사는 “오늘 밤 투표장으로 가서 투표를 해달라. 나는 당신을 실망시키지 않을 것”이라고 강조했다. 헤일리 전 대사는 “시간은 우리 편이다. 여러분의 지지가 필요하다”고 투표를 촉구했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/022/2024/01/16/3895396.jpg?type=nf106_72",
  "article_date": "2024-01-16 19:20:05",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}