{
  "uid": "naver_1804",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014446813?sid=104",
  "title_text": "브란덴부르크문 앞 트랙터 장사진…독일 농민시위에 극우 가세",
  "body_text": "\n\n일주일째 '들불'…보조금 삭감 항의 넘어 정권퇴진 요구까지 \"극우선동 탓 시위 격화\"…'극우득세 막자' 맞불시위도 \n\n\n\n베를린 중심가까지 들어선 트랙터 시위대 [AP 연합뉴스. 재판매 및 DB 금지]    (서울=연합뉴스) 장재은 기자 = 정부의 보조금 삭감에 격분한 독일 농민들의 트랙터 행진이 수도 베를린 중심부까지 도달했다.     AFP, dpa 통신 등에 따르면 농민들은 15일(현지시간) 베를린을 상징하는 건축물인 브란덴부르크문 근처에 트랙터 5천여대를 집결시켰다.     베를린 경찰은 시위 참여자가 1만명을 훌쩍 넘는 것으로 추산했다.     트랙터로 거리를 막은 농민들은 정부의 보조금 삭감 철회를 촉구하는 것을 넘어 행정 자체에 대한 불신을 토로했다.     올라프 숄츠 총리가 이끄는 독일 정부는 농업용 경유 보조금을 대폭 삭감하는 방안을 추진하고 있다.     이는 이번 연도 예산안이 헌법에 어긋나 무효라는 헌법재판소의 작년 11월 결정으로 대대적 긴축이 불가피해진 데 따른 조치다.     농민들은 트랙터, 트럭 같은 농기구를 몰고 고속도로 진입로를 막는 등 실력행사를 동반한 시위를 일주일째 이어가고 있다.     독일농민협회(DBV)는 지금까지 가두시위에 나선 트랙터가 1만대 정도라고 밝혔다.     격렬한 반발에 놀란 독일 정부는 차량세 할인을 재도입하고 경유 보조금 삭감도 단계적으로 시행하겠다고 타협책을 제시했다. \n\n\n\n베를린 진입한 트랙터 시위대[로이터 연합뉴스. 재판매 및 DB 금지]    그러나 농민들은 이에 수긍하지 않고 투쟁을 지속하겠다는 입장을 밝혔다.     크리스티안 린드너 독일 재무장관은 이날 시위대를 찾아 경유 보조금 삭감이 난국을 함께 해결할 방법이라고 주장했다.     농민들은 린드너 장관이 연단에 오르자 야유와 함께 '거짓말쟁이'를 외쳤고 정권 퇴진까지 요구했다.     시위에 나온 농민 폴 브레진스키(73)는 AFP통신에 \"정권이 물러나야 한다\"며 \"저들이 더는 우리를 이끌 능력이 없다\"고 말했다.     독일 농민들은 이번을 포함해 최근 수년간 이뤄진 보조금 삭감을 문제 삼으며 자신들이 농업의 미래를 위해 싸운다고 강조했다.     요아힘 루크비트 DBV 회장은 당장은 경유 보조금 문제를 위해 싸우고 다른 의제는 차후에 논의해가겠다고 밝혔다.     숄츠 정권은 농민시위가 반정부투쟁으로까지 번질 조짐을 보이자 좌불안석이다.     독일 빌트의 최신 여론조사에 따르면 독일인 64%가 정권교체를 원한다는 입장을 밝혔다.    숄츠 총리는 독일과 북마케도니아의 유럽핸드볼선수권대회를 찾았다가 관중의 야유를 받기도 했다. \n\n\n\n'숄츠 아웃' 정권퇴진 운동으로 번지는 농민시위[AFP 연합뉴스. 재판매 및 DB 금지]    제조업, 운수, 교육 등 여러 산업현장의 노동자들이 경제성장 부진과 고물가에 항의하는 대정부 시위를 벌이기도 했다.     이런 상황은 독일 내 포퓰리스트 극우 정파인 '독일을 위한 대안'(AfD) 등의 득세와 맞물리고 있다.     극우 활동가들은 정부에 대한 반감을 부추기려는 듯 농민 시위에 가세하기도 했다.     이들은 고속도로 가에 교수대를 세우고, 로베르트 하베크 독일 부총리가 여객선에서 내리는 것을 몇시간 동안 막아서는 등 격렬 시위를 부추긴 것으로 의심된다.     농민들은 시위에 합류한 극우 운동가는 극소수에 불과하며 정부가 공포를 조장하고 있다고 주장했다.     이날 독일 서부 에센, 동부 라이프치히에서는 좌파 진영과 시민단체 1만명 정도가 AfD의 득세를 규탄하는 시위를 벌였다.     참가자들은 \"나치가 행진하거나 통치에 참여하도록 해선 안 된다\", \"쓰레기 같은 갈색이 아닌 다채로운 색깔\"이라는 슬로건을 내걸었다.    AfD는 경기 부진 우려와 이민자 증가에 편승해 최근 여론조사에서 제2당으로까지 부각되고 있다.     최근 AfD의 일부 유력당원들은 신나치주의자들과 함께 이주민 수백만명을 독일에서 추방할 계획을 논의한 사실이 알려져 파문이 일었다.    이는 출신지, 인종에 대한 제도적 차별을 의미하는 터라 정부와 시민사회 단체에서 보편가치 훼손에 대한 우려가 쏟아졌다. \n\n\n\n'극우에 반대하는 농민들'…AfD 반대시위도 다른 한편에 들불[EPA 연합뉴스. 재판매 및 DB 금지]    jangje@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/16/14446813.jpg?type=nf106_72",
  "article_date": "2024-01-16 10:57:23",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}