{
  "uid": "naver_1133",
  "article_url": "https://n.news.naver.com/mnews/article/374/0000367090?sid=104",
  "title_text": "테슬라, 중국·유럽은 가격 내리고, 한국은 나몰라라? [글로벌 비즈]",
  "body_text": "\n\n■ 모닝벨 '글로벌 비즈' - 신재원 외신캐스터 글로벌 비즈입니다.◇ 테슬라, 유럽 판매가격 인하 미국 전기차업체 테슬라가 독일을 포함한 유럽에서 모델 Y 자동차 가격을 인하했습니다.중국에서 가격을 내린 지 일주일 만에 또 인하한 건데요.현지시간 18일 로이터 통신에 따르면, 테슬라는 모델 Y 롱레인지와 모델 Y 퍼포먼스의 독일 내 가격을 각각 약 5000유로씩 인하해, 이전 가격 대비 9%와 8.1% 할인했습니다.모델 Y 후륜 구동 모델의 가격도 4.2% 인하했습니다.프랑스에서는 모델 Y 가격을 이전 대비 6.7%, 네덜란드 최대 7.7%, 노르웨이에서는 5.6~7.1% 가격을 내렸는데요.덴마크에서는 무려 10.8%까지 인하했습니다.국가 보조금 공제와 높은 차입 비용으로 인해 소비자들이 지출이 큰 소비를 재고하면서 전기차 수요가 둔화된 데 따른 것으로 보입니다.◇ 산시성·저장성 공장서 각형 배터리 생산 시작 중국 전기차 업체 비야디가 내구성과 누출 위험성에 대한 우려를 해결하기 위해 하이브리드에 사용되는 파우치형 배터리의 생산을 중단합니다.현지시간 17일 로이터 통신에 따르면, 비야디는 지난 12월 산시성과 저장성에 위치한 두 공장의 파우치형 셀 생산 라인을 전환하여 파우치형 배터리 대신 '각형 배터리'를 생산하기 시작했습니다.지난해 전 세계 매출의 거의 절반을 차지한 하이브리드 차량의 생산 차질을 최소화하기 위해 칭하이성 제3공장에서는 여전히 파우치형 셀을 만들고 있는데요.이곳 역시 2025년 초에는 파우치형 셀 사용을 완전히 중단할 계획이라고 합니다.◇ 中 산업부, AI 산업 표준화 가이드라인 초안 발표 중국 산업부가 인공지능(AI) 산업 표준화를 위한 가이드라인 초안을 발표했다고 현지시간 18일 로이터 통신이 보도했습니다.가이드라인 초안은 “AI 산업의 발전으로부터 초기 기회를 포착하는 것”을 목표로 하고 있습니다.산업부는 2026년까지 AI에 대한 쉰개 이상의 국가 및 산업 전반의 표준을 형성할 계획이며, 또한 그때까지 AI에 대한 20개 이상의 국제 표준을 형성하는 데 참여할 것이라고 밝혔습니다.2022년 말 미국 회사 오픈AI가 챗GPT를 내놓으며 전 세계를 충격에 빠뜨린 이후 중국은 AI 개발에서 미국을 따라잡기 위해 노력하고 있는데요.해당 가이드라인 또한 그러한 움직임으로 보입니다.◇ 구글, EU의 DMA 준수 위해 제품 개편 추진 구글이 EU의 디지털시장법(DMA)을 준수하기 위해 제품 개편을 추진합니다.블룸버그 통신은 현지시간 18일 구글이 유럽 내 핵심 검색, 브라우저 및 데이터 제품에 대하여 폭넓은 변경 사항을 발표했다고 보도했습니다.구글은 유럽연합의 온라인 소비자들에게 비교 사이트에 대한 더 많은 링크와 사용자 데이터에 대한 추가 동의 배너를 제공할 예정입니다.또한 크롬에서 검색 엔진과 브라우저를 위한 추가 선택 화면도 약속했습니다.그러면서 DMA로 인해 유럽 내 기업과 소비자들이 사용할 수 있는 선택권을 감소될 수도 있다고 우려했습니다.3월 7일부터 시행되는 디지털시장법 DMA는 디지털서비스법(DSA)와 함께 EU의 대표적인 플랫폼 규제법으로, 하드웨어 내에서 자사 서비스를 우대하거나 사용 강제하는 것을 엄격히 금지합니다.한편 구글 페이는 서비스 확장을 위해 매달 수십억 건의 거래를 하는 인도의 모바일 기반 결제 시스템 인도 내셔널 페이먼트 코퍼레이션과 협력을 발표했습니다.◇ 오픈AI, 사이버 보안 도구 개발 중…美 국방부와 협력 생성형 인공지능 챗봇 챗GPT 개발사인 오픈AI가 미국 국방부와 협력해 사이버 보안 도구를 개발하고 있습니다.현지시간 17일 블룸버그 통신에 따르면, 오픈AI의 국제 부문 부사장 안나 마칸주는 “미 국방부와 오픈 소스 사이버 보안 소프트웨어에 대한 도구를 개발 중”이라고 밝혔습니다.또한 마칸주는 퇴역군인의 자살 예방을 지원하는 방법에 대해 미국 정부와 초기 협의도 진행했다고 언급했습니다.앞서 오픈AI는 이용 약관에서 군사 및 전쟁 응용 프로그램에서 오픈AI의 AI 사용을 막는다는 조항을 삭제했는데요.오픈AI의 최대 투자자인 마이크로소프트(MS)도 미군 및 기타 정부 기관과 여러 소프트웨어 계약을 맺고 있습니다.지금까지 글로벌 비즈였습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/374/2024/01/18/367090.jpg?type=nf106_72",
  "article_date": "2024-01-18 06:24:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}