{
  "uid": "naver_581",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000781177?sid=104",
  "title_text": "\"챗GPT 허용\" 미국 대학 등장... 교육계, 'AI 금지' 대신 '공존' 가나",
  "body_text": "\n\n애리조나주립대, 오픈AI와 협력 체결내달부터 교내 챗GPT 이용 전면 허용\n\n\n\n전 세계에 인공지능(AI) 열풍을 일으킨 챗GPT 개발사 오픈AI 로고. AFP 연합뉴스미국 애리조나주립대가 학내에서 챗GPT 사용을 전면 허용한다. 교수·학생 등에게 챗GPT 접근 권한을 부여하고, 학습 등에 활용할 수 있도록 하겠다는 것이다. 미국 고등교육 기관이 챗GPT를 정식 도입하는 건 처음이다. 챗GPT 활용을 금지하던 데서 '공존'하는 쪽으로, 교육계 변화의 분수령이 될 수 있다는 분석이 나온다. 챗GPT 개발사 오픈AI와 애리조나주립대(ASU)는 18일(현지시간) 챗GPT를 교과 과정, 연구, 행정 등에 도입하는 내용의 협력(파트너십)을 체결했다고 밝혔다. 이에 따라 학교의 모든 구성원들은 다음 달부터 '챗GPT 엔터프라이즈'에 접속할 수 있게 된다. 챗GPT 엔터프라이즈는 오픈AI의 최신형 거대언어모델(LLM) 'GPT-4'를 기반으로 제작된 기업용 챗GPT로, 챗GPT 대비 처리 속도가 2배 정도 빠르고 명령어 길이에 제한이 없는 점 등이 특징이다.마이클 크로 애리조나주립대 총장은 \"AI 시스템은 학생들이 더 빨리 배우고, 과목을 더 철저하게 이해하도록 돕는 도구가 될 것\"이라고 했다. 다만 구체적으로 챗GPT가 어떻게 사용될지는 아직 미정이다. 학교 측은 향후 교직원 등을 대상으로 활용 방안을 공모할계획이라고 한다. '학내 챗GPT 금지령' 잇따랐지만... 2022년 말 전 세계에 챗GPT 열풍이 불어닥친 뒤 미국 영국 호주 등의 상당수 학교들은 학생들에게 잇따라 챗GPT 이용 금지령을 내렸다. 챗GPT가 '환각(사실이 아닌 말을 그럴듯하게  꾸며내는 것)'이란 문제를 갖고 있는 만큼  잘못된 정보를 제공할 가능성이 크고, 과제 표절 등 부정행위를 부추길 수 있다는 우려에서였다. 대표적으로 미국 뉴욕주(州) 교육부는 지난해 1월 공립학교 안에서 챗GPT에 접속할 수 없도록 차단하는 조치를 발동했다. 당시 제나 라일 교육부 대변인은 \"챗GPT는 질문에 빠르고 쉬운 답을 제공할 수 있지만 학업 및 인생에 필수적인 비판적 사고와 문제 해결 능력을 만들어주지는 못한다\"며 \"학생의 학습 효과에 부정적 영향을 미칠 것\"이라고 했다.그러나 금지령의 효과는 제한적이었다. '학교 밖'에서의 접속, 사용까지 완전히 막을 수는 없었기 때문이다. 결과적으로 컴퓨터나 모바일이 없는 저소득층 학생들만 불이익을 받을 것이란 비판도 나왔다.\n\n\n\n챗GPT 개발사 오픈AI 로고. AP 연합뉴스\"계산기 때처럼 AI 수용할 방법 찾아야\"이에 일부 학교들은 금지 조치를 폐지하고 나섰다. 그중 하나인 워싱턴주 소재 왈라왈라고등학교의 사회 교사 야즈민 바헤나는 \"우리 아이들은 AI 사용이 표준이 된 세상에서 살게 될 것\"이라며 \"그렇기에 (학교에서) 사용법을 익혀야 한다\"고 뉴욕타임스에 말했다. 토비 월시 뉴사우스웨일스대 AI 연구소 수석과학자도 \"우리가 계산기를 (교육 현장에) 받아들인 것처럼 AI를 수용할 방법도 찾아야 한다\"고 했다. AI 확산 자체를 막을 수 없다면, 학교가 사용을 금지할 게 아니라 올바르고 효율적으로 사용하는 법을 가르쳐야 한다는 얘기다. 이런 가운데 애리조나주립대가 선제적으로 챗GPT 허용을 결정하면서, 교육계에선 챗GPT를 정식 도입하는 기관이 확대될 수 있다는 전망이 나온다. 아울러 부정행위, 개인정보 유출 등 AI 챗봇 이용 확산에 따른 잠재적 위험을 최소화할 수 있는 방안에 대한 연구도 본격화할 것으로 보인다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/19/781177.jpg?type=nf106_72",
  "article_date": "2024-01-19 15:31:08",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}