{
  "uid": "naver_1653",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007294457?sid=104",
  "title_text": "\"中, 5월 라이칭더 취임 전 대만 압박 최고조…행동 나설 수도\"-로이터",
  "body_text": "\n\n\"군사력 배치 외에 다양한 옵션 제시했을 가능성\"민진당 과반 확보 못해…中, 야당과 연합 노릴지도\n\n\n\n라이칭더 대만 총통 당선인이 지난 13일 (현지시간) 타이베이 민진당사 밖에서 열린 선거 승리 집회에 러닝 메이트 샤오메이친과 참석해 지지자들에게 손을 흔들고 있다. 2024.1.14 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자(서울·베이징=뉴스1) 김예슬 기자 정은지 특파원 = 중국이 대만 총통 선거에서 승리한 친미·독립 성향의 민진당 정부를 압박하기 위해 오는 5월 라이칭더 총통 당선인 취임 전 행동에 나설 수 있을 것이라는 분석이 나온다.16일(현지시간) 로이터통신은 중국 중앙군사위원회가 대만 전역과 대만해협 주변에 군사력을 배치하는 것 외에도, 다양한 압박 옵션을 제시했을 가능성이 있다고 서방 외교관들을 인용해 보도했다.라이 당선인이 오는 5월20일 취임식까지 대(對)중 기조에 변화를 주지 않는다면 중국의 대만 압박은 최고조에 달할 수 있다는 것이다. 월스트리트저널(WSJ)도 중국은 관세 조치, 전투 훈련, 대만과 다른 정부와의 관계 압박 등 경제, 군사, 외교 전선에 대한 영향력을 강화함으로써 라이 당선인에 대한 분노를 표출할 것으로 예상된다고 미국과 대만 관리들을 인용해 전했다.라이 당선인은 지난 13일 총통 선거에서 40.1%의 득표율로 당선을 확정 지었다. 친중 성향 국민당 허우유이 후보는 33.5%, 민중당 커원저 후보는 26.5%를 득표했다.로이터는 \"비즈니스 흐름과 무역 관계를 고려할 때 중국은 경제적인 면에서 강압적인 옵션을 갖고 있다\"며 \"보안 분석가와 외교관들은 중국이 대만 인프라에 대한 사이버 공격을 시도할 능력도 있다고 말한다\"고 설명했다.앞서 중국은 지난달 21일 대만에서 수입한 약 12개 화학 제품에 대한 관세 인하를 철회했다. 이 때문에 라이 당선인이 취임할 경우 중국-대만이 체결한 양안 경제협력기본협정(ECFA)이 대폭 축소되거나 폐지될 수 있다는 관측이 제기됐다.웬티 성 호주국립대 정치학과 교수는 로이터에 \"그들은 약 3주 전 경제 제재 옵션(일부 품목 관세 인하 철회)을 시도했지만 효과가 없었다\"며 \"이제 중국 정부는 대만을 과도하게 소외시키지 않으면서, 라이 당선인에게 자국의 메시지를 전할 수 있는 방법으로 경제 제재 수단을 어떻게 활용할 것인지 재점검할 필요가 있다\"고 평가했다.민주주의 수호재단의 중국 프로그램 부국장인 크레이그 싱글턴도 타임지에 \"중국이 결과에 대한 분노를 표출하는 데는 그리 오랜 시간이 걸리지 않을 것\"이라며 \"대만 기업에 대한 새로운 무역 제한, 대만 인프라에 대한 사이버 공격 강화 등 중국의 대응은 신속하고 엄중할 수 있다\"고 말했다.\n\n\n\n시진핑 중국 국가주석과 왕이 외교부장이 12일 (현지시간) 베트남을 국빈 방문해 하노이의 공산당사에서 응우엔 푸 쫑 공산당 서기장과 회담을 하고 있다. 2023.12.13 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자일각에서는 중국이 입법회(의회) 다수당을 차지한 국민당 등 야권 입법위원(의원)들을 포석할 것이라는 전망도 나왔다.파이낸셜타임스(FT)는 14일자 분석 기사에서 대만 총통 선거 결과에 대한 중국 대만사무판공실이 \"민진당은 결코 대만의 주류 여론을 대표할 수 없다\"는 입장을 낸 데 주목했다.이는 라이 당선인의 득표율이 40.1%에 불과했던 것과 함께 민진당이 113석 규모 입법위원 선거에서 과반 미만인 51석을 확보하는 데 그쳤다는 점을 꼬집는 내용이다.대만 외교안보 싱크탱크인 프로스펙트재단의 라이이충 이사장은 \"중국의 성명은 민진당을 다수당에서 소수당 정부로 끌어내리고 여소야대 정국을 만드는 데 성공했다고 주장함으로써 대만에 대한 시진핑 주석의 노선을 정당화하는 의미가 있다\"고 분석했다.로이터도 라이 당선인의 득표율이 과반에 못 미친다는 점을 언급하며 \"분석가들은 정치적으로 중국이 다양한 야당 인사 및 단체와 연결할 수 있다고 말했다\"고 전했다.공산당의 '입'이라 불리는 후시진 전 환구시보 편집장은 위챗 블로그 게시물에서 \"만약 라이칭더가 취임 후 자제하지 않고 급진적 노선을 장려하려는 노력을 강화한다면, 그는 전쟁을 일으키고 영원히 죄인이 될 수 있다\"고 썼다.이에 따라 중국 입장에서는 라이칭더 당선인의 본격적인 취임 전까지 당근과 채찍을 모두 사용하며 양안 정책에 대한 고민을 이어갈 것이라는 전망도 나온다. 외교 소식통은 \"4년전 선거와 비교했을 때 민진당의 지지율은 하락했고 여당 자리도 내주게 됐다 \"며 \"중국은 관영 등 선전 매체를 이용하거나 과거와 같이 경제적으로 당근을 주면서도 관세 혜택을 철폐하는 등의 채찍을 쓰면서 유리한 조합이 무엇인지에 대해 고민할 것\"이라고 전망했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/16/7294457.jpg?type=nf106_72",
  "article_date": "2024-01-16 17:01:02",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}