{
  "uid": "naver_2032",
  "article_url": "https://n.news.naver.com/mnews/article/006/0000121820?sid=104",
  "title_text": "[해외 미디어 동향] 가디언 US, 후원제 6년 만에 '최고 금액' 29억 원 모았다",
  "body_text": "\n\n[해외 미디어 동향]  6주간 모금 결과…애초 목표는 20억 원 정도“2024년 美 대선, 중동 전쟁, 기후 위기 심화, AI 이슈 등 보도 자금 마련”가디언 US 후원액, 미국 내 가디언 수익의 약 57%\n\n\n\n▲지난 3일 가디언 US 기사.가디언 US가 6년 전 후원제를 시작한 이후 역대 최고 독자 후원액을 달성했다. 지난해 6주 간 2024년 보도를 위해 독자들에게 후원을 요청했는데, 원래 목표치인 20억 원을 훌쩍 넘는 29억 원이 모였다. 후원액은 가디언 US 수익의 약 57%에 달한다. 지난 3일 가디언 US는 <감사합니다! 여러분의 지지에 힘입어 가디언 US는 모금 기록을 경신했습니다> 기사에서 \"2023년 마지막 주에 미국 독자들로부터 220만 달러(한화 약 29억 원)를 모금해 새로운 모금 기록을 세웠다는 기쁜 소식으로 새해를 시작하려 한다. 이는 6년 전 첫 모금을 시작한 이래 가장 성공적인 성과이며, 이전 기록을 25% 이상 경신한 것\"이라고 밝혔다. 독자들의 후원액이 누구나 무료로 기사를 볼 수 있게 한다고 강조했다. 가디언 US는 \"후원해주신 모든 독자 여러분께 감사드린다. 여러분의 기부는 저희 저널리즘에 직접적으로 힘을 실어주고 누구나 무료로 볼 수 있는 저널리즘을 유지할 수 있게 한다\"고 했다. 가디언 US는 \"여러분의 관대함 덕분에 2024년 미국 대통령 선거, 민주주의에 대한 위협 증가, 중동에서의 계속되는 전쟁, 기후 위기 심화, 인공지능이 우리 사회에서 담당할 역할 등 미국 내 보도 우선순위에 대한 자금을 더욱 탄탄하게 마련할 수 있게 됐다\"고 설명했다. 지난해 말 6주간 모금한 금액은 당초 목표였던 150만 달러(한화 약 20억 원)를 훌쩍 넘어섰다고 했다. 이에 미국에 대선 등이 있어 중요한 한 해인 2024년에 더욱 심층적인 보도를 할 수 있게 됐다고 알렸다. 후원액은 가디언 US 수익의 약 57%를 차지한다. 가디언 US는 \"독자의 지원은 가디언의 재정적 지속 가능성에 필수적이며 미국 내 가디언 수익의 약 57%를 차지한다. 역사적으로 뉴스 공급자의 주요 수입원이었던 광고가 압박받고 있는 상황에서 독자 지원은 매우 중요한 수입원이다. 가디언의 독자 후원 모델은 뉴스룸에 안정성을 제공할 뿐 아니라 억만장자 소유주나 주주의 영향력에서 벗어나 독립성을 유지할 수 있게 해준다\"며 \"여러분의 도움 덕분에 2024년 더 많은 보도와 맥락, 글로벌 관점을 담아낼 수 있을 것\"이라고 말했다. \n\n\n\n▲ 존 크레이스 가디언 칼럼니스트의 글기사 말미에 존 크레이스 가디언 칼럼니스트는 \"새해는 새로운 희망을 가져온다. 영국과 미국을 비롯한 많은 나라에서 선거가 있다. 가디언은 전 세계에서 일어나는 사건들을 계속 취재할 것이며 지금 우리의 보도가 특히 중요하게 느껴진다\"면서 \"하지만 뉴스룸을 운영하는 것은 결코 쉬운 일이 아니다\"고 했다. 존 크레이스는 이어 \"올해는 여유가 되신다면 기부를 부탁한다. 가디언에 기부해달라. 한 달에 단돈 2달러로 가디언을 후원해주시면, 우리는 세계 곳곳에서 진실을 추구하는 우리의 사명을 계속 이어갈 수 있다\"며 \"여러분의 도움으로 모든 사람에게 무료 저널리즘을 제공할 수 있다. 뉴스 보도나 댓글이 페이월(지불장벽) 뒤에 숨겨져 있는 일을 절대 없을 거다. 여러분 없이는 불가능하다. 정치인들과 달리 우린 함께하는 거라는 말은 진심\"이라고 덧붙였다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/006/2024/01/15/121820.jpg?type=nf106_72",
  "article_date": "2024-01-15 18:13:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}