{
  "uid": "naver_1858",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002252642?sid=104",
  "title_text": "갈루치 “올해 ‘동북아 핵전쟁’ 가능성 염두둬야…北과 관계 정상화 필요”",
  "body_text": "\n\n\n\n\n\n북한이 고체연료를 사용한 극초음속 중장거리 탄도미사일(IRBM) 시험 발사에 성공했다고 조선중앙통신이 15일 보도했다. [연합][헤럴드경제=이원율 기자]과거 북핵 협상을 했던 미국 전문가가 \"2024년 동북아시아에서 핵전쟁이 일어날 수 있다는 생각을 최소한 염두에는 둬야 한다\"고 경고했다.로버트 갈루치 조지타운대 명예교수는 최근 외교안보 전문지 '내셔널 인터레스트' 기고에서 이같이 밝혔다.그는 핵전쟁이 발생할 수 있는 시나리오로, 미국과 중국이 대만 문제에 대해 대치하는 중 북한이 중국의 독려 내지 독려가 없더라도 동북아시아에 있는 미국의 자산과 동맹에 핵 위협을 가해 중국을 지원하는 상황을 가정했다.또 남한이 북한의 지시를 따르도록 강제하고, 미국이 동맹을 돕기 위해 개입하는 일을 억제하기 위해 북한이 핵무기 사용을 결정하는 상황 또한 가능할 것으로 봤다.그는 북한의 핵무기 사용 결정에 대해 \"미국이 실제로 어떤 행동을 하느냐가 가장 중요한 셈법이 아니라 북한 지도부가 예상하는 미국의 행동\"이라며 북한이 대륙간탄도미사일(ICBM) 개발로 미국의 확장억제에 대한 신뢰를 약화할 수 있다고 생각할 수 있다고 전했다.아울러 대북 억제력 실패와 관련 없는 다른 이유로 핵전쟁이 시작될 가능성 또한 고려해야 한다고 강조했다.이는 북한군이 우발적으로, 혹은 상부 허가 없이 핵무기를 쏠 상황을 고려해야 한다는 이야기다. 갈루치 교수는 \"북한은 어쨌든 핵무기를 가진 다른 국가들에 비해 비교적 이 '게임'을 시작한 지 얼마 되지 않았다\"고 했다.갈루치 교수는 \"핵무기를 사용할 의사가 있다는 북한의 수사법이 우리로 하여금 북한의 핵무기 사용 가능성이 작다는 확신을 갖게 하면 안 된다\"고 했다.그는 동북아시아 내 핵무기가 늘어나는 상황을 심각히 봐야한다며 \"우리가 외교를 최후 정책 수단으로 삼을 때는 최소한 그에 따른 위험도 고려해야 한다\"고 했다.갈루치 교수는 북한을 대화로 유인하려면 무엇이 필요한지 고민해야 한다며 \"미국은 북한과 진심으로 관계 정상화를 추구하고, 이 과정에서 비핵화를 첫걸음이 아닌 더 장기적인 목표로 둬야 한다\"고 했다.아울러 북한과의 초기 대화에서는 제재 완화, 한미 연합훈련의 성격, 북한의 인권 정책 개선 등 북한이 과거 관심을 보였고 관계 정상화에 필수적 현안들을 논의할 수 있다고 전했다.갈루치 교수는 1994년 '1차 북핵 위기' 당시 미국 국무부 북핵 특사 자격으로 대북 협상을 담당했다. 북한의 핵무기 개발 중단을 대가로 경수로와 관계 정상화를 약속한 북미 '제네바 합의'를 성사시켰다.앞서서는 미국 미들베리국제연구소 소속 로버트 칼린 연구원·지그프리드 해커 교수가 북한 전문매체 '38노스' 기고문에서 한반도가 가장 위태로운 상황이라고 경고했다.이들은 \"지나치게 극적이라고 생각할 수도 있지만, 우리는 김정은이 1950년 그의 할아버지처럼 전략적 결정을 내리고 전쟁을 일으키려 한다고 믿는다\"며 \"정확히 언제, 어떻게 전쟁을 시작할지는 모르겠지만 현재의 위험은 워싱턴(미국), 서울(한국), 도쿄(일본)가 평양(북한)의 도발에 대해 내는 일상적 경고를 훨씬 뛰어넘는다\"고 주장했다.이들은 \"북한은 우리 추정에 따르면 50~60개 핵탄두를 보유하고 있고, 이는 미사일에 실려 한국 전역과 오키나와를 포함한 일본 대부분, 괌까지 타격할 수 있다\"며 \"우리가 의심하는 것처럼 김정은이 수십년간 노력 끝에 미국을 끌어들일 방법이 없다고 스스로 확신했다면, 그의 최근 발언과 행동은 핵무기를 사용한 군사적 해결책의 전망을 가리키는 것\"이라고 했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/16/2252642.jpg?type=nf106_72",
  "article_date": "2024-01-16 09:02:11",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}