{
  "uid": "naver_1693",
  "article_url": "https://n.news.naver.com/mnews/article/032/0003273633?sid=104",
  "title_text": "이란, 이라크 내 모사드 본부 공격 “전쟁의 새로운 장 열렸다”",
  "body_text": "\n\n혁명수비대 “탄도미사일 발사” 공식 확인이란, 이스라엘·하마스 전쟁 첫 직접 개입알자지라 “전쟁의 명백한 확대” 우려후티 반군은 또다시 미국 선박에 미사일\n\n\n\n이란 혁명수비대 미사일 공격으로 16일(현지시간) 이라크 북부 에르빌의 한 건물에서 연기가 피어오르고 있다. AP연합뉴스이란 혁명수비대가 15일(현지시간) 이라크 북부 에르빌 인근에 있는 이스라엘 정보기관 모사드 첩보본부를 공격했다고 밝혔다. 이스라엘·하마스 전쟁 발발 이후 이란이 직접 이스라엘을 겨냥한 군사 행동에 나선 건 이번이 처음이다. 하마스 뒷배이자 ‘시아파 벨트’ 중심축인 이란의 무력시위에 100일을 넘긴 이스라엘·하마스 전쟁이 새로운 국면에 접어들었다는 평가가 나온다.로이터통신 등에 따르면 이란 혁명수비대는 이날 성명을 내고 “에르빌에 있는 반이란 첩보 센터와 테러 단체 시설을 파괴하기 위해 탄도미사일을 발사했다”고 밝혔다. 혁명수비대는 이후 공격 대상이 이스라엘 정보기관 모사드 첩보본부였다고 설명했다. 이어 별도의 성명을 통해 시리아의 이슬람국가(IS) 본거지 등에도 다수의 미사일을 발사했다고 덧붙였다.혁명수비대는 이번 공격이 지난 3일 이란 케르만시 순교자 묘역에서 열린 가셈 솔레이마니 이란 혁명수비대 쿠드스군 사령관 4주기 추모식 도중 발생한 테러에 대한 보복이라고 강조했다. 이란 정보부는 앞서 자살 폭탄 조끼를 입고 범행을 저지른 2명 중 1명이 타지키스탄 국적을 보유한 이스라엘계 24세 청년 바지로프 보즈로프라고 주장한 바 있다.혁명수비대 공격으로 모사드 본부가 실제로 파괴됐는지는 확인되지 않고 있다. 다만 로이터통신은 현지 소식통을 인용해 혁명수비대가 발사한 미사일이 에르빌에서 동북쪽으로 약 40㎞ 떨어진 지역에 있는 쿠르드족 고위 관리 자택 등에 투하됐다고 보도했다. 이 지역을 담당하는 쿠르디스탄 자치 당국은 지금까지 최소 4명의 민간인이 숨지고 6명이 다쳤다고 밝혔다. 에르빌 공항도 잠시 운영이 중단됐다.외신들은 모사드 본부 타격 성공 여부와 관계없이 이스라엘·하마스 전쟁 발발 이후 사태를 관망하던 이란이 처음으로 이스라엘 시설을 겨냥한 공격을 감행하고 이를 시인했다는 점에서 앞선 충돌과는 무게감이 다르다고 평가했다. 알자지라는 “이란은 지금까지 이라크나 시리아에서 미군 등을 향한 친이란 세력의 도발이 있을 때마다 자신들의 소행이 아니라고 부인해왔다”며 “혁명수비대의 이라크 공습은 전쟁의 명백한 확대”라고 진단했다.이어 “이란은 현재 중동에서 벌어지는 모든 형태의 긴장으로부터 거리를 두기 위해 노력해왔다”며 “이번 사태에 발을 담근 것은 처음”이라고 의미를 부여했다. 뉴욕타임스(NYT)도 “이번 공격으로 중동의 긴장은 더욱더 고조됐고, 전쟁의 기운은 더 넓은 지역으로 번질 가능성이 생겼다”고 지적했다.에이드리언 왓슨 미 백악관 국가안보회의(NSC) 대변인은 “상황을 계속 지켜봐야 하겠지만, 무모하고 부정확한 공습이었다”고 비판했다. 이스라엘은 공식 반응을 내놓지 않았다.\n\n\n\n예멘 후티 반군 대원들이 지난 14일(현지시간) 예멘 수도 사나에서 미국의 예멘 본토 공격에 항의하는 집회에 참석해 구호를 외치고 있다. AP연합뉴스예멘 후티 반군도 이날 홍해 초입 아덴만을 지나던 마셜제도 선적의 미국 회사 소유 선박 ‘M/V 지브롤터 이글호’에 미사일 3발을 발사하며 긴장을 고조시켰다. 홍해를 담당하는 미 중부사령부는 미사일 1발이 선박에 떨어졌지만, 인명 피해나 심각한 파손은 없었다고 설명했다. 야히야 사리 후티 반군 대변인은 성명을 내고 “아덴만에서 미국 선박을 공격했고 타격은 정확했다”고 주장했다.나아가 후티 반군은 앞으로 홍해에서 모든 미국 국적 선박을 공격 목표로 삼겠다는 뜻도 내비쳤다. 나스레딘 아메르 후티 반군 공보국 부국장은 이날 알자지라 인터뷰에서 “어떤 배가 꼭 이스라엘로 향해야만 타격 목표가 되는 건 아니다”라며 “미국 선박이기만 하면 충분하다”고 목소리를 높였다.미국의 안일함이 후티 반군의 도발 능력을 키웠다는 주장도 제기됐다. 아이다루스 알주바이디 예멘 부통령은 이날 미 NBC 인터뷰에서 “일찌감치 지난해 9월 후티 반군의 재무장 움직임을 미국에 경고했지만 미국이 이를 무시했다”고 말했다. 알주바이디 부통령은 후티 반군과 맞서고 있는 정부 인사다. 그는 “미국 정부는 나의 모든 말을 받아적었지만 아무 일도 하지 않았다”고 꼬집었다.미 중부사령부는 16일 성명을 내고 예멘 후티 반군을 행선지로 하는 이란의 신형 재래식 무기를 압수했다고 발표했다. 미 중부사령부는 “홍해 상선 공격이 시작된 지난해 11월 이후 이란이 제공한 치명적인 신형 재래식 무기를 압수한 것은 이번이 처음”이라고 밝혔다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/032/2024/01/16/3273633.jpg?type=nf106_72",
  "article_date": "2024-01-16 15:23:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}