{
  "uid": "naver_1287",
  "article_url": "https://n.news.naver.com/mnews/article/032/0003273900?sid=104",
  "title_text": "트럼프 ‘아이오와 압승’에 긴장하는 세계···“홀로 설 준비 해야”",
  "body_text": "\n\n\n\n\n\n미국 공화당 대통령 후보 경선에 나선 도널드 트럼프 전 미국 대통령이 16일(현지시간) 뉴햄프셔주 앳킨슨에서 유세를 마친 후 유세장을 떠나고 있다.  EPA연합뉴스도널드 트럼프 전 미국 대통령이 공화당 아이오와주 경선에서 압승하면서 그의 첫 재임 기간 동안 불편한 관계를 유지했던 유럽연합(EU)과 캐나다의 불안감이 짙어지고 있다.16일(현지시간) 폴리티코 유럽판 보도에 따르면 알렉산더르 더크로 벨기에 총리는 이날 프랑스 스트라스부르에서 열린 유럽의회 연설에서 “2024년에 ‘미국 우선주의’가 부활한다면, 유럽은 그 어느 때보다 혼자가 될 것”이라고 말했다. 이어 “우리 유럽인들은 그 전망을 두려워하지 말고 받아들여야 한다”면서 “우리는 더 강하고, 더 주권적이고, 더 자립적이어야 한다”고 말했다. 벨기에는 현재 EU 이사회 순환의장국을 맡고 있다.더크로 총리의 연설은 트럼프 전 대통령이 아이오와주 경선에서 51.0%의 지지율로 2위 론 디샌티스 플로리다 주지사(21.2%)를 역대 최다 득표율 격차로 누른 지 몇 시간 후에 이뤄졌다.폴리티코 유럽판은 더크로 총리의 이날 발언은 2017년 당시 앙겔라 메르켈 독일 총리의 경고를 떠올리게 한다고 전했다. 메르켈 전 총리는 트럼프 전 대통령 취임 첫 해였던 2017년 5월 “우리가 다른 국가들에 의존할 수 있었던 시절은 끝났다”면서 “우리는 유럽의 미래와 운명을 위해 스스로 싸워야 한다”고 말한 바 있다.EU의 주축인 독일에서도 트럼프 전 대통령의 복귀에 대비해야 한다는 목소리가 커지고 있다. 독일 사민당 소속 카타리나 발리 유럽의회 의원은 엑스(옛 트위터)를 통해 “트럼프가 다시 대통령이 되겠다며 위협하고 있다”면서 “유럽은 자신에게 집중해야 한다”고 밝혔다.독일 제1야당인 기민당의 노르베르트 뢰트겐 상원의원도 타게스슈피겔과 인터뷰에서 “독일 정부는 이제 트럼프의 백악관 복귀를 집중적으로 준비해야 한다”면서 “무엇보다도 우크라이나가 미국의 도움 없이도 러시아의 공격으로부터 스스로를 방어할 수 있도록 독일이 무기 생산을 늘려야 한다”고 말했다.EU는 트럼프 전 대통령이 백악관에 다시 입성할 경우 유럽에 대한 미국의 안보 지원 철회 및 미국과 EU 간 무역 갈등이 재발할 것으로 우려하고 있다.크리스틴 라가르드 유럽중앙은행(ECB) 총재는 지난 11일 프랑스 2TV와의 인터뷰에서 트럼프 전 대통령 임기 동안 무역 관세, 북대서양조약기구(나토), 기후변화 대응 등 세 분야에서 미국의 이익과 유럽의 이익이 일치하지 않았다면서 트럼프 전 대통령의 재선은 “분명한 위협”이라고 강조했다. 티에리 브르통 EU 내수시장 담당 집행위원은 지난 9일 트럼프 전 대통령이 2020년 세계경제포럼(WEF·다보스포럼)에서 우르줄라 폰데어라이엔 EU 집행위원장에게 “유럽이 공격받더라도 미국은 지원하지 않을 것”이라고 말했다면서 경계심을 드러낸 바 있다.트럼프 전 대통령과 껄끄러운 관계를 이어갔던 쥐스탱 트뤼도 캐나다 총리도 이날 몬트리올 상공회의소 주최 토론회에서 “첫 번째(트럼프 1기)는 쉽지 않았다. 만약 두 번째(트럼프 2기)가 있다면 그것 역시 쉽지 않을 것”이라며 “트럼프가 미 대선에서 승리한다면 이는 캐나다를 힘들게 하는 퇴보가 될 것”이라고 말했다.미국은 캐나다 상품·서비스 수출의 75%를 차지하고 있다. 재선에 성공한 트럼프 전 대통령이 보호주의를 강화할 경우 캐나다는 상당한 타격을 받을 수 있다. 트럼프 전 대통령은 미국·캐나다·멕시코 무역 협정(USMCA)을 재협상해야 한다는 입장이다.트뤼도 총리는 특히 트럼프 전 대통령과 의견 충돌이 심한 분야로 기후변화 대응을 꼽았다. 그는 트럼프 전 대통령은 환경 문제에 거의 관심을 보이지 않았다면서 트럼프 1기는 “잃어버린 4년”이라고 말했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/032/2024/01/17/3273900.jpg?type=nf106_72",
  "article_date": "2024-01-17 16:13:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}