{
  "uid": "naver_916",
  "article_url": "https://n.news.naver.com/mnews/article/018/0005657491?sid=104",
  "title_text": "대만해협 등장한 中 군용기…총통선거 후 첫 활동 포착",
  "body_text": "\n\n대만 국방부 “17일 중국 공군기 대만해협 순찰 수행”中 정부 “통일 막을 수 없다”며 ‘하나의 중국’ 재강조‘1992년 합의’ 전제로 한 대만과 대화 가능성도 시사[베이징=이데일리 이명철 특파원] 대만 총통 선거 이후 대만해협 인근에서 처음으로 중국군의 활동이 포착됐다. 중국은 대만 선거 결과가 양안(중국과 대만) 관계에 큰 변화를 가져오지 않을 것이라며 통일 의지를 다시 나타내는 한편 대화 가능성도 내비치는 등 대만에 대한 압박을 지속하고 있다.18일 로이터통신에 따르면 대만 국방부는 지난 13일 선거 처음으로 중국 공군기 18대가 대만 주변을 비행하는 것을 탐지했다고 밝혔다.이중 11대는 대만해협 중앙선이나 인근 지역을 통과해 중국 군함과 함께 합동 전투 준비 태세 순찰을 수행했다고 국방부는 전했다. 이에 주변 감시를 위해 대만 국방부가 자체 병력을 파견했다.\n\n\n\n대만과 가장 가까운 중국 푸젠성의 핑탄도 인근에서 중국 어선이 항해하고 있다. (사진=AFP)대만 국방부는 성명을 통해 “대만해협 지역의 안보와 번영은 글로벌 안정과 밀접하게 연관됐다”며 “적의 위협과 자위적 필요에 따라 자위적 국방 능력을 지속 강화하고 지역적 위협에 대응해 나갈 것”이라고 밝혔다.중국군이 대만해협 인근에서 군사력을 가동한 이유는 대만에 대한 압박 수위를 높이는 것이란 관측이다.중국의 대만 업무를 담당하는 대만사무판공실은 전날 기자회견에서 “대만 지방 선거는 중국의 국지적인 문제로 선거 결과는 대만이 중국의 일부라는 사실을 흔들 수 없고 조국 통일의 필연적인 역사적 흐름을 막을 수 없다”면서 ‘하나의 중국’이라는 기본 원칙을 재확인했다.대만판공실의 천빈화 대변인은 대만 독립 움직임에 대한 질문에 “대만 독립은 대만해협의 평화와 양립할 수 없고 대만에 심각한 해를 끼칠 뿐”이라며 “대만 독립이라는 분리주의 음모를 단호하고 강력하게 반대하며 이런 행위를 분쇄하고 민족 주권을 수호할 능력은 파괴할 수 없다”고 강조했다.로이터는 대만을 통제하기 위해 무력 사용을 포기하지 않겠다는 중국의 입장과 관련해 대만판공실이 외국 간섭과 소수의 분리 주의자들을 겨냥한 것이라고 보도하기도 했다. 대만의 독립 시도가 강할 경우 군사적 위협 같은 조치가 나올 수 있음을 암시한 것으로 풀이된다.중국은 무력 사용이라는 ‘채찍’과 함께 대화 및 교류 확대 등 ‘당근’도 제시했다. 천 대변인은 올해 양안 관계에 대해 “우리는 평화, 발전, 교류, 협력을 위한 양안 동포의 공통된 염원에 적극 부응할 것”이라며 “대만의 모든 부문과 협력해 경제 교류와 협력 및 통합 발전에서 긍정적인 진전을 이룰 것”이라고 전했다.지난해 양안 무역량은 약 2678억달러(약 359조원)로 높은 수준을 유지하고 있다. 중국은 대만과 인접한 푸젠성 지역을 국가 발전 전략 계획에 포함해 대만과 통합 발전을 추진키로 결정하기도 했다.라이칭더 대만 총통 당선인도 중국 정부와 대화를 재개하고 싶다는 의사를 나타내기도 했다. 중국이 대만과 대화를 다시 시작할 수도 있지만 이는 ‘92 합의’를 전제하는 것이 필수라는 입장이다. 92 합의란 1992년 중국과 대만이 ‘하나의 중국’을 인정하되 각자 명칭을 사용하기로 합의한 것을 말한다. 천 대변인은 “하나의 중국 원칙을 구현하는 ’1992년 합의‘를 견지함으로써 대만해협 양측은 소통과 대화를 할 수 있다”며 “그렇지 않으면 어떤 대화와 교류도 불가능할 것”이라고 지적했다.독립 성향의 라이칭더 총통이 ‘’하나의 중국‘ 원칙을 수용하면서 중국과 대화에 나설지 여부는 불확실하다. 이에 당분간 대만에 대한 중국의 압박은 지속될 전망이다.로이터는 바이든 행정부 상황을 잘 아는 소식통을 인용해 “중국이 앞으로 몇 달 동안 대만에 대한 압력을 점진적으로 높이는 것은 놀라운 일이 아닐 것”이라며 “이미 외교적 압박과 추가적인 경제적 압박 위협을 목격했고 그런 압박은 (라이칭더) 취임 이후에도 계속될 수 있다”고 전했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/018/2024/01/18/5657491.jpg?type=nf106_72",
  "article_date": "2024-01-18 16:47:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}