{
  "uid": "naver_1376",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002253493?sid=104",
  "title_text": "“1200일째” 50대男, 영하 29도인데 옷벗고 다이빙…美서 무슨 일",
  "body_text": "\n\n\n\n\n\n[댄 오코너 인스타그램 동영상 캡처][헤럴드경제=이원율 기자]16일(현지시간)인 이날 미국 시카고의 기온은 최저 섭씨 영하 29도, 최고 영하 26도, 체감온도는 영하 33도였다. 잇단 폭설과 한파로 온 도시가 꽁꽁 얼어붙고 있었다.오전 7시20분. 그런 시카고의 미시간호변에 수영복 차림의 두 남성이 등장했다. \"오늘 1월16일, 미국 최초의 사이키델릭 록 밴드 중 하나인 '블루 치어'(Blue Cheer) 데뷔 앨범 발매 56주년을 기념하며.\" 이들의 모습은 비장했다.한 남성은 손에 든 블루 치어 음반을 바닥에 내려놓았다. 그러고는, 도심 빌딩 숲이 보이는 미시간호수로 곧장 뛰어들었다. 옆에서 몸을 풀던 남성도 이어 물속으로 몸을 던졌다.남성의 정체는 시카고 주민 댄 오코너(56). 스스로를 '그레이트 레이크 점퍼'(Great Lake Jumper)로 칭하는 사람이다. 그는 지난 2020년 6월부터 1200일 이상 매일 아침 시카고 미시간호변의 몬트로스비치에서 이러한 '아침 의식'을 반복하고 있다.시작 계기는 비교적 단순했다.잡지사 광고 담당 임원이었던 그는 코로나19 팬데믹 기간, 스트레스 해소 목적으로 미시간호수에 다이빙을 하기 시작했다. 그는 겨울 폭풍이 몰아치고, 미시간호수에 얼음이 떠다녀도 다이빙을 이어갔다.그는 16일 시카고 트리뷴과의 인터뷰에서 \"좋은 점이 많다. 엔돌핀이 솟고, 긍정적 에너지가 넘치게 한다\"며 \"처음부터 이렇게 오래 할 생각이 있던 건 아니었다. 하다 보니 의식이 됐다. 당분간은 그만둘 생각이 없다\"고 했다.그러면서 \"날씨가 추울 때는 서두른다\"며 \"몸에 충격을 주는 행동이지만, 우리 몸은 (이 과정에서)보호 본능을 발휘한다\"고 설명했다.트리뷴에 따르면 이날 오코너는 친구 글렌 리쉬케와 함께 몬트로스비치로 나가 다이빙하기 좋은 위치를 찾은 뒤 외투와 겉옷을 벗고 의식에 나섰다.오코너는 \"물속에서 얼음에 부딪히지 않게 조심해야 한다\"며 \"얼음에 베이면 무척 고통스럽다\"고 했다.오코너와 리쉬케는 점프 뒤 약 1분간 물에 잠겨있다가 뭍으로 올라왔다. 이들은 인근에 세워둔 차 안으로 빠르게 걸어갔다. 리쉬케는 \"정신 건강을 위해 오코너 이벤트에 동참했다\"며 \"정확히 설명하기는 어렵지만, 모든 게 덜 무겁게 느껴진다\"고 했다.\n\n\n\n[댄 오코너 인스타그램 동영상 캡처]오코너는 매일 입수 장면을 영상에 담아 사회관계망서비스(SNS)에 올린다.음악 팬인 오코너는 입수 이벤트를 소규모 독립공연장 지원을 위한 기금 모금 이벤트로 활용했다. 최근에는 각 날짜와 연관된 음반 및 뮤지션을 소개한 뒤 이들을 위한 헌정 의식으로 물속에 뛰어든다.오코너는 \"도심 빌딩 숲과 자연이 어우러진 이곳에서 미시간 호수로 뛰어들 때면 잠시 내가 이 모든 것의 주인이 된 양 느껴진다\"며 \"원망과 불평 대신 감사한 마음이 생긴다. 어두웠던 마음이 밝아진다\"고 했다.그는 \"이 때문에 매일 아침 이곳에 돌아오는 것 같다\"며 \"위험한 호수에 뛰어들기 위해선 모든 것을 잊고 다이빙에 집중해야 한다. 이 단순한 의식이 감정을 정화하고 내면을 가볍게 만들어 긍정적 기운이 솟게 해준다\"고 했다.한편 오코너는 '얼음물 다이빙'의 긍정적 효과를 소개했지만, 부정맥이나 고혈압 환자들에게는 심장마비가 올 정도로 부담이 될 수도 있으니 주의해야 한다. 이상지질혈증이나 동맥경화증을 앓는 사람도 마찬가지다. 다만, 실제로 얼음물 다이빙은 체지방 연소와 당뇨병 등 질환에 효과가 있는 것으로 알려졌다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/17/2253493.jpg?type=nf106_72",
  "article_date": "2024-01-17 11:17:13",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}