{
  "uid": "naver_1902",
  "article_url": "https://n.news.naver.com/mnews/article/123/0002325356?sid=104",
  "title_text": "美·英 공습에도 후티, 또 美선박에 미사일...홍해 위협 지속",
  "body_text": "\n\n美 \"후티, 美소유 상선에 탄도미사일 발사…인명피해는 없어\"후티, 공격 배후 주장…\"가자 공격 멈출때까지 홍해 차단할 것\"홍해 안보 상황 악화로 무역차질…국제사회 경각심 커져美 \"홍해 남부 위험…홍해 18도선 이북에 머물 것\" 권고 \n\n\n\n◆…영국 국방부가 공개한 HMS 다이아몬드 구축함이 지난 10일 홍해에서 미사일을 발사하는 모습 <사진 로이터>   홍해를 지나는 선박을 공격하는 예멘 후티 반군에 대한 조치로 미국과 영국의 예멘 영토에 공습 작전을 수행했음에도 불구하고 후티 반군이 또 다른 미 소유 민간 선박에 대한 미사일 공격을 강행한 것으로 알려졌다.   미 중부사령부는 15일(현지시간) 후티 반군이 미국 회사 소유 컨테이너선 'M/V 지브롤터 이글호'를 겨냥해 지대함 탄도미사일 발사했다고 밝혔다.   사령부는 이날 선박이 예멘 후티 반군이 발사한 총 3발의 미사일 중 1발에 피격됐다고 설명했으며 이로 인한 인명피해 등 심각한 피해는 보고되지 않았다고 전했다.   영국 해사무역기구(IKMTO)는 해당 선박이 예멘 남부 아덴에서 남동쪽으로 177km 떨어진 아덴만 인근에서 타격당했다고 밝혔다.   후티 반군의 대변인 야히아 사레아는 \"아덴만에서 다수의 적절한 해군 미사일로 미국 선박을 공격했으며 타격은 정확하고 직접적이었다\"고 발표했다.   대변인은 \"우리나라는 공격하는 미국과 영국에 관여하는 모든 선박과 전함은 적대적인 표적으로 간주된다\"며 \"공격이 멈추고 가자지구 팔레스타인인들에 대한 포위 공격이 해제될 때까지 아라비아해와 홍해에서의 이스라엘 항해를 차단할 것\"이라고 재차 강조했다.   이날 공격은 전날 미국과 영국이 예멘 서부 항구 도시 호데이다에 공습을 가한 후 이뤄졌다.   미국과 영국은 홍해에서의 후티 반군의 불법 공격이 지속될 경우 추가 조치를 취할 것이라고 경고한 후 지난주 처음으로 예멘 영토 내 후티 반군 거점에 공격을 강행했다.   미국과 영국은 11일 전투기와 미사일을 사용해 반군의 거점 28곳을 타격했으며 다음 날에도 미국은 단독으로 후티의 레이더 시설을 겨냥, 추가 공습을 시행했다.   이는 최근 예멘 후티 반군의 공격으로 홍해 안보 상황이 악화되면서 국제사회의 경각심이 커졌기 때문이다. 후티 반군의 위협으로 글로벌 해운사들이 수에즈 운하가 아닌 아프리카 희망봉을 운항하는 경로를 택하면서 무역 차질뿐 아니라 공급 비용도 증가하고 있다.   수에즈 운하가 아닌 희망봉을 우회할 시 유럽과 아시아 항로는 무려 9,000km 늘어나며 운행 시간도 7~10일 추가된다. 로이터는 이 같은 영향으로 2023년 11월부터 12월까지 세계 무역량이 1.3% 감소했다고 전했다.   이란이 지원하는 반이스라엘 성향 무장 단체들을 일컫는 '저항의 축'에 속하는 후티 반군은 지난 10월 7일 이스라엘과 하마스 간 전쟁이 발발한 이후 이에 가담하며 홍해를 지나는 선박에 대한 공격을 늘리고 있다.   한편 미 중부 사령부는 이날 선박들에게 홍해 남부를 통과하지 말라고 경고했다. 사령부는 \"북위 12도선과 북위 16도선 사이 홍해 남부를 통화하는 상선에 높은 수준의 위협이 있다\"며 \"통과 결정은 개별선박과 회사의 재량에 따르지만 미국 소유의 상선은 홍해 18도선 이북에 머물 것을 권고한다\"고 밝혔다.    \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/123/2024/01/16/2325356.jpg?type=nf106_72",
  "article_date": "2024-01-16 06:29:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}