{
  "uid": "naver_1031",
  "article_url": "https://n.news.naver.com/mnews/article/123/0002325590?sid=104",
  "title_text": "中인구 급감에 \"성장 둔화 불가피\"…노동력 감소 '로봇대체' 주장도",
  "body_text": "\n\n지난해 208만명 줄어…출산율 1949년 이래 최저\"출산율 감소는 노동력 감소…노령화에 사회 비용 증가\"\"로봇 공학, 인구통계학적 문제 상쇄할 수 있어\"IFR \"中직원 만명당 로봇 392대…韓은 1012대\" \n\n\n\n◆…중국이 지난해 사상 최저 출산율을 기록했다. 사진은 중국 상하이 Yipeitong 센터에서 간호 기술 수업에 참여하고 있는 여성들 <사진 로이터>중국이 지난해 사상 최저 출산율과 208만명에 달하는 인구 감소를 기록하면서 세계 2위 경제 대국의 성장 전망에 대한 우려가 커지고 있다.   중국 국가통계국(NBS)은 17일(현지시간) 2023년 중국 본토 전체 인구가 2022년 14억1180만명보다 208명 감소한 14억970만명이라고 발표했다.   출산율 또한 급격히 감소했다. 2023년 중국 신생아 수는 902만명으로 나타났는데 이는 2022년 956만명에서 5.6%가량 줄어든 수준이며 출산율 기록이 시작된 1949년 이래 가장 낮은 수치다. 출생률은 2022년 1000명당 6.77명에서 지난해 6.39명까지 줄었다.   반면 사망한 사람은 2022년 대비 69만명 늘어난 1100만명에 달해 50년 만에 최고 수준을 기록했다. 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 이는 중국의 문화혁명 당시인 1966년 이후 최고 수준이다.   SCMP는 전문가들을 인용해 한때 인구통계학적 혜택을 누렸던 국가가 노동 인구 감소, 소비력 약화, 사회 보장 시스템의 경색 등의 장기적 문제에 봉착했다고 경고했다.   위스콘신대 매디슨캠퍼스의 이푸셴 인구학자는 SCMP에 \"지난해 중국의 인구 감소 규모는 미국 뉴멕시코 인구와 비슷한 수준\"이라고 지적했으며 이코노미스트인텔리전스유닛의 위에수 중국 담당 이코노미스트는 \"신생아의 지속적인 감소는 코로나19 팬데믹으로 인한 혼란이 반영된 것\"이라고 분석했다.   중국수석이코노미스트포럼연구소의 린 차이이 부회장은 \"출산율 감소는 노동력의 지속적인 감소를 의미한다\"라며 \"이는 불가피하게 경제 성장의 둔화를 가져올 것\"이라고 지적했다. 그는 \"인구가 노령화됨에 따라 사회보험 비용에 대한 부담도 매년 증가하고 있다\"고 우려했다.   실제 중국의 노동연령 인구인 16~59세 인구의 비율은 2022년 62%에서 지난해 61.3%까지 떨어졌다. 반면 60세 이상 인구는 중국 전체 인구의 21.1%에 달한다.   다만 SCMP는 노동력 감소와 인구 노령화에 대처할 방법으로 로봇 공학이 잠재적인 해답이 될 수 있다고 전했다.   최근 중국 내에서는 이 같은 인구통계학적 문제가 로봇 공학의 발전으로 상쇄될 수 있다는 의견이 나오고 있다. 중국 화푸증권은 보고서를 통해 \"인력 부족과 인건비 상승 속에서 인간 노동력을 로봇으로 대체하는 경제적 이익이 목격되고 있다\"며 이같이 주장했다.   실제 NBS와 국제로봇연맹(IFR)의 데이터에 따르면 2022년 전 세계 산업용 로봇 설치의 절반가량이 중국에서 이뤄진 것으로 나타났다. 또한 중국은 2022년 제조업 부문 '로봇이 차지하는 비율' 측면에서 한국, 싱가포르, 독일, 일본에 이어 전 세계 5위를 차지했다.   IFR은 보고서를 통해 \"중국의 자동화에 대한 막대한 투자로 인해 직원 1만명당 로봇 392대의 높은 비율을 얻었다\"고 밝혔다.   한편 중국 못지않게 심각한 저출산 및 고령화 문제를 안고 있는 한국도 제조업에서 높은 로봇 비율을 기록하고 있다. IFR에 따르면 한국의 직원 1만명당 로봇이 차지하는 수는 1012대에 달한다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/123/2024/01/18/2325590.jpg?type=nf106_72",
  "article_date": "2024-01-18 10:48:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}