{
  "uid": "naver_1383",
  "article_url": "https://n.news.naver.com/mnews/article/437/0000375659?sid=104",
  "title_text": "[월클뉴스] \"키 작은 여성은 소방관 못 해\" 결정에 헌법소원",
  "body_text": "\n\n\"소방관 시험에 명시된 키 제한은 명백한 차별\" 헌법소원  대만에서 소방관 시험에서 합격한 여성이 '키가 작다'는 이유로 훈련 자격을 박탈당했습니다. 그러자 “명백한 차별”이라면서 헌법에 어긋나는 게 아닌지 판단해달라며 헌법법정(憲法法庭, 헌법재판소)를 찾았습니다. 소방당국은 현실적으로 최소 신장 규정이 필요하다고 항변했습니다.     \n\n\n\n소방경찰 키 제한 규정 헌법소원 사건에서 천윈쉬안 공개 변론 모습. 출처 대만 헌법법정 유튜브 채널.    \"키 작다는 이유로 신체검사 탈락…명백한 차별\"   대만 여성 천윈쉬안 씨는 몸이 아픈 자신의 어머니를 돕는 소방관을 보고 장래 희망을 정했습니다. 자원봉사로 소방관들과 함께 일한 뒤엔 더욱 마음을 굳혔습니다. 소방관이 돼 더 많은 사람을 돕고 싶었습니다. 피나는 노력 끝에 소방경찰 공무원 시험에 합격해 그 꿈을 이룰 수 있었습니다. 두근거리는 마음으로 지난 2018년 1월 소방훈련원에 입소했습니다. 하지만, 신체검사에서 날벼락 같은 소리를 들었습니다. “키가 너무 작아 소방경찰 훈련을 받을 수 없다”는 거였습니다.    천 씨는 뒤늦게 자신의 꿈을 산산조각낸 불합리한 규정이 있다는 걸 깨달았습니다. 일반경찰공무원 특별시험 시험 규칙 제8조 1항이 남성의 경우 키 165cm, 여성은 키 160cm 미만이면 신체검사에 불합격한 걸로 본다고 규정하고 있었기 때문입니다. 다만 대만 원주민 신분인 경우에만 각각 158cm와 155cm로 완화하고 있었습니다.    눈앞에서 희망을 놓친 천 씨는 법에 기댔습니다. 행정소송을 제기해서 법원의 판단을 받기로 했습니다. 1심 재판부인 타이베이 고등행정법원은 천 씨의 손을 들어줬습니다. 규정된 키 기준을 충족하지 못했다는 이유로 소방경찰 훈련 자격을 취소한 건 공직에 복무할 권리를 침해했다는 겁니다.     \n\n\n\n소방경찰 키 제한 규정 헌법소원 사건 공개 변론 공지. 출처 대만 헌법법정 홈페이지    행정법원도 \"키 제한은 위법 아냐\" 판단에 헌법소원 청구   하지만, 이 사건을 맡은 상급심 판단은 달랐습니다. 최고행정법원 천 씨에게 패소 판결을 내렸습니다. 절망에 빠진 천 씨는 마지막 방법으로 헌법법정의 문을 두드렸습니다. 해당 조항이 헌법상 응시권과 공직근무권을 침해해 헌법정신을 위배했다며 헌법소원심판을 청구했습니다.    대만 헌법법정은 어제(16일) 천 씨 사건에 대해 공개 변론을 열었습니다. 천 씨와 소송대리인, 그리고 정부 기관 관계자들과 전문가 등이 법정에 나왔습니다. 천 씨 측은 해당 규정이 공직 복무 권리를 제한했다고 지적했습니다. “인민은 공무원 시험에 응시해 공직에 복무할 권한이 있다”는 헌법 제18조를 명백하게 어겼다는 주장입니다. 키와 인종, 성별은 자신의 의지로 바꿀 수 없는 개인적인 특성이자 한계이기 때문에 이를 이유로 불합격시킨 건 명백한 차별이라고 강조했습니다. 특히 이 기준을 충족하지 못하는 여성의 비율이 남성보다 현저히 높다는 점도 근거로 들었습니다.     \n\n\n\n소방경찰 키 제한 규정 헌법소원 사건 공개 변론 모습. 출처. 대만 헌법법정 유튜브 채널.    소방당국 \"현실적으로 소방관 키 제한 필요하다\"   이에 소방당국은 소방장비를 효과적으로 활용하고 소방경찰로서 훈련받기 위해 현실적으로 신장 제한 규정이 필요하다고 항변했습니다. 사다리차와 구조장비차 등 소방차량은 모두 일정한 높이가 있는데 정해진 사용 단계와 구조 방법을 지키기 위해서는 일정 신장 이상이어야 한다는 겁니다. 그렇지 않으면 소방관이 다칠 위험성도 존재한다면서 한 팀을 이뤄 활동하는 소방관의 특성상 소방관들 사이의 신장 차가 크지 않게 하려는 목적도 있다고 밝혔습니다. 그리고 원주민에 대해서만 예외 규정을 둔 건 헌법 부칙의 원주민 보호를 위한 국가 기본 방침에 따라 제정한 특혜 조항일 뿐이라고 덧붙였습니다.    관련 전문가 자격으로 서면 의견을 제출한 우친원 교수는 “직무수행에서의 안전과 공익적 목적을 보장하기 위해 신체검사가 필요하다고 규정한 조항은 법적 명확성의 원칙을 위반하지 않았다”는 의견을 냈지만, 판시우위 교수는 “키 제한은 직접적인 차별”이라면서 “관계기관이 소방업무에 키 제한이 필요하다는 실증적 자료를 제공하지 못했다”고 밝혔습니다. 대만 인권위원회도 “소방당국이 합리적이고 과학적인 검증 근거를 제공하지 못했다”면서 “사실상 국민의 노동권을 과도하게 제한하는 결과를 초래했다”는 입장입니다.    \n\n\n\n소방경찰 키 제한 규정 헌법소원 사건에서 소방당국 관계자 공개 변론 모습. 출처 대만 헌법법정 유튜브 채널.     이날 구두 변론은 2시간 20분 정도 진행됐습니다. 헌법법정 재판관들은 이번 사건과 관련한 10여 가지 질의를 하고 양측의 답변을 받았습니다. 헌법법정은 사건에 대한 재판관들의 논의를 마친 뒤 과연 이 규정이 공직 근무 권리를 침해한 것인지 3개월 이내에 판단할 예정입니다.    이도성 베이징특파원 lee.dosung@jtbc.co.kr \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/437/2024/01/17/375659.jpg?type=nf106_72",
  "article_date": "2024-01-17 11:12:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}