{
  "uid": "naver_1276",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004987377?sid=104",
  "title_text": "\"통계 기준 손본다\"더니…중국 청년실업률 6개월만에 6.4%p '뚝'",
  "body_text": "\n\n中 정부 조사대상서 학생 제외… \"학생 본분은 공부\"통계 기준 변경에 '통시적' 분석 어려워… '타조효과'\n\n\n\n(베이징 AFP=뉴스1) 김예슬 기자 = 29일(현지시간) 중국 베이징에서 등교하는 학생들이 마스크를 낀 모습. 23.11.29  ⓒ AFP=뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지.중국 정부가 6개월만에 다시 청년(16~24세) 실업률을 공개했다. 마지막으로 발표됐던 지난 6월에 비해 실업률이 큰 폭으로 떨어졌는데 조사 대상에서 학생을 제외하면서 벌어진 일종의 착시 현상이다. 통계의 통시적 분석이 사실상 어려워졌다는 지적이 나온다. 중국 국가통계국은 17일 지난해 12월 청년실업률이 14.9%로 집계됐다고 밝혔다. 중국의 청년실업률 발표는 지난해 6월 21.3%를 기록한 이후 갑자기 비공개 전환됐다. 중국 정부는 당시 \"통계 기준이 적절하지 않으며, 기준을 손본 후 다시 발표하겠다\"고 밝혔었다. 6개월만에 6.4%포인트 낮아진 청년실업률의 비밀은 역시 달라진 통계 기준에 있다. 중국 국가통계국은 이날 '연령별 조사 실업률 관련 상황 개선에 관한 설명'이라는 제목의 입장문을 내고 \"16~24세 실업률 조사 대상에 중고교생과 대학생을 포함하지 않기로 했다\"고 밝혔다.  중국의 기존 실업률 조사엔 학생들이 조사대상에 포함됐으며 이들의 아르바이트 등도 모두 취업으로 포함해 집계했다. 기준이 달라지면서 이 취업자 수는 집계되지 않지만 그럼에도 대부분이 미취업 상태인 학생인구가 분모에서 빠지면서 취업률은 크게 높아지고 실업률은 낮아질 수밖에 없다. 강이 국가통계국 국장은 \"2023년 기준 16~24세 도시인구 중 학생 비율은 60%인 6200만명에 달한다\"며 \"우리 국정 기준으로 학생의 주요 임무는 학습이지 아르바이트가 아니며, 학생을 조사 대상에 포함시키면 아르바이트를 구하는 학생들과 실제 일자리를 찾는 구직자의 수가 정확하게 구분, 집계될 수 없다\"고 말했다. 중국 정부의 설명에도 불구하고 현지서는 갑작스러운 청년실업률 기준 변경에 치솟는 청년실업률에 따른 사회 불안을 최소화하려는 의도가 담겨있다는 해석이 나온다. 중국 정부는 작년 6월분까지 수치를 발표한 후 기준을 바꾸겠다며 발표를 중단했는데, 당시 중국엔 4월 20.4%, 5월 20.8%, 6월 21.3%로 청년실업률이 석 달 연속 20%를 상회하는 초유의 사태가 벌어지고 있었다. 한 중국인 네티즌은 온라인 플랫폼 바이두를 통해 \"양질의 일자리는 턱없이 부족한데 작년 7월에만 1158만명의 대학 졸업생이 취업시장에 뛰어드는 상황에서 정부가 7월치부터 청년실업률을 숨긴건 타조 효과와 같다\"고 말했다. 눈 앞의 위기로부터 숨기 위해 머리만 감추는 타조에 비유해 정부 정책을 비판한 거다. 중국 정부는 이를 의식한 듯 개정 청년실업률과는 별도로 25~29세를 기준으로 하는 '동력실업률'을 별도로 발표하기로 했다. 평균적인 대학교 졸업시점부터 구직활동을 하는 기간을 특정해 내는 실업률 통계다. 이날 처음 발표된 동력실업률은 6.1%였다. 그러나 정부가 일방적으로 통계기준을 바꾸면서 통계에 대한 시장의 통시적 분석이 어려워진데다 경제여건이 여전히 회복되지 않고 있어 중국 청년실업률은 더 악화할 가능성이 높다는 분석이 지배적이다. 청년들이 경제적 압박에 노출되면서 결혼과 임신을 늦추고, 자연스럽게 구직 기간도 길어지고 있다. 결국 양질의 일자리 부족 문제가 해결되기 전까진 청년실업 해결도 어렵다는 의미다. 한편 중국의 12월 전체 실업률은 5.2%로 전월 대비 0.1%포인트 소폭 증가했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/17/4987377.jpg?type=nf106_72",
  "article_date": "2024-01-17 16:36:30",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}