{
  "uid": "naver_769",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004988084?sid=104",
  "title_text": "비빔밥 우기더니 \"파스타도 중국 것\"…황당 생떼 중심에 '이것' 있다",
  "body_text": "\n\n\n\n\n\n중국 포털 바이두 백과사전에 소개된 비빔밥. 음식 발원지에는 중국이라고 표기돼있다. /사진= 중국 포털 바이두 백과사전 웹페이지 갈무리 \"비빔밥의 발원지는 중국\"\"삼계탕은 중국 고대 광둥식 탕 요리 중 하나\"\"스파게티는 마르코폴로가 중국에서 유럽으로 전파한 음식\"-중국 포털 사이트 바이두 중국식 '우리가 원조' 문화 공정이 계속되고 있다. 중국 최대 포털 사이트인 바이두가 비빔밥, 된장찌개, 삼계탕, 삼겹살 등 다수의 한식뿐만 아니라 이탈리아 대표 음식인 스파게티까지 중국이 해당 음식의 발상지라는 황당한 설명을 그대로 노출하고 있는 것으로 확인됐다. '음식 문화 공정'의 한 가운데에 거대 포털이 있는 셈이다.  19일 관련 업계에 따르면 중국 최대 포털사이트 바이두 백과사전엔 한국 고유의 음식인 비빔밥의 발원지가 '중국'으로 소개되고 있다. 지난해 윤동주 시인과 안중근 의사가 조선족이라고 표기해 논란이 된 지 불과 4개월 만이다. 바이두 백과사전에 비빔밥(拌?)을 검색하면 한 그릇에 여러 볶은 채소와 계란 노른자가 담긴 사진과 함께 \"비빔밥은 매우 흔한 가정식으로 가지, 토마토, 간장, 고추기름, 감자 비빔밥 등이 있다\"고 소개하고 있다. 그리고 음식의 발원지에는 한국이 아닌 중국이라고 적혀있다. 이를 발견한 서경덕 성신여대 교수는 \"몇 년 전부터 김치의 기원을 중국이라고 억지 주장을 펼치더니 이젠 비빔밥까지 그야말로 중국의 문화공정 중심에는 '바이두'가 있다고 해도 과언이 아니\"라며 \"세계인들이 좋아하는 한국의 대표 전통 음식들을 이런 식으로 왜곡한다고 중국 음식으로 변하는 게 아니라는 걸 바이두 측은 반드시 깨달아야만 할 것\"이라고 지적했다. 그러면서 \"지금까지 바이두에 꾸준한 항의를 통해 잘못된 정보를 바꿔 왔듯이, 이번 비빔밥 발원지를 '한국'으로 바꿀 수 있도록 최선을 다하겠다\"고 밝혔다. \n\n\n\n초복-중복-말복 관련 복날 삼계탕 스케치 /사진=머니위크 임한별바이두의 '음식 공정'은 이번이 처음이 아니다. 지난해에는 삼겹살 구이가 중국식 전병에 싸 먹는 '대파 돼지고기볶음'에서 유래한 음식이라는 황당한 주장을 펼치기도 했다. 또 이보다 앞선 2021년에는 삼계탕이 중국의 고대 광둥식 탕 요리에서 비롯됐다고 적어 논란이 됐다. 한국의 대표적인 가정식인 된장찌개의 경우는 한국요리라고 설명하면서도, 음식 분류에는 동북(동북3성) 요리, 조선족 요리로 병기해 놨다. 소수민족도 모두 중국인이라는 논리로 조선족 문화 역시 다 중국의 것이라는 '물타기' 주장을 펴는 것이다. 중국의 '우리가 원조'식 논리에 이탈리아의 대표 음식 파스타도 피해 가지 못했다. 파스타의 중국명칭은 '이다리몐(意大利面)'이다. 이탈리아의 중국식 표기인 '이다리(意大利) '의 면요리라고 부르면서도 마르코 폴로가 중국의 면을 수입해 전파했다는 주장이 백과사전에 버젓이 올라와 있다.이 때문에 중국에서는 면 요리 역시 중국이 기원이며 파스타도 중국 면 요리의 '짝퉁'이라는 주장을 하는 중국인들도 있다.이탈리아 대표 요리인 피자에 대해서도 \"중국의 '충유빙'이라는 음식이 기원이다\"며 \"마르코 폴로가 중국에 머물 때 이 요리를 너무 좋아해 이탈리아로 돌아가서 나폴리 식자재를 얹어 먹은 게 오늘날 피자\"라는 주장도 힘을 받고 있다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/19/4988084.jpg?type=nf106_72",
  "article_date": "2024-01-19 05:40:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}