{
  "uid": "naver_1976",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014445799?sid=104",
  "title_text": "'전쟁 100일' 세리머니 이스라엘 축구선수 튀르키예서 체포(종합)",
  "body_text": "\n\n\"대중 증오, 적대감 공개 선동\" 팀 방출…다른 선수로도 불똥이스라엘 \"지진 났을때 가장 먼저 도왔는데 배은망덕\" 반발14일(현지시간) 경기에서 세리머니 중인 사기브 예헤즈켈 선수[엑스 캡처. 재판매 및 DB 금지]    (이스탄불=연합뉴스) 김동호 특파원 = 튀르키예 프로축구 리그에서 뛰던 이스라엘 국적 선수가 경기 도중 이스라엘-하마스 전쟁과 연관된 세리머니를 했다가 곤욕을 치르고 있다고 양국 언론이 15일(현지시간) 보도했다.     튀르키예 TRT하베르 방송과 이스라엘 일간 예루살렘포스트 등에 따르면 안탈리아스포르 구단 소속 사기브 예헤즈켈(29)은 전날 밤 안탈리아 스타디움에서 열린 경기에서 골을 넣은 뒤 카메라를 향해 왼손을 들어 올리는 세리머니를 했다.    그의 왼쪽 손목을 감싼 붕대에는 '100일, 10월 7일'이라는 문구와 함께 유대인을 상징하는 '다윗의 별'이 그려져 있었다.    이날은 이스라엘과 팔레스타인 무장정파 하마스의 전쟁이 난 지 100일이 되는 날이었다.    튀르키예 안탈리아 검찰청은 예헤즈켈이 \"대중의 증오와 적대감을 공개적으로 선동했다\"며 경기 후 그를 체포해 조사를 마친 후 이날 석방했다.    또 안탈리아스포르 구단은 그를 즉각 선수 명단에서 제외한다고 밝혔다.    구단 측은 \"우리의 국가적 가치는 무엇보다 중요하다\"며 \"이 선수가 우리에게 아무리 많은 것을 가져다주더라도 우리는 그와 계약을 종료할 것\"이라고 강조했다.    튀르키예는 이번 전쟁 국면에서 이스라엘을 강도높게 공개 비난하며 팔레스타인과 하마스를 지지하고 있다.    소셜미디어에서 인질 석방을 촉구하는 게시물을 올렸던 이스탄불 바샤크셰히르 소속 이스라엘 선수 에덴 카르체프도 제재해야 한다는 주장도 튀르키예 축구팬 사이에서 나오고 있다.    예헤즈켈은 논란이 빚어진 후 현지 언론에 \"가자지구에 억류 중인 이스라엘 인질을 위해 인도주의적 제스처를 취하고 싶었을 뿐\"이라며 \"튀르키예가 이 사안에 민감해하는 것을 알기 때문에 도발하려는 생각은 아니었다\"고 해명했다.    사건 이후 이스라엘 외교부는 성명을 내고 \"예헤즈켈의 신속한 석방을 위해 노력했다\"며 오늘 그가 귀국할 것이라고 전했다.    자국 선수가 체포되자 이타마르 벤-그비르 이스라엘 국가안보장관은 소셜미디어 엑스(X ·트위터)에 글을 올려 레제프 타이이프 에르도안 튀르키예 대통령을 강하게 비판하면서 '튀르키예 보이콧'을 주장했다.    그는 \"에르도안은 모든 것에 있어서 나치와 같다\"며 \"이스라엘인은 튀르키예를 방문하지 말고, 튀르키예산 제품을 사지 말고, 그들을 지원하지 말아야 한다\"며 \"그들에게 짓밟혀서는 안 된다\"고 목소리를 높였다.    요아브 갈란트 이스라엘 국방장관도 \"불과 1년 전 튀르키예에 지진이 났을 때 이스라엘은 가장 먼저 지원에 나서 많은 튀르키예인의 생명을 구했다\"고 꼬집었다.    이어 \"예헤즈켈을 체포한 것은 위선과 배은망덕을 나타내는 것이며, 이를 통해 튀르키예는 하마스의 집행기관 역할을 하는 셈\"이라고 말했다.    나프탈리 베넷 이스라엘 전 총리는 \"이게 2024년의 튀르키예\"라며 \"튀르키예 정부는 부끄러운 줄 알아야 한다\"고 비판했다.    dk@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/15/14445799.jpg?type=nf106_72",
  "article_date": "2024-01-15 21:28:35",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}