{
  "uid": "naver_1129",
  "article_url": "https://n.news.naver.com/mnews/article/005/0001667794?sid=104",
  "title_text": "“당신, 스스로 통제 못하는 것 같다” 트럼프 비판한 판사",
  "body_text": "\n\n\n\n\n\n미국 공화당 두 번째 경선 지역인 뉴햄프셔주에서 도널드 트럼프 전 대통령과 니키 헤일리 전 유엔 대사가 지지율 동률을 기록했다. 트럼프 전 대통령의 아이아와 코커스 압승과 크리스 크리스티 전 뉴저지 주지사 사퇴로 반(反)트럼프 유권자들의 결집이 시작되고 있다는 관측이다. 헤일리 전 대사는 무소속 유권자 사이에서 인기가 높아 이들의 투표 참여 여부가 최대 변수로 떠올랐다.아메리칸 리서치 그룹은 17일(현지시간) 뉴햄프셔주 여론조사(지난 12~15일, 공화당 예비 유권자 600명 대상)에서 트럼프 전 대통령과 헤일리 전 대사가 각각 40% 지지를 얻었다고 밝혔다. 론 디샌티스 플로리다 주지사 지지율은 4%였다.트럼프 전 대통령과 헤일리 전 대사 모두 한 달 전보다 지지율이 상승했다. 아메리칸 리서치 그룹 조사에서 헤일리 전 대사 지지율은 지난해 12월 20일 29%, 지난 3일 33%로 조사되면서 상승세에 대한 기대감을 높였다. 특히 지난 10일 크리스티 전 주지사 사퇴 이후 중도층 표심이 헤일리 전 대사로 이동하면서 이번 조사에서 7% 포인트 오르며 상승폭이 더 커진 것으로 분석됐다. 다만 트럼프 전 대통령 지지율도 같은 기간 33%, 37%, 40%로 오름세였다. 디샌티스 주지사 지지율만 ‘6%→5%→4%’로 하락했다. 디샌티스 주지사는 사우스캐롤라이나주에 집중하기 위해 이날 뉴햄프셔주 캠페인에서 철수했다.\n\n\n\n지지층 구성은 확연히 달랐다. 트럼프 전 대통령은 공화당 유권자 47%, 무소속 유권자 24%의 지지를 얻었다. 반면 헤일리 전 대사는 공화당 유권자 35%, 무소속 유권자 51% 지지를 받았다. 무소속 유권자들의 투표율이 최대 변수로 떠오른 셈이다. 적극 투표 참여층 사이에서는 트럼프 전 대통령 지지율이 41%로 헤일리 전 대사(39%)보다 소폭 앞섰다.트럼프 전 대통령은 이날 자신의 소셜 미디어 ‘트루스 소셜’에 “지난 밤 니키 ‘님라다(Nimrada)’ 헤일리의 정신 나간 연설을 들은 사람이라면, 그녀가 아이오와 프라이머리에서 이겼다고 생각할 것”이라며 “그녀는 돈도 없고 희망도 없는 최약체 론 디샌티모니우스(디샌티스를 조롱하는 별칭)도 이기지 못했다”고 말했다.이는 인도계 이민자인 헤일리 전 대사의 결혼 전 이름을 거론하려는 목적이었는데, 본명인 ‘니마라타(Nimarata) 니키 란드하와’를 잘못 쓴 것이라고 CNN은 설명했다.헤일리 전 대사 측은 중도 지지층 결집을 위한 유세전을 확대했다. ‘바늘을 움직이는 무소속’이라는 슈퍼팩(특별정치활동위원회)은 이날 헤일리 전 대사를 지지하기 위해 무소속 유권자들 대상으로 한 2개의 광고를 시작했다. 헤일리 전 대사측 슈퍼팩도 “트럼프는 니키에 대해 거짓말을 하고 있다”는 광고를 통해 트럼프 전 대통령에 대한 공세 수위를 강화했다.\n\n\n\n한편 트럼프 전 대통령은 자신의 명예훼손 재판을 맡고 있는 루이스 카플란 뉴욕 맨해튼 연방지법 판사와 법정에서 말다툼을 벌이다 재판에서 쫓겨날 수 있다는 경고를 받았다.트럼프 전 대통령은 이날 여성 칼럼니스트 E. 진 캐럴에 대한 성폭행 관련 명예훼손 재판 도중 배심원단이 들을 수 있도록 큰 소리로 ‘마녀사냥’ ‘사기’ 등 발언을 여러 차례 반복하며 재판을 방해해 카플란 판사에게 저지당했다.카플란 판사는 트럼프 전 대통령에게 “당신은 재판에 참석할 권리가 있지만, 재판을 방해하면 그 권리는 상실될 수 있다”며 “법원 명령에 따르지 않으면 재판에서 제외할 수 있다”고 경고했다.그러자 트럼프 전 대통령은 “그랬으면 좋겠다”고 맞받아 쳤다. 카플란 판사는 “당신이 내가 그렇게 하기를 간절히 바라고 있다는 것은 알고 있다. 당신은 자신을 스스로 통제할 수 없는 것 같다”고 재자 비판했고, 트럼프 전 대통령은 “당신도 마찬가지”라고 말했다.트럼프 측 마이클 마다이오 변호인은 카플란 판사에게 “트럼프와 변호인에 대해 전반적인 적대감을 갖고 있다”면서 재판 기피 신청도 요청했지만, 카플란 판사는 이를 거부했다.트럼프 전 대통령은 지난해 5월 자신을 성폭행했다고 주장한 캐럴에게 500만 달러 배상 판결을 받았다. 그러나 이후에도 캐럴이 거짓말 했다고 반복해 주장해 1000만 달러를 배상하라는 명예훼손 소송을 제기했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/005/2024/01/18/1667794.jpg?type=nf106_72",
  "article_date": "2024-01-18 06:38:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}