{
  "uid": "naver_2130",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007291081?sid=104",
  "title_text": "[르포] \"외교는 헤일리의 강점…여전히 대선후보 가능성 있어\"",
  "body_text": "\n\n14일 에임스서 대면 유세…지지자들 \"헤일리, 유능·안정·경험 갖춘 지도자\"\"트럼프처럼 관계 파괴자 아닌 연합 구축자…혹한에도 지지자들 반드시 참여할 것\"\n\n\n\n미국 공화당 대선후보 선출을 위한 첫 경선인 아이오와 코커스(당원대회)를 하루 앞둔 14일(현지시간) 에임스의 한 식당에서 열린 니키 헤일리 전 유엔대사의 유세 현장에 자원봉사자들이 노래에 맞춰  흥을 돋우고 있다. 텍사스에서 온 60대 여성인 줄리 무어(오른쪽 끝)가 헤일리 전 대사를 지지하는 팻말을 들고 있다.  2024.01.14.(에임스=뉴스1) 김현 특파원 = \"니키 헤일리는 외교에 있어 도널드 트럼프보다 더 강력한 후보다\"미국 공화당의 대선후보를 선출하기 위한 첫 경선인 아이오와주(州) 코커스(당원대회)를 하루 앞둔 14일(현지시간) 아이오와 에임스에 위치한 한 식당에서 니키 헤일리 전 유엔대사의 대면 유세 행사가 개최됐다. 뉴스1이 찾은 행사장엔 지지자들과 취재진들을 포함해 250여 명 정도가 운집해 발디딜 틈이 없을 정도였다. 이보다 앞서 대면 유세를 진행한 도널드 트럼프 전 대통령의 유세장 규모에는 한참 못 미쳤지만 최근 각종 여론조사에서 헤일리 전 대사가 상승세를 타고 있는 분위기는 그대로 느껴졌다.   참석한 지지자들 대부분은 백인이었으며, 여성들의 참여가 많았다. 특히 20대부터 대학생부터 어린 자녀를 데리고 온 젊은 여성들의 비율이 매우 높아 주로 노년층이 많았던 도널드 트럼프 전 대통령의 유세장의 분위기와 대조를 이뤘다.\n\n\n\n미국 공화당 대선후보 선출을 위한 첫 경선인 아이오와 코커스(당원대회)를 하루 앞둔 14일(현지시간) 에임스의 한 식당에서 열린 니키 헤일리 전 유엔대사의 유세 현장에 지지자들과 취재진들이 모여 있다. 2024.01.14.헤일리 전 대사의 지지자들은 사우스캐롤라이나 주지사와 주유엔 미국대사를 지낸 경험을 높이 평가하며 지지 의사를 밝혔다. 23세의 여성 세일리 페이지는 \"헤일리 전 대사는 미국 국민들이 좋아하고, 모든 일들을 바로잡기 위해 헌신적이라고 생각한다\"며 \"그는 자신이 믿는 것을 위해 옹호하고, 계속 싸우고 있다. 저는 그런 방식이 마음에 든다\"고 밝혔다. 또 다른 20대 여성은 \"저는 헤일리 전 대사를 사우스캐롤라이나 주지사 시절부터 지켜봐 왔다\"면서 \"그는 다른 후보들과 다른 리더십과 많은 콘텐츠를 갖고 있다\"고 말했다. 50대의 백인 여성 칼린은 \"저는 드라마틱하고 혼란스러운 정치에 지쳤다. 정직하고 올바른 정치를 원한다\"면서 \"헤일리 전 대사는 유능하고 안정되며 경험을 갖춘 지도자\"라고 말했다. 자신을 '크리스'라고 소개한 50대 남성은 \"헤일리 전 대사는 정책 면에서 체계적이고, 유엔에서 외국 국가들을 다룬 경험을 갖고 있다\"고 밝혔다.자원봉사를 위해 텍사스에서 아이오와까지 왔다고 밝힌 60대 여성 줄리 무어는 이민 문제와 정부 부채 문제를 언급, \"제게는 딸이 한 명 있는데, 30년 전에 제가 느꼈던 만큼 이 나라가 안전하지 않다. 우리는 엄청난 빚을 지고 있다\"며 \"제 딸에게 이런 혼란을 넘겨주고 싶지 않다. 헤일리가 그것에 대해 뭔가를 해줄 것이라고 확신한다\"고 말했다. 또 다른 자원봉사자인 40대 여성 '제니'는 '트럼프 전 대통령의 유세 현장보다 젊은 사람들이 많이 있는 것 같다'고 하자 \"우리 지지자 중에선 자원봉사 등 무엇이든 처음으로 하는 사람들이 더 많이 나오고 있다. 나이는 60대부터 18세까지 다양하다\"며 \"왜냐하면 그는 사람들에게 활력을 주기 때문\"이라고 밝혔다. 민주당원이라고 밝힌 한 40대 여성은 \"헤일리 전 대사가 얘기하는 것을 듣고 싶어 참여했다\"면서 \"낙태를 불법으로 만드는 것이 문제를 해결하는 게 아니라는 헤일리 전 대사의 입장이 마음에 들어서 헤일리 전 대사가 그런 식으로 도전하는 것을 보고 싶다\"고 지지 의사를 시사했다.\n\n\n\n미국 공화당 대선후보 선출을 위한 첫 경선인 아이오와 코커스(당원대회)를 하루 앞둔 14일(현지시간) 니키 헤일리 전 유엔대사가 아이오와 에임스의 한 식당에서 대면 유세를 개최했다. 유세장 앞에 헤일리 전 대사를 지지하는 팻말들이 꽂혀 있다. 2024.01.14.헤일리 전 대사의 지지자들은 트럼프 전 대통령에 대한 거부감을 드러내기도 했다. 또 다른 자원봉사자인 40대 여성 '제니'는 헤일리 전 대사를 \"연합을 구축하는 사람\"이라며 \"트럼프 전 대통령처럼 관계 파괴자가 아니다. 세계가 함께 일할 수 있어야 한다는 것을 이해하고 있다\"고 말했다. 20대의 페이지는 \"트럼프 전 대통령이 상처를 입은 가장 큰 것은 대선에서 패배한 것\"이라면서 \"헤일리 전 대사가 얘기하는 것처럼 트럼프 전 대통령에겐 혼돈이 뒤따른다. 그것은 좋지 않다고 느낀다\"고 밝혔다. 헤일리 전 대사의 지지자들은 각종 여론조사에서 트럼프 전 대통령에게 뒤지고 있지만, 충분히 기회를 잡을 수 있을 것으로 자신했다. 크리스는 \"여전히 대선후보가 될 가능성이 있다\"면서 \"내일(15일) 7시 이후까지 아직 투표를 한 사람은 아무도 없다. 모든 것이 가능하다\"고 말했다. 페이지는 혹한으로 인해 지지자들의 코커스 참여가 저조할 가능성에 대해 \"헤일리 전 대사를 지지하고 싶어하는 사람들은 반드시 거기에 참여할 것\"이라고 밝혔다.   헤일리 전 대사의 유세장에는 현장을 참관하기 위해 방문한 대학생들도 적지 않게 눈에 띄었다. 에머슨 칼리지대 학생이라고 밝힌 19세의 디제이 마라는 \"헤일리 전 대사가 확실히 상승세를 타고 있는 것 같다\"며 \"오늘 트럼프 전 대통령 유세 현장도 참여했었는데, 제 생각엔 헤일리 전 대사가 젊은 층에게 영향을 미치는 문제들을 훨씬 더 많이 다루고 있어 젊은 층들의 참여가 많은 것 같다\"고 말했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/15/7291081.jpg?type=nf106_72",
  "article_date": "2024-01-15 13:08:47",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}