{
  "uid": "naver_2036",
  "article_url": "https://n.news.naver.com/mnews/article/011/0004287211?sid=104",
  "title_text": "트럼프 \"베이컨값 왜 이리 비싸냐\"…헤일리 \"트럼프, 혼돈 몰고 다녀\"",
  "body_text": "\n\n[美공화당 오늘 첫 경선···아이오와 현장을 가다]트럼프 \"식품가격 40%나 올라\"바이든 겨냥 \"김정은과 잘 지내\"헤일리 \"바이든 확실히 이길 것\"상대적 높은 본선 경쟁력 강조'韓 사위' 호건, 헤일리 지지 선언[서울경제] “우리는 아이오와이언(아이오와 주민)입니다. 이 정도 날씨는 선거에 영향을 끼치지 않아요.” (도널드 트럼프 지지자 페기 허치슨)아이오와주 코커스(당원대회)를 하루 앞둔 14일(현지 시간) 도널드 트럼프 전 대통령의 유세가 열린 인디애놀라의 심슨대는 한파임에도 오전부터 열성 지지자들로 북적였다. 정오에 트럼프 전 대통령이 ‘코커스 대장 트럼프(Trump Caucus Captain)’라고 적힌 하얀색 모자를 쓰고 웅장한 음악과 함께 유세장에 들어서자 곳곳에서 ‘트럼프’를 외치는 환호성이 터져 나왔다.트럼프 전 대통령은 이날 인플레이션, 국경, 북핵 문제 등을 두루 거론하며 자신이 다시 대통령이 돼야 경제가 살아나고 미국이 안전해질 것이라고 강조했다. 그는 “도대체 베이컨에 무슨 일이 일어난 것이냐”며 “식품 가격이 42% 오르고 임대료가 35~45% 올랐다. 지금 부자가 되고 있는 것은 조 바이든뿐”이라고 말했다. 또 조 바이든 정부의 외교 실정을 비판하면서 “김정은은 나를 좋아했고 나는 그와 잘 지냈다”면서 “우리는 안전했다”고 언급했다.\n\n\n\n미국 공화당 대선 후보 경선이 처음 열리는 아이오와주에서 유세 중인 도널드 트럼프 전 대통령이 14일(현지 시간) 워키의 한 소매점에서 피자를 들고 가고 있다. 로이터 연합뉴스트럼프 대통령은 이번 코커스의 최대 관심사인 ‘득표율 50% 돌파’와 관련해 “숫자 자체는 중요하지 않다”면서도 “우리가 50%를 달성할 수 있을지 보자”고 기대감을 드러냈다. 유세장에서 만난 한 외신 기자는 “트럼프는 그가 엄청난 인기가 있다고 말하고 있는데 이번 코커스에서 이를 입증해내야 한다”면서 “50% 돌파는 매우 흥미진진한 포인트”라고 밝혔다.트럼프가 막바지 지지층 단속에 나선 사이 니키 헤일리 전 유엔 대사는 자신의 지지율이 상승 곡선을 그리고 있다는 점을 강조했다. 헤일리 전 대사는 이날 폭스뉴스 선데이에 출연해 “나에게 중요한 유일한 숫자는 우리가 상승하고 다른 후보들이 하락한 수치”라면서 “이는 우리가 옳은 일을 하고 있다는 것을 보여준다”고 강조했다. 전날 현지 유력 매체인 디모인레지스터가 발표한 여론조사에서 헤일리 전 대사는 20%의 지지율로 론 디샌티스 플로리다 주지사(16%)를 제치고 2위로 올라섰다.\n\n\n\n니키 헤일리 전 유엔 대사가 아이오와주 코커스를 하루 앞둔 14일(현지시간) 아델 컨트리 레인 롯지에서 열린 선거 캠페인 행사에서 연설하고 있다./AFP연합뉴스헤일리 전 대사는 다만 자신에 대해 열정적인 지지층이 9%에 불과하다는 전날의 여론조사를 의식한 듯 투표소에 반드시 나와줄 것을 호소했다. 그는 이날 바비큐 식당에 마련된 유세장에서 “트럼프 전 대통령은 그때 적절한 대통령이었고, 그의 많은 정책에 동의한다. 하지만 혼돈이 뒤따른다”면서 “국가가 혼란스럽고 세상이 전쟁으로 불타고 있는데 또 다른 4년을 혼돈으로 지낼 수는 없다”며 자신을 선택해달라고 했다.또 “저는 대선에서 조 바이든을 확실히 이길 것이다. 그것은 국경을 지키고 지출을 막고 나라를 구하기 위한 명령”이라면서 트럼프 전 대통령에 비해 자신이 본선 경쟁력이 높다는 점을 부각했다.공화당 경선의 1~2위 구도가 트럼프 전 대통령과 헤일리 전 대사로 굳어지는 가운데 양측의 신경전도 치열하게 전개됐다. 헤일리 전 대사는 전날 트럼프 전 대통령이 자신을 향해 ‘대통령이 될 만큼 강하지 않다’고 언급한 것에 대해 “내가 유엔 대사일 때 트럼프가 사람들에게 ‘헤일리를 건들지 말라. 그는 강하다’고 늘 말한 것을 생각하면 우스운 일”이라고 밝혔다. 트럼프 측은 헤일리 전 대사의 선거 자금 출처에 대한 의혹도 제기하고 있다. 유세장에서 만난 트럼프 캠프 관계자 게일 커스트는 “헤일리는 민주당 후원자들로부터 자금을 받고 있다”며 “그를 도저히 신뢰할 수 없다”고 말했다.한편 ‘한국 사위’로 불리는 래리 호건 전 메릴랜드 주지사는 이날 3지대 출마설을 부인하며 헤일리 전 대사에 대한 지지를 공식 선언했다. 그는 “공화당이 헤일리를 지지해야 할 때”라며 “헤일리가 아이오와에서 2위를 차지하면 (다음 경선인) 뉴햄프셔에서 이기는 것도 가능하다”고 밝혔다. 반면 2016년 대선에서 트럼프 전 대통령과 경합했던 마코 루비오 상원의원은 이날 “미국을 구해야 한다”며 트럼프 지지를 공식화했다. 플로리다가 지역구인 그의 트럼프 지지 선언으로 디샌티스 주지사는 또다시 정치적 타격을 받게 됐다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/011/2024/01/15/4287211.jpg?type=nf106_72",
  "article_date": "2024-01-15 18:03:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}