{
  "uid": "naver_147",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014458544?sid=104",
  "title_text": "[뉴햄프셔경선 D-2] '신경전' 트럼프·헤일리, 지지선언 발표하며 막판 세몰이",
  "body_text": "\n\n트럼프, 정책·신상·지지자 전방위 공세…헤일리 \"너무 많은 거짓말\" 발끈선거 전날 밤까지 집중유세…여론조사, 트럼프·헤일리 지지층 결집 흐름\n\n\n\n유세하는 트럼프 전 미국 대통령[AP 연합뉴스 자료사진. 재판매 및 DB 금지](워싱턴=연합뉴스) 강병철 특파원 = 미국 공화당 대선 후보 경선의 초반 승부처인 뉴햄프셔주 프라이머리가 21일(현지시간)로 이틀 앞으로 다가오면서 도널드 트럼프 전 대통령과 니키 헤일리 전 유엔 대사간 신경전이 가열되고 있다.    당내에서 압도적 대세론 굳히기에 들어간 트럼프 전 대통령이 헤일리 전 대사의 상승세를 꺾기 위해 정책은 물론 개인신상 및 지지자 등을 포함해 전방위 공격에 나서자 그동안 트럼프 전 대통령 비판에 신중한 태도를 보였던 헤일리 전 대사도 반격 수위를 높이고 있다.    트럼프 전 대통령은 전날 밤 맨체스터 유세에서 헤일리 전 대사의 지지층을 재차 공격했다.    그는 \"헤일리는 절대 안 된다는 무늬만 공화당원, 급진 좌파 공산주의자, 자유주의자, 바이든 지지자들과 부정한 동맹을 맺었다\"라면서 \"도대체 무슨 공화당 후보가 이러냐\"고 비판했다.    그는 이 자리에서 또 ▲ 노령연금 수령 연령 상향 추진 ▲ 전국 소비세 부과 찬성 ▲ 우크라이나 등 원조 찬성 등을 이유로 내세워 헤일리 전 대사를 재차 공격하면서 공세 수위를 높였다.    트럼프 전 대통령 측은 또 헤일리 전 대사가 바이든 대통령과의 양자 대결에서 지는 여론조사를 부각하면서 헤일리 전 대사의 '본선 경쟁력 우위' 주장도 반박하고 있다.    나아가 트럼프 전 대통령은 인도계인 헤일리 전 대사의 이름을 조롱하고 있으며 '새대가리'(Birdbrain)라는 별칭도 사용하는 등 인신공격도 서슴지 않고 있다.\n\n\n\n헤일리 전 유엔대사의 본선 경쟁력 주장에 반박하는 트럼프 캠프[트럼프 캠프 엑스 캡처. 재판매 및 DB 금지]헤일리 전 대사도 고령인 트럼프 전 대통령(77)의 인지 능력을 문제 삼으면서 견제를 강화하고 있다.    헤일리 전 대사는 트럼프 전 대통령이 유세 중 자신과 낸시 펠로시 전 하원의장을 혼동하자 \"해당 직무 수행에 있어 인지 능력이 의심되는 사람을 선택해선 안 된다\"고 말했다고 NBC 뉴스 등이 보도했다.    그는 노령연금 연령 상향 및 전국 소비세 부과 찬성 비판에는 사실이 아니라고 대응하고 있으며 국제 안보 정책에 있어서는 우크라이나 지원 필요성을 강조하면서 트럼프 전 대통령과 차별화하고 있다.    그는 엑스(X·옛 트위터)에 수차 글을 올리고 \"트럼프로부터 나아가야 할 또 다른 이유는 '너무 많은 거짓말'\"이라고 말하면서 \"트럼프가 말한다고 사실이 되는 것은 아니다\"라고 비판했다.    헤일리 전 대사는 그러면서 자신의 본선 경쟁력을 보여주는 여론조사를 활용하면서 트럼프 전 대통령과 각을 세우고 있다.\n\n\n\n자신의 본선 경쟁력을 강조하는 헤일리 전 유엔대사[헤일리 전 대사 엑스 캡처. 재판매 및 DB 금지]나아가 트럼프 전 대통령과 헤일리 전 대사는 주요 정치인 등의 지지 선언을 발표하면서 세몰이하고 있다.    트럼프 전 대통령은 지난 19일 당내 경선 후보였던 팀 스콧 연방 상원의원(사우스캐롤라이나)에 이어 전날에는 헨리 맥매스터 사우스캐롤라이나 주지사의 지지를 발표했다.    사우스캐롤라이나는 헤일리 전 대사의 고향이며 헤일리 전 대사는 두 사람과 사우스캐롤라이나 주지사 때 깊은 인연이 있다. 그러나 두 사람은 트럼프 전 대통령을 선택했다.     앞서 헤일리 전 대사는 주지사 때 공석이 된 상원의원 자리에 스콧 하원의원을 지명했으며, 맥매스터 주지사는 헤일리 전 대사가 주지사 때 부주지사를 지냈다.    이에 맞서 헤일리 전 대사도 공화당 경선 후보였던 애사 허친슨 전 아칸소 주지사의 지지를 끌어내는 데 성공했다.    그녀는 또 22일부터 북한에 억류됐다가 석방 직후 숨진 미국 대학생 오토 웜비어의 모친 신디 웜비어가 자신을 지지하는 이유를 밝히는 광고도 방영한다.    3분 분량의 영상은 신디 웜비어가 지난해 지지 선언을 담은 것이다.    헤일리 캠프는 보도자료에서 \"트럼프는 북한 독재자 김정은과 사랑에 빠지고 태도를 바뀌었으며 공개적으로 김정은에게 면죄부를 줬다\"라고 비판했다.    헤일리 전 대사는 TV 법정 프로그램 '주디 판사'에 출연하는 주디스 셰인들린 전 판사와 함께 이날 유세도 한다. \n\n\n\n유세하는 헤일리 전 유엔대사[EPA 연합뉴스 자료사진. 재판매 및 DB 금지]트럼프 전 대통령과 헤일리 전 대사간의 공방과 지지 선언 경쟁은 뉴햄프셔주 경선의 판세가 계속 출렁이고 있기 때문이다.    전국적으로 60% 안팎의 압도적인 지지를 받는 트럼프 전 대통령이 뉴햄프셔에서 상대적으로 약세를 보이는 가운데 헤일리 전 대사는 중도 보수 및 반(反)트럼프 표심을 토대로 트럼프 전 대통령을 바짝 추격하고 있다.    헤일리 전 대사가 트럼프 전 대통령과 동률을 기록했다는 여론조사도 하나 나오긴 했지만, 아직은 평균적으로 트럼프 전 대통령이 10% 포인트 이상 앞서는 모습이다.     서퍽대가 보스턴글로브 등과 3차례 발표한 여론조사를 보면 트럼프 전 대통령은 46%(1월 3~7일) → 50%(1월 16~17일) → 53%(18~19일)를, 헤일리 전 대사는 같은 기간 26% → 36% → 36%를 각각 기록했다. 헤일리 전 대사가 상승세를 보이면서 격차를 좁히기는 했으나 트럼프 전 대통령 측 지지자들 역시 결집하는 모습이다.    트럼프 전 대통령과 헤일리 전 대사는 프라이머리를 앞두고 집중적인 유세를 벌이고 있다.    트럼프 전 대통령은 전날 1만2천명 정도 수용할 수 있는 맨체스터의 남뉴햄프셔대 아레나에서 대규모 유세를 열고 세 과시를 했다.    그는 연설 중 \"역대 최대 규모 참석 기록을 깼다\"고 말했다. 그러나 트럼프 전 대통령이 행사장 전체를 사용하지 않았다는 지적도 나온 상태다.     그는 이날 로체스터에서 연설한 뒤 22일 저녁 9시에는 라코니아에서 마지막 유세를 할 예정이다.    헤일리 전 대사도 이날 데리를 시작으로 엑시터, 프랭클린, 살렘 등을 돌아가면서 선거 전날 밤까지 지지자들을 만난다.    soleco@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/21/14458544.jpg?type=nf106_72",
  "article_date": "2024-01-21 22:28:38",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}