{
  "uid": "naver_1085",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000780923?sid=104",
  "title_text": "“15년 전 ‘디지털 유료화’ 수백억 투자...최고위층 결단이 100만 구독자 결실”",
  "body_text": "\n\n[인터뷰] 니혼게이자이신문 임원·그룹장 4인 “초기엔 회의론… 경영진 디지털 의지 강해”“엔지니어 100명 보유… 일본 언론 최대” “일하는 방법, 기사 쓰는 양식도 변화”\n\n\n\n일본 지요다구 오테마치 소재 니혼게이자이신문 본사 사옥. 니혼게이자이신문 제공일본을 대표하는 경제신문 니혼게이자이신문(닛케이)의 디지털 유료 구독자 수는 지난달 초 100만 명을 돌파했다. 전자판 신문 구독자(89만7,000명)와 '닛케이파이낸스' 등 온라인 전문매체 구독자(11만5,000명)를 합친 수치다. 전 세계 신문사 중 5위, 비영어권 신문사 중에선 독보적 1위다.아직 한국에선 '디지털 퍼스트'라는 표현조차 생소하던 2010년 3월 유료 전자판을 시작해 이 같은 성과를 거둔 비결은 무엇일까. 지난달 26일과 이달 9일 도쿄 지요다구 오테마치 소재 닛케이 본사에서 편집 부문과 디지털 부문을 담당하는 집행임원 및 그룹장 총 4인을 만나 자세한 이야기를 들어봤다. 이들은 △디지털 이해도가 높았던 최고경영진의 추진력 △디지털을 잘 활용한 차별화한 콘텐츠 △적시에 기사를 내보내기 위한 업무 방식 변화 등을 주요 비결로 꼽았다.\n\n\n\n니혼게이자이신문 구독자 수 추이최고경영진 디지털 이해도가 높아히가시 마사키(56) 닛케이 디지털 부문 집행임원은 유료화 개시 전 준비 단계였던 2008~2009년엔 닛케이 사내에서도 회의론이 컸다고 회고했다. 그는 \"유료판을 만들기로 하고 여기에 수십억 엔(수백억 원)이란 거액을 투자한 것은 큰 결단이었다\"며 \"스기타 료키 당시 회장은 디지털에 관심이 많았고 추진 의지가 강했다\"고 설명했다. 월 4,000엔(약 3만6,000원)이란 구독료도 너무 비싸다는 의견이 있었으나 기타 쓰네오 당시 사장은 높은 품질의 전자판에 적절한 가격이라고 밀어붙였다.닛케이의 디지털 투자는 일회성이 아니었다. 현재 닛케이의 개발자 등 엔지니어 수는 100명에 이르는데, 이는 일본 언론사 중 가장 많은 수준이다. 새로운 기기나 기술이 발표되면 항상 먼저 적용할 수 있도록 연구하는 등 기술 투자에 열심이다. 덕분에 닛케이 웹사이트는 사용자 편의성이 다른 어떤 일본 언론사 사이트보다 쾌적하다는 평가를 받고 있다. 생성 인공지능(AI)도 젊은 층을 위한 온라인 전문매체 '미닛츠바이닛케이'의 일부 기사 작성 시 보조용으로 이미 활용하고 있다.히가시 히로유키(48) 디지털 편성유닛 기획그룹장은 \"오가타 나오토시 현 회장은 당시 디지털 담당 상무를 맡고 있었다\"며 \"유료화 초창기부터 지금까지 10여 년 동안 최고경영진의 디지털 이해도가 회사 구성원 중 상대적으로 높았으며, 이들이 지속적으로 디지털을 중시하고 관여한 것이 큰 영향을 미친 것 같다\"고 말했다.\n\n\n\n일본 니혼게이자이신문 히가시 마사키(왼쪽) 디지털 부문 집행임원과 히가시 히로유키 디지털 편성유닛 기획그룹장이 9일도쿄 지요다구 오테마치 소재 신문 본사에서 본보와 인터뷰하고 있다. 도쿄=최진주 특파원'분량 긴 깊이 있는 해설 기사'가 강점기술 분야 투자가 닛케이 전자판 경쟁력의 한 축이라면 다른 한 축은 차별화한 콘텐츠가 맡고 있다. 기업가나 직장인이 꼭 알아야 할 국내외 경제·금융 정보를 신속하고 정확하게 전달하는 것은 기본. 베테랑 기자들의 깊이 있는 해설·분석 기사와 유명인의 자서전을 연재하는 '나의 이력서' 등 흥미로우면서도 수준 높은 읽을거리가 차별점이다. 홋타 마사토(59) 편집 부문 집행임원은 \"다른 신문은 종이신문에 싣는 것을 목적으로 기사를 쓰기 때문에 분량이 짧지만, 우리는 디지털이 우선이기 때문에 충분히 이해가 가도록 자세히 쓴다\"고 설명했다.텍스트뿐 아니라  인포그래픽, 동영상 등 시각 자료도 적극 활용한다. 일본은행의 통화정책회의 등 중요한 이슈가 있으면 닛케이는 일단 속보를 전한 후 기사에 점차 살을 붙이고, 저녁에는 금융 전문가와 기자가 이를 설명하는 실시간 동영상을 내보낸다.퇴근 시간 휴대폰에 다음 날 조간 특종 먼저 배달퇴근 시간 스마트폰에 '푸시 알림'으로 날아오는 '이브닝 특종'도 디지털이 먼저라 가능한 코너다. 다음 날 조간에 나갈 특종 기사를 전날 저녁에 먼저 보내 줌으로써 유료독자의 눈길도 끌고, 다음 날 더 자세한 기사를 읽을 유인이 된다. 홋타 임원은 \"처음에는 기자들 저항이 많았지만 지금은 그렇지 않다\"며 \"다른 신문이 따라 쓴다 해도 우리 기사가 훨씬 자세하며, 오히려 공들여 취재한 탐사보도 등 '진짜 특종'은 따라 쓸 수조차 없다\"고 말했다.전문가가 쓰는 기사 댓글도 독자에겐 이해를 돕는 유용한 콘텐츠가 된다. 닛케이는 학자, 금융 전문가, 재계 최고경영자(CEO) 등 전문가 중 100여 명을 섭외해 기사 댓글을 달 수 있는 권한을 부여했다. 악플이나 가짜뉴스 등 익명 댓글의 부작용은 전혀 없다.\n\n\n\n일본 니혼게이자이신문 홋타 마사토(오른쪽) 편집 부문 집행임원과 요시다 오사무 종합편집센터 디지털그룹장이 지난해 12월 26일 도쿄 지요다구 오테마치 소재 신문 본사에서 본보와 인터뷰하고 있다. 도쿄=최진주 특파원일하는 방식도 야근형에서 조근형으로 바꿨다차별화한 콘텐츠를 직장인이 일하는 시간에 신속하게 전달하기 위해 닛케이는 일하는 방식도 바꿨다. 요시다 오사무(54) 종합편집센터 디지털그룹장은 \"일본 신문은 오후 늦게 다음 날 조간용 편집회의를 하고 저녁 때 기사를 쓴다. 닛케이도 원래 오후 4시에 편집회의를 하고 8시까지 기사를 마감했지만 '디지털 퍼스트'를 위해 바꿨다\"고 밝혔다. 지금은 오전 8시 30분 편집회의를 하고 낮시간에 신속하게 기사를 내보낸다. 종이신문에 실리는 기사는 분량을 약간 수정하지만 마감은 늦어도 오후 6시면 끝난다. 유료 전자판 도입 후 100만 독자를 달성하기까지 기술은 물론 콘텐츠와 일하는 방식까지 큰 폭의 개혁이 일어난 것이다. 경영진은 이를 강한 의지로 이끌었고 구성원들은 적극 호응했다.홋타 임원은 \"100만 구독자 달성은 하나의 통과점일 뿐\"이라며 \"종이신문 구독자가 300만 명에서 계속 줄어 지금은 절반 정도인데 언젠가 역전되는 시점이 올 것\"이라고 예상했다. 종이신문 독자는 지난해 7월 기준 157만 명이다. 관건은 지속적인 성장 방법을 찾는 것이다.  히가시 임원은 이를 위해 \"△기업 회원을 늘리고 △온라인 전문매체를 강화하며 △젊은 층을 위한 콘텐츠를 강화해 새 독자를 발굴하는 것을 전략으로 삼고 있다\"고 밝혔다.\n\n\n\n일본 도쿄 지요다구 오테마치 소재 니혼게이자이신문 본사 전경. 도쿄=최진주 특파원\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/18/780923.jpg?type=nf106_72",
  "article_date": "2024-01-18 09:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}