{
  "uid": "naver_1583",
  "article_url": "https://n.news.naver.com/mnews/article/002/0002315869?sid=104",
  "title_text": "미 공화당 첫 경선서 트럼프 과반 확보 '압도적 승리'…2위는 디샌티스",
  "body_text": "\n\n트럼프 \"자유든 보수든 뭉쳐야 할 때\"…23일엔 공화당 뉴햄프셔 경선·3월5일 '슈퍼 화요일'15일(이하 현지시각) 치러진 미국 공화당 대선 경선의 시작인 아이오와주 당원대회(코커스)에서 도널드 트럼프 미 전 대통령이 과반 이상을 득표하며 예상된 승리를 거머쥐었다. 사실상 1위가 정해진 상황에서 나머지 후보들의 2위 다툼이 치열했다. 이날 당원대회 투표 결과를 실시간으로 중계한 아이오와주 공화당 누리집을 보면 개표가 99% 완료된 상황에서 트럼프 전 대통령이 51%(5만 6260표)를 득표해 1위를 차지했다. 론 디샌티스 플로리다 주지사는 21.2%(2만 3420표)를 득표해 2위, 니키 헤일리 전 유엔대사가 19.1%(2만 1085표)를 득표해 3위를 차지했다. 미 CNN 방송을 보면 트럼프 전 대통령은 이날 개표가 끝나기 전에 내 놓은 승리 연설에서 아이오와 주민들에게 감사를 표하며 \"지금이 우리나라, 모두가 뭉쳐야 할 때라고 생각한다\"며 \"공화당원이든 민주당원이든, 자유주의자든 보수주의자든 함께 하고 싶다\"고 밝혔다. 트럼프 전 대통령은 경쟁 후보인 디샌티스 주지사와 헤일리 전 대사 \"모두 매우 잘했다\"고 평가하고 7.7% 지지율을 얻는 데 그친 기업가 출신 비벡 라마스와미도 \"대단한 일\"을 해냈다고 칭찬했다. 4위에 머문 라마스와미는 이날 개표 진행 중 후보 사퇴 및 트럼프 전 대통령 지지 의사를 밝혔다. 여론조사상 압도적 우위를 점하고 있던 트럼프 전 대통령의 승리가 예고된 가운데 시선은 오히려 2위 경쟁에 쏠렸다. 경선 이틀 전 발표된 디모인레지스터-NBC 공동 여론조사에선 트럼프 전 대통령이 지지율 48%로 1위를 차지한 가운데 헤일리 전 대사가 지난달 같은 조사 때보다 4%포인트(p) 오른 20%로 2위, 디샌티스 주지사가 3%p 내린 16%로 3위를 차지해 2위와 3위가 뒤바뀌며 주목 받았다. 미 정치전문매체 <더힐>이 15일 기준 458개의 여론조사의 평균을 낸 바에 따르면 공화당 대선 경선에서 트럼프 전 대통령 지지율이 64.6%로 압도적이고 2,3위 후보는 각 11%대 지지율을 확보하고 있어 2위 자리가 현재로선 큰 의미가 없어 보이지만 향후 트럼프 전 대통령과 함께 '양대 후보'로 거론될 가능성을 놓고 벌인 싸움인 셈이다. 이날 2위가 확실시 된 뒤 디샌티스 주지사는 지지자들을 향한 연설에서 언론이 \"우리의 사망 기사를 몇 달 전에 썼음\"에도 불구하고 \"여러분의 지지 덕에\" 기회를 얻었다며 \"우리는 이 나라에서 목도한 광기와 쇠퇴를 되돌리고 이 나라에 자유와 건전한 정신의 회복을 새롭게 태어나게 할 기회를 대표한다\"고 말했다. 개표가 거의 마무리될 시점에 3위가 확실해진 뒤 연설을 행한 헤일리 전 대사는 \"트럼프 전 대통령과 조 바이든 미 대통령은 당신 생각보다 더 많은 공통점을 갖고 있다\"며 대다수 미국인들이 두 사람의 재대결을 원치 않는다고 지적하고 \"(다음 경선지인) 뉴햄프셔로 향하며 '우리는 승리할 것'이라고 말하고자 한다\"고 밝혔다. <워싱턴포스트>(WP)는 득표율이 불과 2%p 차이인 디샌티스 주지사와 헤일리 전 대사가 \"본질적으로 공동 2위\"라고 지적했다. 득표율만큼 대의원을 확보하는 이번 당원대회에서 두 사람이 확보한 것으로 추정되는 대의원 수는 각 8명과 7명으로 1명 밖에 차이나지 않는다. 득표율 과반을 점유한 트럼프 전 대통령은 아이오와에 배정된 대의원 절반인 20명을 확보한 것으로 추정된다. 아이오와 당원대회는 공화당 첫 대선 경선으로 큰 주목을 받지만 결과 자체의 의미는 크지 않다는 평가다. 대선 후보 선출을 위한 공화당 대의원 2429명 중 아이오와에 배정된 대의원 수는 40명(1.6%)에 불과하다. 인종 구성상 아이오와의 비히스패닉계 백인 비중(83.7%)이 미국 전체(58.9%)에 비해 지나치게 높은 점도 향후 대선 판도를 짐작하게 할 풍향계 역할을 하기에 적합하지 않다는 평가를 낳는다. <뉴욕타임스>(NYT)는 1980년 이후 경합이 있었던 7번의 공화당 경선에서 아이오와 당원대회에서 1위를 차지한 후보가 공화당 대선 후보로 최종 지명된 사례는 1996년 밥 돌 전 상원의원과 2000년 조지 부시 전 대통령 두 번 뿐이라고 짚었다. 체감 영하 40도에 이르는 강추위 아래 이번 투표에 참가한 인원은 11만 명 가량으로 2016년 18만 7000명이 참여한 경선보다 현저히 적어 현지 공화당원들의 표심을 정확하게 반영했다고 보기도 어렵다. <뉴욕타임스>에 따르면 아이오와주에 등록된 공화당원은 72만 명 가량으로 이번 투표에 참여한 인원은 이 중 15%에 불과하다. 다만 이목이 쏠린 첫 행사로 남은 경선을 향한 초기 추진력의 원천이 될 수 있다는 점에서 이번 당원대회 결과가 후보들에게 갖는 의미는 작지 않다. 공화당은 23일 뉴햄프셔주에서 비당원도 참여할 수 있는 경선인 예비선거(프라이머리)를 치를 예정이고 이어 다음달 8일 네바다주, 24일 사우스캐롤라이나주 경선 등을 거쳐 3월5일 16개 경선이 한꺼번에 열려 공화당 대의원 36%를 선출하는 '슈퍼 화요일'로 향하게 된다. 공화당 대선 후보로 지명되려면 대의원 과반인 1215명 이상을 확보해야 한다. \n\n\n\n▲ 15일(현지시각) 미국 공화당의 첫 대선 후보 경선인 아이오와주 코커스(당원대회)에서 1위를 차지한 도널드 트럼프 전 대통령이 이날 밤 디모인에서 열린 '나이트 파티'에서 웃음 짓고 있다. ⓒAP=연합뉴스 \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/002/2024/01/16/2315869.jpg?type=nf106_72",
  "article_date": "2024-01-16 20:00:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}