{
  "uid": "naver_174",
  "article_url": "https://n.news.naver.com/mnews/article/011/0004289481?sid=104",
  "title_text": "고율관세·수출통제·WTO 무력화…대통령 누가 되든 '美우선주의' 충격파",
  "body_text": "\n\n[2024 신년기획-결단의 해, 막 오른 경제전쟁]<6·끝> 美대선에 출렁이는 글로벌 경제트럼프 \"눈에는 눈, 관세엔 관세\"바이든, 중국차 등 폭탄관세 검토친환경·첨단산업 연쇄 파장 예고인플레 심화·韓 주식시장도 영향외신 \"보호무역 시대 되돌아갈것\"\n\n\n\n[서울경제] “다른 나라들은 두 가지 선택권이 있습니다. 미국산 제품에 대한 관세를 없애거나 우리에게 수천억 달러를 지불하는 것입니다. 미국은 절대적으로 부유해질 것입니다.”미국 공화당의 가장 유력한 차기 대통령 후보인 도널드 트럼프 전 대통령은 그의 정책 공약인 ‘어젠다 47’에서 재집권 시 ‘트럼프 상호무역법’을 통과시켜 미국산 제품에 고율 관세를 매기는 국가에는 대통령 권한으로 상호 관세를 부과할 것이라고 밝혔다. 그는 “인도, 중국, 혹은 다른 어떤 나라든 미국산 제품에 100%, 200% 관세를 매긴다면 우리 역시 똑같이 부과할 것”이라며 “눈에는 눈, 관세에는 관세”라고 강조했다.11월 미 대선이 예정된 가운데 누가 대통령이 되든 ‘미국 우선주의’가 더욱 강화되면서 세계경제에 상당한 충격파를 안길 것으로 전망된다. 전국 단위 여론조사에서 가장 앞서고 있는 트럼프 전 대통령은 이미 관세를 무기로 무역전쟁을 벌이겠다고 선전포고를 한 상황이다. 재선에 도전하는 조 바이든 대통령이 상대적으로 온건한 노선을 추구하지만 대(對)중국 고율 관세를 비롯해 엄격한 수출통제 등 트럼프 정부 정책의 골격을 그대로 유지하고 있다.◇글로벌 ‘관세전쟁’ 시작되나=트럼프 전 대통령은 재집권 시 모든 수입 제품에 10%의 관세를 매기겠다는 파격적 구상을 밝힌 바 있다. 로버트 라이트하이저 전 무역대표부(USTR) 대표 등 트럼프 참모진에 따르면 이는 기존 관세에 10%포인트 관세를 추가하는 방식이다. 미국의 평균 관세율이 현재 약 3% 수준인데 트럼프 전 대통령의 공약이 현실화하면 평균 관세율은 현재의 3배 이상인 13% 수준까지 높아진다.트럼프 참모진들은 이를 통해 △미국의 무역적자를 낮추고 △기업들의 미국 내 투자를 늘리며 △중국 등의 불공정 무역에 대응할 수 있다고 주장한다. 실제 트럼프 전 대통령은 2018년 집권 당시 ‘국가 안보 위협’을 이유로 무역확장법 232조를 적용해 수입산 철강에 25%, 알루미늄에 10%의 관세를 부과하기로 결정했고 이는 유럽연합(EU)과의 무역전쟁을 불러왔다.애덤 포즌 피터슨국제경제연구소(PIIE) 소장은 트럼프 전 대통령의 ‘관세전쟁’이 본격화되면 세계경제에 연쇄적인 파장을 불러올 수 있다고 우려했다. 그는 “미국 경제의 경우 1~2년 동안 3~4%의 추가 인플레이션이 발생할 수 있다”면서 “미국 주식시장은 물론 한국 주식시장에도 큰 충격을 줄 것”이라고 전망했다. 영국 이코노미스트는 “트럼프 정책 중 많은 부분이 혼란스럽기는 하지만 관세 분야만큼은 분명하다”며 “그는 미국을 20세기 중반 보호무역 시대로 되돌릴 것”이라고 전했다.트럼프 전 대통령만큼 과격하지는 않지만 관세를 무기로 삼겠다는 정책에서는 바이든 정부도 마찬가지다. 바이든 정부는 현재 중국산 전기차와 기타 제품에 대한 폭탄 관세를 검토하고 있으며 몇 달 안에 결론을 내릴 예정이라고 앞서 월스트리트저널(WSJ) 등이 보도했다.◇바이든도 철저한 ‘美우선주의’=트럼프 1기 행정부의 경제 참모였던 켈리 앤 쇼 전 백악관 국가경제위원회(NEC) 부위원장은 최근 서울경제신문과의 인터뷰에서 “바이든 정부는 정치적으로 트럼프 정부와 각을 세우지만, 여전히 중국에 대한 고율 관세를 그대로 유지하고 첨단산업에 대한 엄격한 수출통제 정책을 실시하며 세계무역기구(WTO)의 기능을 복원하지도 않았다”고 밝혔다. 트럼프 정부가 시행한 각종 ‘미국 우선주의’ 정책들이 바이든 정부에서도 사실상 계승됐으며 결국 누가 백악관에 입성하더라도 미국의 경제정책 기조에는 큰 차이가 없다는 의미다.실제 미국 의회 등 정치권에서는 미국 기업과 산업을 보호하기 위해 더욱 강력한 보호무역 정책을 시행해야 한다는 목소리가 높아지고 있다. 미국 하원 중국특별위원회는 앞서 중국의 WTO 최혜국 대우를 박탈하고 중국 레거시(구형) 반도체의 글로벌 시장 장악을 막을 ‘긴급조치’를 촉구하는 내용 등을 담은 대중(對中) 정책 종합 보고서를 공개했다. 미중 경제는 물론 글로벌 무역 질서의 전면적 전환이 불가피한 내용인 만큼 실제 입법으로 이어질 경우 상당한 파장이 예상된다.◇친환경·첨단 산업 대혼란 불가피=전기차 등 첨단산업과 에너지 분야에서 미국의 산업 정책은 미국 대선 결과에 따라 요동칠 가능성이 매우 높다. 트럼프 전 대통령은 이미 인플레이션감축법(IRA) 등 바이든 정부의 기후 정책을 전면 폐지하겠다는 공약을 내걸었다. 그는 “바이든 정부의 재앙적인 전기차 정책을 끝장낼 것”이라고 수차례 밝혔다. 전기차 보조금 지원 내용을 담은 IRA가 폐기되면 세액공제 혜택을 위해 미국 현지 생산 공장을 짓는 등 대규모 투자를 단행한 해외 기업들은 연쇄적인 타격을 받을 수 있다.기후변화 보조금을 없애고 화석연료 생산을 가속화하는 과격한 에너지 정책도 트럼프 재집권 시 본격화할 것으로 전망된다. 파이낸셜타임스(FT)는 트럼프 선거 캠프 고위 관계자의 발언을 인용해 트럼프 재집권 시 △공무원 숫자를 대폭 줄이고 △청정에너지 프로그램 지출을 삭감하며 △화석연료 산업에 대한 규제를 철폐하는 행정명령을 내릴 것이라고 보도했다. 이 같은 미국의 산업 정책 변화는 글로벌 기후변화 대응 공조를 무너뜨리는 동시에 태양광·풍력 등 친환경 산업에도 막대한 영향을 끼칠 것으로 예상된다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/011/2024/01/21/4289481.jpg?type=nf106_72",
  "article_date": "2024-01-21 18:09:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}