{
  "uid": "naver_233",
  "article_url": "https://n.news.naver.com/mnews/article/032/0003274515?sid=104",
  "title_text": "미사일 주고받은 이란·파키스탄 불안한 봉합…최종 승자는 중국?",
  "body_text": "\n\n본토 미사일 공방 이란·파키스탄“더 이상의 충돌 피하자” 전격 화해전문가 “상대방 저의 의심하기 시작”중국, 중재 역할로 중동 존재감 과시\n\n\n\n파키스탄 시위대가 지난 19일(현지시간) 북동부 라호르에서 이란의 발루치스탄 미사일 공격을 규탄하는 구호를 외치고 있다. AFP연합뉴스미사일 공격을 주고받으며 이스라엘·하마스 전쟁으로 촉발된 중동의 긴장을 고조시켰던 이란과 파키스탄이 전격 화해했다. 하지만 한때 서로를 ‘형제의 나라’로 부르며 우호 관계를 자랑했던 양국이 이번 사태로 크게 틀어졌고, 중동과 남아시아의 잠재적인 위험 요소로 남게 됐다는 분석이 나온다.알자지라는 20일(현지시간) “이란과 파키스탄은 군사 충돌 이후 긴장을 완화하기로 합의했지만 서로에 대한 불신이 확인됐다”며 “이 지역(중동·남아시아) 국경 안보 우려는 더욱더 깊어질 전망”이라고 평가했다. 이어 “양국의 이례적인 군사 행동은 팔레스타인 가자지구에서 이스라엘이 3개월 이상 벌인 전쟁으로 이미 곤경에 처해 있는 지역에서 더 광범위한 갈등이 펼쳐질 수 있다는 증거”라고 진단했다.앞서 이란 혁명수비대는 지난 16일 파키스탄 남서부 발루치스탄에 있는 반이란 무장단체 ‘자이시 알아들’ 기지를 미사일과 무인기(드론)로 공격했다. 파키스탄군은 이틀 뒤 이란 남동부 시스탄-발루치스탄주의 반파키스탄 단체 ‘발루치스탄 해방군’ 근거지에 보복 공습을 단행했다.국제사회는 시아파 맹주 이란과 수니파가 다수인 파키스탄이 종파 차이에도 지금까지 원만한 관계를 유지해왔다는 점에서 이번 충돌을 예의주시했다. 특히 이란과 파키스탄 모두 사실상 핵무기를 보유하고 있다는 의심을 받는 만큼 갈등의 골이 깊어질 경우 최악의 상황을 맞을 수 있다고 우려했다.이런 가운데 이란과 파키스탄 외교장관은 전날 통화를 하고 더 이상의 충돌을 피하자는 데 합의했다. AFP통신에 따르면 파키스탄 외교부는 성명을 내고 “테러 대응을 비롯한 상호 관심사에 대해 실무 협력과 긴밀한 조율이 강화돼야 한다는 뜻을 공유했다”고 밝혔다.다만 전문가들은 이번 화해가 미봉책에 그칠 가능성이 크다고 평가절하했다. 미국 브루킹스연구소의 조슈아 화이트 연구원은 알자지라에 “양측 모두 자신들이 필요할 땐 ‘형제애’라는 수사를 사용하지만 상대의 저의를 의심하는 게 현실”이라고 꼬집었다. 싱크탱크 국제위기그룹 이란 책임자인 알리 바에즈 또한 “핵으로 무장한 국가가 새로운 전선을 만들 수 있다는 위험을 보여줬다”고 우려했다.기존 세계 질서가 이란과 파키스탄 충돌로 흐트러졌다는 지적도 나온다. 영국 가디언은 “아프가니스탄 탈레반 정권이 이란과 파키스탄의 중재자 역할을 자임했다”며 “이는 새롭고 더 위험한 상황이 우리에게 닥칠 수 있다는 의미”라고 전했다. 압둘 카하르 발키 탈레반 외교부 대변인은 지난 18일 사회관계망서비스(SNS)를 통해 “이란과 파키스탄이 자제해야 한다”며 “외교를 통해 분쟁을 해결하길 바란다”고 밝힌 바 있다.양국 갈등의 최고 수혜자는 중국이라는 주장도 제기된다. 이스라엘·하마스 전쟁 발발과 지지부진한 팔레스타인 독립국 건설 등으로 중동에서 미국이 신임을 잃는 가운데 중국의 영향력이 확대되고 있다는 것이다. 마오닝 중국 외교부 대변인은 파키스탄의 이란 본토 공격 이후 “이란과 파키스탄은 이웃이고 중국의 우호 국가”라며 “우리는 사태의 진정을 위해 건설적인 역할을 발휘할 용의가 있다”고 강조했다.미국의소리(VOA)는 “중국의 중재는 이란·파키스탄 모두와 정치적, 경제적 유대 관계를 형성하고 있어 가능했다”며 “특히 중국은 공습이 발생한 발루치스탄 지역에서 막대한 인프라 투자를 진행해왔다”고 설명했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/032/2024/01/21/3274515.jpg?type=nf106_72",
  "article_date": "2024-01-21 13:15:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}