{
  "uid": "naver_1170",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014451483?sid=104",
  "title_text": "美, '상선 공격' 후티 국제테러리스트 재지정…한 달 뒤 시행(종합)",
  "body_text": "\n\n미국내 자산동결·거래차단 효과…식량·연료 등 구호품은 제재 제외2021년 해제한 지정 일부 복원…\"공격 중단하면 지정 해제 고려\"예멘 후티 \"미국 조치에도 이스라엘 선박 홍해 통과 막는 작전 계속\" \n\n\n\n예멘의 친이란 반군 세력 후티[AP 연합뉴스 자료사진. 재판매 및 DB 금지]    (워싱턴·카이로=연합뉴스) 김동현 김상훈 특파원 = 미국이 홍해에서 상선을 공격해온 예멘의 친(親)이란 반군 후티의 자금줄을 차단하고 공격 중단을 압박하기 위해 후티를 테러단체로 17일(현지시간) 다시 지정했다.     바이든 행정부 고위당국자는 전날 브리핑에서 정부가 행정명령 13224호를 근거로 예멘의 반군 세력 후티를 '특별지정 국제테러리스트'(SDGT)로 지정한다고 밝혔다.    고위당국자는 후티가 홍해와 아덴만에서 민간 상선과 미군 함정 등을 무차별적으로 공격해온 사례를 언급하고서 \"이런 공격은 테러리즘의 교과서적인 정의에 해당한다\"고 말했다.     그는 \"우리는 후티가 국제 해상 운송을 겨냥한 미사일과 드론 공격 등 테러 활동을 중단하도록 압박하기 위해 이런 조처를 했다\"며 \"만약 후티가 공격을 중단하면 우리는 (SDGT) 지정 해제를 고려할 수 있다\"고 밝혔다.\n\n\n\n[그래픽] 예멘 후티 반군은?(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1\n\n\n\n후티 반군이 화물선을 나포하는 모습[UPI 연합뉴스 자료사진. 재판매 및 DB 금지]    앞서 전임 트럼프 행정부는 예멘 남부 아덴공항 폭탄 공격 등 테러 행위에 대한 책임을 묻기 위해 임기 마지막 날인 2021년 1월 19일 자로 후티를 SDGT와 외국테러단체(FTO)로 지정했다.     SDGT로 지정되면 미국에 있는 모든 자산이 동결되고 미국인과 거래가 금지된다.    미국 정부의 관할에 있는 개인이나 단체는 FTO에 \"물질적 지원이나 자원\"을 제공해서는 안 된다. 이는 무기뿐 아니라 통신장비와 시설, 교통, 훈련, 금융 등 각종 서비스를 포함한다.     이에 유엔과 구호단체 등은 후티가 예멘의 큰 부분을 장악한 상태에서 테러단체 지정으로 예멘 주민에 구호품을 지원하는 게 어려워질 수 있다는 우려를 제기했고, 이에 동의한 바이든 행정부는 2021년 2월 16일 SDGT와 FTO 지정을 둘 다 해제했다.    바이든 행정부는 그동안 후티에 대한 FTO 재지정도 검토했지만, 이번에는 SDGT 지정만 발표했다.     고위당국자는 그 이유에 대해 \"지금 시점에서 후티를 압박하는 데 SDGT 지정이 적절한 도구라고 생각한다\"면서 SDGT가 후티를 겨냥하면서도 예멘 주민에 인도적 지원을 계속하는 데 \"더 유연성을 제공한다\"고 설명했다.     그러면서 구호단체와 예멘 주민이 대비하고, 인도적 지원을 가능하게 할 포괄적 허가를 발급할 시간을 벌기 위해 SDGT 지정은 향후 30일 이후부터 시행한다고 밝혔다.     고위당국자는 예멘 주민을 위한 식량, 의약품, 연료 공급은 제재 대상이 아니라면서 \"우리는 예멘의 심각한 인도적 상황을 인식하고 있으며 예멘 주민이 제재 때문에 볼 수 있는 피해를 최소화하려고 여러 조치를 하고 있다\"고 말했다.    후티 반군 측 대변인인 무함마드 압둘살람은 로이터 통신에 미국이 자신들을 테러단체로 재지정한 것이, 자신들의 입장에 영향을 미치지 않을 것이라고 말했다.    그러면서 \"이스라엘 선박과 이스라엘을 향해 가는 선박의 아라비아해, 홍해, 바브엘만데브 해협 통과를 막기 위한 공격은 계속될 것\"이라고 덧붙였다.    bluekey@yna.co.kr, meolakim@yna.co.kr \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/18/14451483.jpg?type=nf106_72",
  "article_date": "2024-01-18 01:52:50",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}