{
  "uid": "naver_93",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012331074?sid=104",
  "title_text": "가자지구 사망자 2만5000명 넘어.. 이스라엘 인질도 1명 추가사망 [이-팔전쟁]",
  "body_text": "\n\n네타냐후,  인질구출 협상 거부 \"하마스 섬멸\"주장 전쟁확대바이든의 휴전제안도 거절.. '팔'국가 건설 2개국해법도 거부\n\n\n\n[가자지구=신화/뉴시스] 18일(현지시각) 이스라엘 남부 가자지구 인근에 이스라엘 군인들이 모여 있다. 베냐민 네타냐후 이스라엘 총리는 \"전후 이스라엘은 요르단강 서안지구 모든 영토에 대한 치안 통제가 필요하다\"라며 가자 전쟁 이후 팔레스타인 국가를 설립한다는 미국의 구상에 반대한다는 뜻을 밝혔다. 2024.01.22. [서울=뉴시스] 차미례 기자 = 지난해 10월7일 시작된 이스라엘·하마스 전쟁으로 인해 발생한 가자지구 팔레스타인 주민의 누적 사망자 수가 21일(현지시간)  2만5000명을 넘어섰다고 가자지구 보건부가 발표했다. 이스라엘 정부도 이 날 또 한 명의 인질 사망사실을 발표해, 원래 목표였던 인질 100명의 구출과 하마스 전멸의 목표에서는 아예 멀어진 것으로 AP, 로이터 통신 등 외신들이 보도했다.21일 하마스 측 가자지구 보건부는 지난 24시간 동안 178명이 죽고 293명이 다쳐 지난해 10월7일 개전 후 누적 사망자는 2만5105명, 부상자는 6만2681명으로 늘었다고 밝혔다. 이 같은 사상자 수는 가자지구 전체 인구의 약 4%에 해당한다.수 십 년간 진행된 이스라엘-팔레스타인 전쟁 가운데 역대 최대의 사망자와 파괴를 낳은 이번 전쟁은 이스라엘의 무자비한 학살과 원거리 미사일 폭격 등 파괴작전으로 인해 이란이 지원하는 레바논의 헤즈볼라와 시리아, 이라크, 예멘 등 팔레스타인을 지지하는 인접국가와의 전쟁으로 까지 확대하고 있다. 이스라엘군은 지난 주까지 가자지구 전쟁을 통해 하마스 대원 9000명 이상을 제거했다고 발표했다.  지난해 10월 7일 기습공격 이후 이스라엘 영토에서 사살된 하마스 대원 1000명을 포함하면 지금까지 하마스 측 사망자는 1만명이 넘을 것으로 보인다. \n\n\n\n[사나=AP/뉴시스] 후티 반군 지지자들이 19일(현지시각) 예멘 사나에서 가자지구 팔레스타인인들과 연대하고 후티 반군을 테러 집단으로 지정한 미국에 반대하는 집회를 열고 구호를 외치고 있다. 2024.01.20.월스트리트저널(WSJ)은 미 정보당국을 인용해 이스라엘군이 전체 하마스 대원 가운데 지금까지 20∼30%만을 제거했다고 보도했다. 미국과 이스라엘은 전쟁 발발 전 하마스 병력 규모가 2만5000~3만명 선이었을것으로 보고 있다. 따라서 베냐민 네타냐후 총리가 공언한 하마스 완전 섬멸을 위해서는 앞으로도 최대 2만명을 더 살해해야 하고 다른 나라와의 전투도 이어가야 해 이스라엘은 건국이래 최대의 전쟁 규모를 감당해야 할 위험에 빠져 있다.이스라엘의 인질 가족들은 남아있는 인질의 조속한 구출과 석방에 힘쓰지 않는 정부에 대해 격분한 나머지 예루살렘의 네타냐후 총리 관저 앞에 천막촌을 세우고 인질 구출 협상이 이뤄질 때까지 투쟁을 계속하겠다고 공언했다. 네타냐후는 이를 반박하는 새로운 성명을 발표, 조 바이든 미국 대통령과의 19일 대화 중 하마스가 요구하는 정전 협상 조건인 이스라엘군의 즉시 철수와 남은 인질과 이스라엘 국내의 팔레스타인 수감자들을 맞교환하는 안을 단호히 거부했다고 밝혔다. \n\n\n\n[텔아비브=AP/뉴시스] 지난 12월30일 이스라엘 텔아비브에서 인질 석방 요구 집회가 열려 하마스에 억류된 인질들의 가족과 지지자들이 인질들의 사진을 들고 있다. 시위대는 전쟁 중단도 촉구하면서 전쟁을 고수하고 있는 베냐민 네타냐후 총리의 조기 퇴진과 조기 총선을 요구했다.  2023.01.22.그는 조건을 들어줄 경우 하마스가 다시 공격해오는 것은 시간문제일 뿐이라고 이유를 댔다. 네타냐후는 가장 강력한 우방인 미국이 전쟁후 계획으로 팔레스타인 국가 건설등 2개국 해법을 제안한 것도 거부하고 있다.  안토니우 구테흐스 유엔사무총장은 2개국 해법의 수용을 거부한 그의 발언에 대해 용납할 수 없는 일이라고 비난했다. \"중동은 세계 전쟁의 부싯돌이다.  이 곳의 전쟁이 전면전으로 번지기 전에 할 수 있는 일을 다 해야한다.  우선 시작할 일은 인도주의적 즉각 휴전으로 가자지구 사람들의 목숨을 구하는 일이다\"라고 구테흐스 사무총장은 반발했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/22/12331074.jpg?type=nf106_72",
  "article_date": "2024-01-22 06:51:02",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}