{
  "uid": "naver_1531",
  "article_url": "https://n.news.naver.com/mnews/article/079/0003853757?sid=104",
  "title_text": "'2위 싸움' 디샌티스·헤일리…결국은 '가시밭길' 걷는다",
  "body_text": "\n\n\n\n\n\n연합뉴스미국 공화당 첫 대선 경선인 아이오와 코커스에서 도널드 트럼프 전 대통령이 과반을 넘는 득표율로 압승을 거두면서 '트럼프 대세론'을 입증했다. 론 디샌티스 플로리다 주지사는 이곳에서 2위를 차지했고, 최근 상승세를 탔던 니키 헤일리 전 유엔대사는 3위에 그쳤다. 1,2위간 격차는 거의 30%p로 아이오와 코커스 사상 가장 큰 차이를 기록했다. 2,3위 후보의 표를 모두 합쳐도 트럼프 전 대통령이 받은 것에 비해 적었다. 이들의 향후 경선 과정이 쉽지 않은 '가시밭길'이 될 것임을 예고하는 듯 했다. 온갖 '사법 리스크'에도 불구하고 트럼프 전 대통령은 아이오와 코커스로 공화당에 대한 막강한 지배력을 재확인하면서 기분 좋은 출발을 했다. 미 언론들은 16일(미 중부 표준시간) 일제히 \"트럼프 전 대통령의 승리로 바이든 대통령과의 역사적인 재대결에 한걸음 더 가까워졌다\"고 평가했다. 트럼프 전 대통령의 이번 압승은 그가 평소 극단적인 표현으로 현 정권을 비판하면서 권력을 되찾겠다고 외친 호소가 적어도 공화당 지지층 사이에서는 통한다는 것을 확인시켜줬다. \n\n\n\n15일(현지시간) 디모인의 프랭클린 고등학교에 마련된 투표소에 나와 아버지에 대한 지지연설을 한 장남 트럼프 주니어. 최철 기자 \"국경 정책, 중동 전쟁, 금리와 인플레이션 등 민주당 정권의 정책은 모두 실패했다\"며 \"이제 미국을 광기로부터 되찾을 때가 됐다\"며 '정권 교체론'을 설파했다. 다만 트럼프 전 대통령은 승리 연설에서 \"지금은 미국이 모두 단결할 때\"라며 \"공화당이든 민주당이든 진보든 보수든 우리가 단결해서 세상을 바로잡고, 문제를 바로잡고, 우리가 목격하고 있는 모든 죽음과 파괴를 정상으로 되돌려야한다\"고 평소보다 톤을 낮췄다. 일부 언론은 \"트럼프 전 대통령이 보수적인 아이오와주에서 절반이 넘는 공화당원의 마음을 사로잡았지만, 혹한으로 인한 낮은 투표율로 인해 유권자들의 정확한 민심·추세까지 파악하기에는 어려움이 있을 수 있다\"고 말했다. \n\n\n\n아이오와의 공항 인근 도로에 치운 눈이 차 높이만큼 쌓여있다. 최철 기자 실제로 이번에 투표한 사람은 11만 5천명 정도로 추산됐는데, 4년 전 코커스의 18만 6천명에 비해 크게 줄어든 수치였다. 그럼에도 분명한 것은 트럼프 전 대통령측이 아이오와 코커스에 대한 준비를 철저히 했고, 의미있는 승리를 거뒀다는 점이다. 트럼프측은 \"1,800명 이상의 '코커스 캡틴'을 보유하고 있었고, 폭설로 각 투표소 접근이 어려울 것으로 예상되자 수많은 자원봉사자들을 동원해 투표소 접근로의 눈을 치우는 등 만반의 준비를 해왔다\"고 말했다. 론 디샌티스 플로리다 주지사와 니키 헤일리 전 유엔대사는 아이오와 코커스에서 치열한 '2위 싸움'을 벌였지만, 결과는 '상처 뿐인 영광'이었다. 양 후보간 피터지는 경쟁이 트럼프 전 대통령에게는 오히려 '어부지리'가 된 측면이 있는 것이다. \n\n\n\n디샌티스 플로리다 주지사. 연합뉴스먼저 디샌티스 주지사는 21.2%의 지지율로 '2위 자리'를 놓치지 않았다. 그는 코커스 결과에 대해 \"상대방들이 모든 시도와 노력을 다 했지만 결국 우리는 아이오와에서 해냈다\"고 말했다. 특히 디샌티스 주지사는 코커스 시작 30분 만에 AP통신이 '트럼프가 승리했다'고 보도한 것에 대해 \"투표를 방해했다\"며 강한 불쾌감을 드러내기도 했다. 당시 투표소에서는 유권자들이 여전히 각 후보 진영 대표자들의 연설을 듣고 있었고, 일부는 투표도 하기 전이었기 때문이었다. 우여곡절 끝에 2위를 수성했지만, 디샌티스 주지사가 그동안 아이오와 99개 카운티를 모두 방문하는 등 각별히 들인 공을 감안할 때 이번 득표율은 다소 기대에 못미친다는 평가가 나온다. 디샌티스측은 킴 레이놀즈 아이오와 주지사와 복음주의 지도자 밥 밴더 플라츠(아이오와에 기반을 둔 기독교 단체 '패밀리 리더'의 대표)의 지지를 바탕으로 아이오와에 사실상 승부수를 던진 상태였다. 뉴욕타임스(NYT)는 \"치열한 2위 싸움에서 디샌티스가 승리했지만, 온 힘을 쏟아부은 아이오와가 아닌 다른 곳에서 그가 트럼프 전 대통령을 과연 이길 수 있을 지는 의문\"이라며 \"그에게 쉽지 않은 길이 예고돼 있다\"고 말했다. 디샌티스 주지사는 헤일리에게 호감이 큰 뉴햄프셔보다는 사우스캐롤라이나 경선에 집중한다는 계획이다. 이는 '트럼프 대항마'의 자리를 당분간 다른 사람에게 양보할 의사가 없다는 것을 의미하지만 그 기간이 얼마나 지속될 지는 장담하기 어렵다. \n\n\n\n니키 헤일리 전 유연대사 아이오와 코커스를 앞두고 마지막 유세를 펼치고 있다. 최철 기자경선 전 한껏 기대를 모았던 니키 헤일리 전 유엔대사는 아이오와 코커스에서 3위에 그치면서 뉴햄프셔 경선을 앞두고 뼈아픈 일격을 당한 셈이 됐다. 최근 뉴햄프셔 여론조사에서 트럼프 전 대통령의 턱밑까지 쫓아가는 등 기세를 올렸던 헤일리는 아이오와에서 확실한 2위를 차지해 향후 경선의 동력으로 삼겠다는 계획을 가지고 있었다. 다만 헤일리 전 대사는 2위와의 표차가 크지 않다는 점을 강조하며 \"아이오와가 이번 공화당 대선 경선을 '2인 체제'로 만들었다고 자신있게 말할 수 있다\"며 \"미국인의 70%는 전현직 대통령의 재대결을 원하지 않는다\"고 목소리를 높였다. 특히 그는 \"트럼프 카드로는 바이든 대통령에게 또다시 패할 수 있다\"며 보다 공격적인 어조로 트럼프측을 겨냥했다. 헤일리 전 대사는 아이오와 코커스 직후 뉴햄프셔로 곧바로 이동하면서 지지자들에게 \"여러분도 저처럼 새로운 세대의 리더십을 원하는 것을 알고 있다\"며 자신감을 드러냈다. 하지만 전문가들은 헤일리 전 대사에 대해서도 \"그는 뉴햄프셔와 주지사를 역임했던 사우스캐롤라이나 경선에서 강력한 힘을 발휘할 것이라고 말하고 있지만, 대선 후보로 지명받기 위해서는 가파른 오르막길이 남아있는 상황\"이라고 말했다. 결국 이제 공은 오는 23일 열리는 뉴햄프셔 프라이머리로 넘겨졌다. 뉴햄프셔 경선은 공화당원이 아닌 무소속도 참여할 수 있다는 점에서 중도층 표심이 승패의 관건이 될 전망이다.   여기서도 '트럼프 대세론'이 확인될 경우 사실상 공화당 경선이 조기에 끝날 수도 있다. 반면 헤일리 후보가 최근 상승세를 기반으로 '이변'을 이뤄낼 경우 미 공화당 대선 초반 경선판은 다시 흔들릴 가능성이 있다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/079/2024/01/17/3853757.jpg?type=nf106_72",
  "article_date": "2024-01-17 01:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}