{
  "uid": "naver_784",
  "article_url": "https://n.news.naver.com/mnews/article/005/0001668067?sid=104",
  "title_text": "뉴햄프셔 ‘헤일리·트럼프 동률’ 조사 나와… 중도층 표심 이동",
  "body_text": "\n\n무소속 유권자 투표율이 최대 변수\n\n\n\n도널드 트럼프 전 미국 대통령이 17일(현지시간) 뉴햄프셔주 포츠머스 유세에서 지지자들을 손가락으로 가리키고 있다. 오른쪽 사진은 뉴햄프셔 로체스터의 건강센터에서 아기를 안은 채 연설하는 니키 헤일리 전 유엔대사.AP연합뉴스미국 공화당 두 번째 경선 지역인 뉴햄프셔주에서 도널드 트럼프 전 대통령과 니키 헤일리 전 유엔대사가 지지율 동률을 기록했다는 여론조사 결과가 나왔다. 트럼프 전 대통령의 아이오와 코커스 압승과 크리스 크리스티 전 뉴저지 주지사의 후보 사퇴에 따라 반트럼프 유권자들의 결집이 이뤄지고 있는 것으로 분석된다. 헤일리 전 대사는 무소속 유권자 사이에서 인기가 높아 이들의 투표 참여 여부가 최대 변수로 떠올랐다.아메리칸리서치그룹은 뉴햄프셔주 여론조사(지난 12~15일 유권자 600명 대상)에서 트럼프와 헤일리가 각각 40% 지지를 얻었다고 17일(현지시간) 밝혔다. 아이오와 코커스에서 2위였던 론 디샌티스 플로리다 주지사의 지지율은 4%에 그쳤다.트럼프와 헤일리 모두 한 달 전보다 지지율이 상승했다. 특히 헤일리 지지율은 지난달 20일 29%에서 이달 3일 33%로 오르더니 10일 크리스티 전 주지사 사퇴 이후 중도층 표심이 이동하면서 이번에 7% 포인트나 뛰었다. 다만 트럼프도 같은 기간 33%, 37%, 40%로 올라 지지층이 결집하는 모습을 보였다. 디샌티스만 6%, 5%, 4%로 하락했다. 디샌티스는 사우스캐롤라이나주에 집중하기 위해 이날 뉴햄프셔주 캠페인에서 철수했다. 지지층 구성은 확연히 달랐다. 트럼프는 공화당 유권자 47%, 무소속 유권자 24%의 지지를 얻었다. 반면 헤일리는 공화당 유권자 35%, 무소속 유권자 51%의 지지를 받았다. 무소속 유권자들의 투표율이 최대 변수로 떠오른 셈이다. 적극 투표 참여층 사이에선 트럼프 지지율이 41%로 헤일리(39%)보다 약간 높았다.트럼프는 자신의 소셜미디어에 “지난밤 니키 ‘님라다(Nimrada)’ 헤일리의 정신 나간 연설을 들은 사람이라면 그녀가 아이오와 프라이머리에서 이겼다고 생각할 것”이라며 “그녀는 돈도 없고 희망도 없는 최약체 론 디샌티모니우스(디샌티스를 조롱하는 별칭)도 이기지 못했다”고 적었다. 이는 인도계인 헤일리의 결혼 전 이름을 써서 인도 혈통임을 부각시키려는 목적이었는데, 본명인 ‘니마라타(Nimarata) 니키 란드하와’를 잘못 쓴 것이라고 CNN은 설명했다.트럼프는 이날 출석한 재판에서 판사와 말다툼을 벌이다 쫓겨날 수 있다는 경고를 받았다. 트럼프는 여성 칼럼니스트 E 진 캐럴에 대한 성폭행 관련 명예훼손 재판 도중 배심원단이 들을 수 있도록 큰소리로 여러 차례 “마녀사냥” “사기”라고 외치며 재판을 방해해 루이스 카플란 뉴욕 맨해튼 연방지법 판사로부터 제지당했다.카플란 판사는 트럼프에게 “당신은 재판에 참석할 권리가 있지만 재판을 방해하면 그 권리는 상실될 수 있다”며 “법원 명령에 따르지 않으면 재판에서 제외할 수 있다”고 경고했다. 그러자 트럼프는 “그랬으면 좋겠다”고 받아쳤다. 이에 판사는 “내가 그렇게 하기를 당신이 간절히 바라고 있다는 건 알고 있다. 당신은 스스로를 통제할 수 없는 것 같다”고 지적했고, 트럼프는 “당신도 마찬가지”라고 말했다. 한편 캐럴은 이날 배심원단 앞에서 자신의 성폭행 피해 주장을 두고 트럼프가 26차례에 걸쳐 거짓이라고 말해 자신의 명성과 삶이 산산조각났다고 주장했다. 재판이 끝나자마자 뉴햄프셔 포츠머스로 이동한 트럼프는 “헤일리는 어쩌면 민주당에 갈 수도 있다고 생각한다”며 헤일리에 대한 ‘보수 정체성’ 공세를 이어갔다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/005/2024/01/19/1668067.jpg?type=nf106_72",
  "article_date": "2024-01-19 04:07:06",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}