{
  "uid": "naver_1767",
  "article_url": "https://n.news.naver.com/mnews/article/586/0000071209?sid=104",
  "title_text": "막 오른 美 공화당 경선…여론조사서 트럼프 압도적 우세",
  "body_text": "\n\n아이오와주서 첫 대선 후보 경선…트럼프 지지율 68% 기록\n\n\n\n미국 공화당 대선후보 경선이 처음 열리는 아이오와주에서 유세 중인 도널드 트럼프 전 대통령이 14일(현지 시각) 인디애놀라에서 연설 도중 활짝 웃고 있다. ⓒ로이터=연합뉴스미국 공화당이 대선 후보 선출을 위한 6개월 간의 대장정에 돌입했다. 현지 언론이 실시한 여론조사에서는 도널드 트럼프 전 대통령이 압도적 우위를 점한 것으로 나타났다. 미 주요 언론에 따르면, 공화당 대선 후보를 뽑는 경선의 첫 무대인 중부 아이오와주 코커스(당원 대회)가 15일(현지 시각) 오후 7시(한국시간 16일 오전 10시)를 기해 시작됐다. 인구 320만 명인 아이오와주 전역의 학교와 교회, 주민센터 약 1600곳에 코커스 장소가 설치됐다. 이곳에서 공화당원들은 트럼프 전 대통령, 니키 헤일리 전 유엔 대사, 론 디샌티스 플로리다 주지사, 사업가 출신 비벡 라마스와미 등 후보 가운데 각자 한 표를 행사한다.최종 투표 결과는 각 코커스 장소의 투표결과를 취합해 자정(한국시간 16일 오후 3시) 전에 발표될 것으로 예상된다.이날 발표된 워싱턴포스트와 ABC의 공동 여론조사에 따르면, 트럼프는 공화당 지지자들 사이에서 68%의 지지율을 기록했다. 이는 니키 헤일리 전 유엔 주재 대사(12%)와 론 디샌티스 플로리다 주지사(11%)를 압도하는 수치다. 뉴욕타임스 등 미 언론들은 2위를 향한 헤일리와 디샌티스의 경쟁이 또다른 관전 포인트가 될 것으로 전했다.이번 아이오와주 코커스가 영하 20도 안팎의 혹한 속에 치러지면서 각 후보는 지자자들에게 '난관'을 뚫고 코커스 장소에 나와 투표해줄 것을 호소했다.트럼프 전 대통령은 이날 1시간40분간 이어진 연설 도중 \"(추운 날씨에) 투표하고 나서 사망하더라도, 그 가치가 있다\"며 농담을 던지기도 했다. 다소 과격한 농담에도 지지자들은 신나게 박수 치며 환호했다.그는 이날 소셜미디어 트루스소셜에 올린 글에서 \"오늘 밤 도널드 J.트럼프에게 투표해 표를 만들어달라\"며 \"(대선이 치러지는) 11월 우리는 부패한 조 바이든과 민주당 극좌, 미국을 망치고 있는 깡패들로부터 이 곤경에 처한 나라를 되찾아와야 한다\"고 전했다.이어 그는 최근 상승세를 타고 있는 헤일리 후보에 대해 \"세계화주의자로 겉모습만 공화당원\"이라며 \"'마가(MAGA·Make America Great Again·미국을 다시 위대하게·공화당내 트럼프 극성 지지층을 의미)'의 지지를 받을 수 없기 때문에 절대 전국 투표에서 승리할 수 없다\"고 견제했다.헤일리 전 대사는 소셜미디어 엑스(X·옛 트위터) 계정에 \"당신이 나와 함께 하고, 코커스에 참여한다면 나는 우리의 '최고의 날'이 아직 오지 않았노라고 약속한다\"고 전했다.또 \"이번이 저의 첫번째 아이오와 코커스인데 (저를 지지하는) 바닥 민심이 놀라울 정도\"라며 지지를 호소하며 \"아이오와 사람들은 들떠 있으며, 해야 할 일이 무엇인지 알고 있다\"고 적었다.디샌티스 주지사는 X 계정에 올린 글을 통해 \"물론 안전한 것이 중요하지만 시간을 내서 이 과정에 참여해달라\"며 \"당신의 지지를 영광스럽게 여길 것\"이라고 밝혔다. 또 \"트럼프는 자신의 문제들에 집중돼 있지만 나는 당신들과 당신들 가족의 문제에 집중돼 있다\"며 \"이것(코커스)은 나에 대한 것이 아니라 이 나라의 미래에 대한 것\"이라고 썼다.한편, 조 바이든 대통령이 재선에 도전하는 민주당은 2월3일 사우스캐롤라이나주에서 공식 경선을 시작한다.미국 대통령 선거는 오는 11월5일 실시된다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/586/2024/01/16/71209.jpg?type=nf106_72",
  "article_date": "2024-01-16 12:10:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}