{
  "uid": "time_6342114",
  "article_url": "https://time.com/6342114/israel-hamas-war-ceasefire-hostages-families/",
  "title_text": "With the Israel-Hamas Ceasefire Over, Agony Continues for Hostage Families",
  "body_text": "Efrat Machikawa is convinced every day that passes with her 79-year-old uncle in Hamas captivity is threatening his life. Her uncle is hard of hearing and suffers from high blood pressure and other conditions that depend on life-prolonging medication, she says, similar to other elderly hostages still in Gaza. After hearing about conditions of captivity from the testimonies of freed hostages—of surviving in dark tunnels with only rice and bread to eat—she fears that those who remain are dying. “This is why we have to make sure they come back tomorrow,” Machikawa tells TIME in a video call from southern Israel on Saturday evening. “If these people, the last vulnerable people inside and the innocent ones are not out, that will be hell, and we went through hell already.” “I'm ashamed we as the world haven't brought them back yet. They should be back.” Her uncle, Gadi Moses, was kidnapped by Hamas from his home in the kibbutz of Nir Oz on Oct. 7 after trying to calm down the militants, his family reported. His partner, Efrat Katz, was one of 1,200 people killed that day. His ex-wife and his partner’s daughter and two granddaughters were among the estimated 247 people abducted, but the four were released during a weeklong ceasefire between Israel and Hamas. During the truce, the families of 110 hostages celebrated the return of their loved ones, as did the families of 240 Palestinian prisoners released from Israel’s prisons in exchange. But fighting resumed on Dec. 1, with Israel continuing a bombing campaign that the Hamas-run health ministry says has killed more than 17,000 people in Gaza.Amid the revived fighting, an estimated 136 hostages remain in Gaza, the Israeli government told the Associated Press on Dec. 1. Among them is Machikawa’s uncle, who is a father-of-three and grandfather to 10. Moses is a “happy, beautiful, kind and smart man,” she says, a multilingual “plant genius” and potato specialist who has helped communities all over the world grow food. Machikawa tells TIME “we should cease again” to release more hostages and believes it is the responsibility of Israel and governments all over the world to do everything they can to free them. Governments should be “very, very creative,” she says, trusting that leaders will unite and consult to achieve their common goal. “I’m sure governments have the power to do so,” she said. Israel had previously said under the negotiated ceasefire that they would stop fighting for a day for every 10 additional hostages Hamas freed. But on Dec. 2, Israel pulled out of negotiation talks with Qatari mediators in Doha, with Hamas responding that there would be no further prisoner swap until the war ends and Palestinian prisoners are released, Al Jazeera reported.During the ceasefire, Hamas released 110 hostages—86 Israelis, some with dual citizenships, and 24 foreign nationals. The militant group previously freed four captives in October. Israel also said it rescued another hostage, a female Israeli soldier, during a Gaza ground operation.  Of those who remain in captivity, it’s not known who is alive. Israel announced on Dec. 1 that four hostages—56-year old Maya Goren, 86-year old Arye Zalmanovich, 54-year-old Ronan Engel, and 75-year-old Eliyahu Margalit—had died, the AP reported. The Israel Defense Forces also announced on Nov. 29 that it brought the body of 27-year-old Ofir Tzarfati back to Israel. Two other hostages have died in captivity since Oct. 7, the AP reported. A list of the remaining hostages still included the youngest, 10-month-old Kfir Bibas, his 4-year-old brother Ariel and their mother Shiri, despite unverified reports from Hamas that they had died. On Nov. 29, Hamas’ military arm posted on Telegram that the three family members had been killed in an Israeli bombing. The IDF told TIME in an email that day that it was assessing the accuracy of the information. The IDF noted that the family members were kidnapped alive into Gaza and said “Hamas is wholly responsible for the security of all hostages in the Gaza Strip.” On Dec. 3, the IDF said in an email it had no update regarding Hamas’ report. It’s also unknown who is holding all the hostages, complicating their release. Qatar’s government told The Financial Times that there are roughly 40 hostages in Gaza not being held by Hamas, but instead by other militant groups. For families of the hostages, the weeklong ceasefire brought both hope and heartache.Machikawa said her family received a phone call on Nov. 24 that her aunt Margalit Moses, 78, who is Gadi’s ex-wife, was among the first round of hostages to be released. When they finally reunited at Wolfson Medical Center, “we all cried, one side was crying of joy and the other of worry and the rest of grief” thinking of her uncle and others still in captivity, Machikawa says. Her aunt has since been released from the hospital and is “slowly adjusting” to life after captivity with the help of “wonderful professionals.”“Her release is the hope,” Machikawa says, that if “they could do it for a few times, that means they can do it again, and again, and again until everybody comes back.” Two months after her uncle was kidnapped, time has lost its meaning for Machikawa. She’s exhausted from not resting and still haunted by the traumas of Oct. 7, where around one in four people in Nir Oz, the community her parents helped start, were killed or kidnapped. Others across the country have reported rapes. “I wish I could erase it from my memory,” Machikawa says of the reports, drawing in her breath as she wipes a tear from her eye. “What kind of a world lets monsters go away with that and not try to save them?”“It’s not complete until they’re all back,” she continues. “We will manage the grief of those who were murdered, we will manage to overcome the catastrophe, the atrocity we witnessed, we will manage, but it will be very difficult to really rise up unless everybody is back home.”   Still though, she believes the remaining hostages can come home. “I’m talking from great grief and sorrow and disappointment,” she says. “And though my voice is coming out of these deep, dark surroundings, I still see hope. We can still save them, so we have to save them tomorrow.” ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/israel-hostages-hamas-ceasefire-families.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-08",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}