{
  "uid": "time_6340840",
  "article_url": "https://time.com/6340840/finland-temporarily-closes-last-border-crossing-russia/",
  "title_text": "Finland Temporarily Closes Last Border Crossing With Russia",
  "body_text": "Finland shut down its only remaining checkpoint on the border with Russia at midnight Wednesday after an influx of 900 asylum seekers crossed the border from Russia into Finland this month.It is not expected to reopen for at least another two weeks. The Prime Minister of Finland, Petteri Orpo, said that he believes some of the asylum seekers were purposely sent by the Russian government. “Russia is enabling the instrumentalisation of people and guiding them to the Finnish border in harsh winter conditions. Finland is determined to put an end to this phenomenon,” Prime Minister Orpo said in a government press release on Tuesday.Russia has not immediately responded to Finland’s decision, but has denied encouraging asylum seekers to enter Finland. The Finnish government says that most of the asylum seekers are coming from Syria, Yemen, Somalia, Iraq and Afghanistan without proper documentation.“We have proof showing that, unlike before, not only Russian border authorities are letting people without proper documentation to the Finnish border, but they are also actively helping them to the border zone,” Finnish Foreign Minister Elina Valtonen told the Associated Press last week.Last week, Finland closed seven of the eight checkpoints along the 830-mile Russia-Finland border. The Raja-Jooseppi crossing in the North was the only checkpoint still open until it was shut down Wednesday. Relations between Russia and Finland have become strained since the start of the war with Ukraine. Finland declared its intent to join NATO in May 2022 and became an official member in April 2023. This prompted an outcry from the Russian government, which sees each new NATO member on its border as a threat to its security. \"Helsinki's policy of military non-alignment had long served Finnish national interests and was an important factor of confidence-building in the Baltic Sea region and the European continent as a whole,\" the Russian foreign ministry said in a statement when Finland joined.\"This is now a thing of the past. Finland has become one of the small members of the alliance that doesn't decide anything, losing its special voice in international affairs. We are sure that history will judge this hasty step,” the statement continued.This is not the first time Western governments have accused Russia and its allies of encouraging asylum seekers to migrate as a part of their warfare tactics. Poland, Lithuania, and Latvia all say that they have faced a massive influx in asylum seekers on their borders with Belarus after the EU imposed sanctions on the country in 2020 in condemnation of its disputed election results. The Belarussian president, Aleksandr Lukashenko, confirmed that the decision to send asylum seekers was directly related to the EU’s decision to impose sanctions. \"(Sanctions) can have the opposite effect, which is shown by the reality of today's events on the Belarusian-Polish, Belarusian-Ukrainian, Belarusian-Lithuanian, and Belarusian-Latvian borders,\" he said in a news conference in August 2021.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/11/Finland-Russia-border-crossing.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-11-29",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}