{
  "uid": "time_6552966",
  "article_url": "https://time.com/6552966/china-foreign-consultant-spy-uk-mi6/",
  "title_text": "China Claims It Caught a Foreign Consultant Spying for the U.K.’s MI6",
  "body_text": "China has detained the head of an overseas consulting firm for allegedly spying on the Asian nation for the British government, putting renewed focus on an industry targeted by Beijing’s national security crackdown.China’s spy agency said Monday that the U.K.’s MI6 intelligence service employed the consultant from a “third country” to carry out espionage activities. The alleged spy, surnamed Huang, provided the U.K. with state secrets and intelligence, according to the Ministry of State Security’s official WeChat account.The MSS’s statement didn’t identify any firms or Huang’s nationality. The British embassy in Beijing didn’t immediately respond to a request for comment.Read More: China’s Expanded Anti-Espionage Law Threatens Business Consultants and AdvisersThe investigation underscores Beijing’s continued scrutiny on the consulting sector, which over the past year has been subject to an anti-espionage crackdown and frequently accused by the MSS of leaking classified information. Turmoil in a sector employed by money managers to navigate Chinese markets has fueled concern among some investors that President Xi Jinping’s fixation on security will hamper his push to attract foreign capital and revive economic growth.The Chinese agency said MI6 approached Huang in 2015 for intelligence cooperation, directing the consultant to travel to China multiple times, collect intelligence and identify potential assets. The U.K. spying agency trained and equipped the person to carry out espionage, the MSS said.This is the first time the MSS alleged British spying on its WeChat account since it began posting in August. The ministry has previously provided details on alleged spies for U.S. authorities.Security officials visited and searched expert-research company Capvision’s office in Shanghai in May, accusing the company of abetting espionage efforts by foreign entities. The Chinese authorities in August fined U.S. due diligence firm Mintz Group for illegal data collection, months after officials raided its offices in Beijing and detained five of its Chinese employees. In April, American consultancy Bain & Co. said Chinese authorities had questioned staff at its Shanghai office. Beijing has ratcheted up efforts to crack down on spying and adopted a new counter-espionage law that came into effect last year. That legislation expands the list of activities that could be considered spying, intensifying the risks for foreign firms. China’s powerful spy agency is usually secretive about its work but has taken on a more public profile recently, including launching a comic series adapted from real-life espionage cases on Sunday.The MSS said it has arranged for consular visits after enforcing criminal measures on Huang. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/MI6.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-08",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}