{
  "uid": "time_6556335",
  "article_url": "https://time.com/6556335/pakistan-election-imran-khan-nawaz-sharif-military-pti/",
  "title_text": "Pakistan Can Keep Imran Khan Out of Power, but It Can’t Keep His Popularity Down",
  "body_text": "It’s not been a great couple of years for Pakistan’s Imran Khan. Since his ouster as Prime Minister in an April 2022 no-confidence vote, the cricketer-turned-politician has been shot, hit with over 180 charges ranging from rioting to terrorism, and jailed in a fetid nine-by-11-foot cell following an Aug. 5 corruption conviction for allegedly selling state gifts. As Pakistan approaches fresh elections on Feb. 8, the 71-year-old’s chances of a comeback appear gossamer thin, despite retaining broad public support.Pakistan’s military kingmakers are using every trick at their disposal to sideline the nation’s most popular politician and his Pakistan Tehreek-e-Insaf (PTI) party. Over recent months, thousands of PTI workers have been arrested, dozens of party leaders resigned following lengthy interrogations, Khan’s name was banned from mainstream media, and constituency boundary lines were redrawn to allegedly benefit his opponents. Khan’s own nomination papers have also been rejected.“Elections are being held but I’ve got serious doubts whether real democracy or democratic principles are being followed,” says Samina Yasmeen, director of the Centre for Muslim States and Societies at the University of Western Australia.And now Khan won’t even have his cricket bat.On Monday, Khan’s PTI party was banned from using its iconic cricket bat logo on ballot papers, significantly hampering its chances amongst an electorate which is up to 40% illiterate. Most crucially, it effectively bans the PTI as a party and means its candidates will likely have to stand as independents, who will reportedly use a range of symbols ranging from a rollercoaster to a goat. “The election symbol is an integral component of fair elections,” Raoof Hasan, PTI’s principal spokesman and a former special assistant to Khan, tells TIME. “It’s rendering the party toothless.”Pakistani lawmakers are constitutionally obliged to vote along party lines for certain key matters, including the leader of the house and financial legislation. But if PTI-backed candidates are officially independents, they are under no such constraints, making it much easier for the opposition to cobble together a coalition by targeting individuals with inducements. Additionally, PTI will be ineligible to receive its rightful proportion of the 200-odd parliamentary “reserved seats” for women and minorities that are allocated according to a party’s proportion of the overall vote, which would instead be divvied out to the other registered parties.Then again, even registering as independents has not been easy for the PTI. Each candidate must file their nomination in the constituency where they intend to stand, but PTI’s candidates frequently find their nomination papers snatched from their hands by shadowy security personnel. To avoid this, the PTI has taken to dispatching several candidates with nomination papers in the hope that one might break through the security cordon.But even if one does manage to submit papers, each candidate requires a proposer and seconder to attend the nomination in person. On many occasions, a PTI candidate has presented his papers only to find either or both has abruptly been “kidnapped,” says Hasan, meaning that an alleged 90% of its candidates’ nomination papers have been rejected. “This is massive pre-poll rigging.”The hurdles facing Khan and PTI stand in stark contrast to the lot dealt to Nawaz Sharif, three-time former Prime Minister, who was most recently ousted for corruption in 2017 and sentenced to 10 years imprisonment. In 2018, Sharif traveled to London on bail for medical treatment but absconded and remained a fugitive in exile. But on Oct. 21, an apparently healthy Sharif returned to Pakistan, where his corruption conviction was swiftly quashed and last week his lifetime ban from politics also overturned. On Monday, Sharif, 74, launched his campaign to return as Prime Minister for a fourth time—much to the chagrin of disenfranchised PTI supporters.“The temperature is going to rise in the next few weeks when candidates step out to do rallies,” Khan’s sister, Aleema, tells TIME. “There’s going to be anger on the streets.”It’s no secret that Pakistan’s military kingmakers have thrown their support behind Sharif, which ultimately means he’s a shoo-in to return to power. But Khan’s enduring popularity means more heavy-handed tactics will be required. Despite all PTI’s headwinds, and extremely patchy governance record while in power, a Gallup opinion poll from December shows the imprisoned Khan’s approval ratings stand at 57%, compared to 52% for Sharif. PTI remains confident that they will win if allowed to compete in a fair fight.“People, especially at the grassroot level, are very pro-Imran Khan,” says Yasmeen. “Even if he tells them to vote for a piece of furniture, it will be elected.”A big question is why the international community has been so muted in the face of such brazen irregularities—especially the U.S., which under the Joe Biden administration claims to have made democracy promotion a key foreign policy priority. The stakes are high; nuclear-armed Pakistan is drowning in $140 billion of external debt, while ordinary people are battling with Asia’s highest inflation, with food prices rising 38.5% year-on-year.The truth is that Khan has few friends in the West after prioritizing relations with Russia and China. “From a Washington perspective, anyone would be better than Khan,” says Michael Kugelman, the director of the South Asia Institute at the Wilson Center in Washington, D.C.Sharif, by contrast, is perceived as business-friendly and pro-America. Following the U.S. withdrawal from Afghanistan, Washington’s foreign policy priorities have shifted to China, Ukraine, and now Gaza. Yet the importance of a trusted partner in Islamabad was made plain this week following an Iranian airstrike on alleged Sunni militants in Pakistan territory that killed at least two children and threatens a further escalation of the violence already roiling the Middle East.American priorities in Pakistan are keeping a lid on terrorism and stabilizing relations with arch-nemesis India—and Sharif has a better record on both. However, these priorities aren’t necessarily shared by Pakistan’s military overlords, who may be backing Sharif today but have engineered his ouster thrice in the past—once via a coup d’état. There remains “a lot of bad blood between Nawaz and the military,” says Kugelman, “even if he were to become the next Prime Minister, civil-military relations could take the same turn for the worse.”After all, no Pakistan Prime Minister has ever completed a full term—and if Sharif gets back in, few would bet on him becoming the first at the fourth time of asking. It may be part of the reason why Khan has adopted a stoic disposition despite the deprivations of his prison cell. “He is cold in jail but quite happy,” says Aleema Khan. “He’s read so many books, maybe two to three every day, and he’s very content to have this retreat time—spiritually, mentally, and physically, he says he feels better.”Perhaps content in the knowledge that, while February’s election may be beyond hope, in Pakistan you may be down, but you’re never truly out. And that’s all the more reason to keep fighting. “We shall be in the election,” says Hasan. “We’re not going to back off, we’re not going to walk away, we’re not going to forfeit even a single seat throughout the country.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/pakistan-election-imran-khan-nawaz-sharif-military-pti.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-17",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}