{
  "uid": "time_6552237",
  "article_url": "https://time.com/6552237/russia-lgbtq-rights-putin-mikhail-zygar/",
  "title_text": "Putin’s War Against My Marriage",
  "body_text": "On November 30, Russia's Supreme Court decided that the \"international LGBT movement\" was an extremist organization—at the initiative of the Russian Ministry of Justice. This ruling could mean that any Russian citizen who has come out will face up to five years in prison—\"for supporting extremism.\" The Kremlin is not fighting against gay people only; the real target is the young generation of Russians who have grown up in a globalized world. Putin doesn't know how to control them, other than by returning them to the Gulag.A couple of days before the Russian Justice Ministry invented a non-existent international LGBT organization, Margarita Simonyan, head of the propaganda channel RT, suddenly piped up about same-sex marriage on state television. Or rather, she recalled one particular marriage—mine. Simonyan decided to remind the audience that I, the former editor-in-chief of Russia's only opposition TV channel TVRain, had married my partner and—what outraged Simonyan the most— kissed him at my own wedding. (Clearly Simonyan assumed that the very thought of two men kissing would evoke maximum disgust among her audience.) She also stated that my husband belongs to the \"negroid race,\" I quote. This, apparently, was meant to outrage the viewers even more.She also alleged that TVRain had been created to spread LGBTQ and other Western values in Russia: \"They wanted to make us better, wanted to re-educate us, wanted us to kiss like that at weddings,\" Simonyan fantasized, \"but we turned out to be non re-educatable.\"The propagandist went on to say that our TV channel had tried to \"foist\" opposition leader Alexei Navalny, now in prison for almost three years, onto Russian society. He, too, has been branded an extremist. That's nothing new. Whenever Kremlin propagandists mention me on their shows, they always stress that I am gay, and even show some video from my husband's Instagram, sometimes shouting: \"Get your kids away from the screens right now!\" Why? The propagandists apparently believe that the mere mention of sexual orientation utterly discredits and destroys their target in the eyes of the audience.War on LGBTThe war on LGBTQ began in Russia back in 2013—when the State Duma passed the first homophobic law \"on the prohibition of propaganda of non-traditional sexual relations among minors.\" It made any mention of LGBT in the media, movies or theater illegal—and since then, anything about same-sex relationships, no matter how innocent the context (including Dumbledore in J. K. Rowling's Fantastic Beasts), falls under the 18+ category.Back then, in 2013, everyone realized that this was a populist measure—the Kremlin was thought to be flirting with the most uneducated, homophobic part of the electorate, and to be trying to intimidate liberal intellectuals and cultural figures.The initiator of this law was Russia's chief ideologue at the time, Vyacheslav Volodin—oddly enough, Volodin himself had developed a strong reputation as a closeted gay man, which, of course, did not prevent him from leading the column of homophobic politicians all these years.It was Volodin who offered Putin a new ideology based on \"traditional values.\" This populist policy did not help him, however, in his political career. In 2016, Volodin became the head of the Russian parliament, which in the strange Russian political system is considered a form of exile, because the real role of parliament is negligible. However, in 2022, after the invasion of Ukraine, Volodin suddenly resumed his crusade—by launching a second offensive against Russian gays.In the summer of 2022, when the patriotic hysteria surrounding the war began to gradually subside, Volodin pulled an old trump card out of his sleeve: on June 8, the holiday of \"love, family, and fidelity\" (invented several years ago in Russia ostensibly as a counterbalance to St. Valentine's Day, though the date just so happens to coincide with the start of Pride Month), Volodin proposed a poll in his Telegram channel: should the promotion of \"non-traditional values\" be banned not only for minors, but also for adults? Volodin's subscribers (both real and bots), of course, voted in favor, and also demanded that the article \"for sodomy\" be reinstated in the Russian Criminal Code—in the USSR, five years in prison was the punishment for consensual same-sex relationships.And Volodin launched a blistering campaign, noting that after Russia's withdrawal from the Council of Europe there is no longer any pressure from outside to legalize same-sex marriage, thus allowing the \"defense of traditional values.\"In October 2022, my longtime partner and I got married. We couldn't do it while living in Russia, but since we had moved to Europe, there were no more obstacles. And on the very first day, we posted the news on our social media accounts. Of course, our wedding was planned long in advance, so we could never have guessed that the very next day the Russian parliament would vote for a new version of the anti-LGBT law. The law, of course, was passed, and our wedding became headline news on Russian state TV.In many ways, it set a precedent—there had never been an open gay marriage among Russian public figures. In the mass consciousness, Russian gays always look lonely and unhappy, outcast and marginalized. The example of happy gays, the image of a normal family that does not hide away and is not ashamed of anything, was something new for Russian society.All the major propaganda shows were talking about our wedding, competing to see who could tell the most disgusting joke. Propagandist Vladimir Soloviev even shouted that we were satanists, and that fighting satanism was the main goal of Russia's current war.At that moment I was quite worried, because I expected a huge wave of hate. I thought that Russian people, my followers on social media, would join the propagandists, and my husband and I would be drowned in curses.But it turned out to be quite the opposite. My husband and I received tens of thousands of messages—congratulations and words of gratitude. Those we knew wrote heart-warming words; those we didn't said that our example was important and inspired the Russian LGBT community. Even several Russian top celebrities dared to write congratulatory comments. Most often, people posted that this was the first good news after months of the hopeless horror of the current war. Homophobia turned out to be alien to vast swathes of Russians—at least those who use social media.There were, of course, negative comments. However, almost all of them came from private accounts with generic profile pics, all suspiciously similar. It looked like a bot attack. But interestingly, each homophobic comment attracted dozens of very positive ones from followers stressing that gay marriage is normal and everyone deserves to be happy.Homophobia in Russia is a remarkable phenomenon. There is a huge generation gap: some grew up in the Soviet Union, while others did not.Russian officials and politicians raised in the Soviet Union are usually dyed-in-the-wool homophobes. They find all jokes about gays extremely funny, and view accusations of homosexuality as damning. Vladimir Putin joked last year that European countries \"have neglected the importance of traditional energies and bet on unconventional ones—because they are great experts in non-traditional [sexual] relations.\"What is the nature of the homophobia of the \"Soviet\" generation, and why are the authorities really sure that homophobic laws are popular? It's not just that \"sodomy\" was criminalized in the USSR. The most important subculture in the USSR was that of prison—from the time of Stalin's Gulag there was a joke: \"Half the country are jailed, half the country are jailers.\" From the point of view of prison ethics, homosexuality is the worst thing that can happen to a man. It's the ultimate humiliation. Prisoners who were raped by fellow inmates were called opushchennye (\"lowered\"), that is, the lowest caste in a Soviet prison, like the Indian \"untouchables.\" This attitude in the USSR applied to all gay men.However, surprisingly, these stereotypes have not been passed on to post-Soviet generations. This is confirmed by all social surveys of recent years: for example, a 2021 Levada Center poll  shows that 55% of Russians under 25 believe that members of the LGBT community should enjoy all the same rights as any other members of society. But among respondents over 55, only 25% are in favor of equal rights.Young Russians do not watch television, so they are not exposed to state propaganda. Also, most young Russians are not raised in troubled neighborhoods, but on the Internet. They do not learn from hooligans who have been released from prison, but learn to live online, where there are no borders. Instagram and TikTok are unfamiliar with the prejudices of the Gulag. The values of young Russians are often not very different from those of their peers in Europe or America.And from the point of view of Putin's authoritarian regime, this is certainly a problem. It's much more difficult to control a generation that is not raised in fear. People who don't share Soviet values are unlikely to be exposed to imperial propaganda.According to Russian queer activist Karen Shainyan, the idea of the Ministry of Justice to declare the LGBT movement an extremist organization is tantamount to restoring the Soviet criminal article for sodomy.This decision is designed to take young Russians back to the horrors of the Soviet Union, to teach them to fear, hate, shame, and despise. The Soviet generation of today's ageing Russian leaders simply cannot stomach their loss of power over future generations, so they are trying to latch on to the youth and infuse them with the hatred that has always been the core of their system.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/russia-lgbt-marriage-01.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-08",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}