{
  "uid": "time_6547888",
  "article_url": "https://time.com/6547888/prince-harry-hacking-case-newspaper-group-win/",
  "title_text": "Prince Harry Wins Partial Victory in Hacking Case Against U.K. Newspaper Group",
  "body_text": "Prince Harry received a ruling in his favor in a landmark case accusing Mirror Group Newspapers (MGN) of unlawfully gathering information, a watershed victory that could potentially pave the way for other lawsuits against the press. Judge Timothy Fancourt said in London's High Court Friday morning that he found proof of \"extensive\" hacking and the “habitual” use of private investigators to obtain private information, such as medical records or banking details, by deception and illegal searches.Read More: U.K. Politician Faces Suspension Over “Serious Breach” of RulesHarry sued the newspaper group, which includes the Daily Mirror, Sunday Mirror and People, over 33 articles dated between 1996 and 2009 that he said were obtained using unlawful means. The judge ruled that 15 out of the 33 articles were the product of phone hacking or other unlawful means. Judge Fancourt says the hacking happened to a \"modest extent\" between 2003 and 2009.Prince Harry has been awarded £140,600 ($179,763) in damages, as the judge ruled that newspaper directors \"turned a blind eye and positively concealed\" unlawful gathering of information.Following the ruling, Harry's lawyer David Sherborne read a statement from the royal, who was not present, outside London’s Royal Courts of Justice. “This case is not just about hacking, it’s about a systemic practice of unlawful and appalling behavior, followed by cover-ups and destruction of evidence, the shocking scale of which can only be revealed through these proceedings,” Harry said in the statement. “The court has found that Mirror Group’s principal board of directors, their legal department, senior executives and editors such as Piers Morgan clearly knew about or were involved in these illegal activities.” Morgan, in a statement to reporters outside his London home on Friday afternoon, denied knowledge of unlawfully obtaining information, saying he has “never hacked a phone or told anyone else to hack a phone.” He said that in all the cases reviewed by the judge, there was just one article flagged which was published under his time as editor at The Mirror, whereby the contents may have been gathered unlawfully. Morgan said he had zero knowledge of how the information was gathered and that the claims were made by “old foes” with “an ax to grind.” The long-time journalist also accused Prince Harry of being on a mission “to destroy the British monarchy.” Harry said in his statement that these executives then lied under oath during the Leveson Inquiry, a judicial inspection into industry phone hacking. Harry urged financial regulators, the stock market and the Metropolitan Police to investigate bringing charges against the company and those who he said have broken the law.  “I hope that the court’s finding will serve as a warning to all media organizations who have employed these practices and then similarly lied about it,” Harry said. “My commitment to seeing this case through is based on my belief in our need and collective right to a free and honest press,” he continued, adding that “the mission continues.” Harry gave testimony and extensive evidence in court in June, the first senior royal in modern times to do so, claiming the newspaper group’s management was aware of and approved of the actions. MGN issued a statement after the ruling Friday: “We welcome today’s judgment that gives the business the necessary clarity to move forward from events that took place many years ago. Where historical wrongdoings took place, we apologize unreservedly, have taken full responsibility and paid appropriate compensation.” Harry’s case was picked as one of four tests out of those filed by around 100 plaintiffs, including celebrities, who sued over allegations of phone-hacking and unlawful information-gathering between 1991 and 2011. The ruling could pave the way for lawsuits by other plaintiffs and Harry’s other ongoing cases to continue. Harry has also sued News Corp's U.K. operation, News Group Newspapers (NGN), which publishes The Sun tabloid, and Associated Newspapers (ANL), publisher of the Daily Mail and Mail on Sunday. In another of the cases, filed by Coronation Street actor Michael Turner, known professionally as Michael Le Vell, the judge ruled Friday that four articles out of 27 were due to hacking and awarded him £31,650 pounds ($40,453) in damages. The claims of the two other plaintiffs, Fiona Wightman, the ex-wife of U.K. comedian Paul Whitehouse, and Nikki Sanderson, another Coronation Street actor, were dismissed on limitation grounds, the judge ruled. Harry has been critical of the British tabloid press, especially in relation to the treatment of his mother Princess Diana and her death after a car crash in a Paris tunnel during a paparazzi chase in 1997. Harry’s relationship with the press has been documented in his Netflix series Harry & Meghan and his 2022 autobiography Spare.The prince and his wife Meghan Markle stepped back from royal duties and moved to California in 2020.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/prince-harry.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-15",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}