{
  "uid": "time_6552988",
  "article_url": "https://time.com/6552988/ecuador-most-wanted-criminal-fito-escape-guayaquil-prison/",
  "title_text": "Ecuador in Turmoil After ‘Most Wanted’ Criminal Escapes Prison: What to Know",
  "body_text": "Thousands of authorities in Ecuador remain engaged in a manhunt to locate one of the country’s “most-wanted” criminals, after officials revealed Sunday that notorious drug lord José Adolfo Macías Villamar, known as “Fito,” had disappeared from his prison cell at a detention center in the port city of Guayaquil.In response to Fito’s disappearance as well as violence that broke out in and out of prisons after, Ecuadorian President Daniel Noboa declared on Monday a 60-day state of emergency over the nation, which reportedly entails nightly curfews and a suspension of the right of assembly.But that hasn’t prevented a nationwide surge of unrest—including the prison escape of another rival gang leader and the ambushing of a TV station during a live broadcast by a group of masked, armed men. Schools and businesses have been shuttered, explosions were reported in several cities, and some police officers were killed in Guayaquil, Reuters reports, while more than 100 guards are being held hostage in gang-run prisons. Since Monday, more than 70 people have been arrested.“These narcoterrorist groups try to intimidate us and believe that we will give in to their demands,” Noboa said in a video on social media announcing the declaration. “We are not going to negotiate with terrorists nor will we rest until we return peace to all Ecuadorians.”To date, Fito’s whereabouts and means of escape remain unknown. The country’s Prosecutor’s Office said Monday that it had filed charges against two prison officials allegedly involved in the disappearance.Government spokesperson Roberto Izurieta said at a press conference on Sunday that more than 3,000 law enforcement personnel are now trying to locate Fito.“We cannot, as you understand, give many details of this operation,” Izurieta said. “We are convinced that with the support of the armed forces and the police, and their professionalism, we will finish this search successfully.”In a statement on Thursday, U.S. State Department spokesperson Matthew Miller said “Ecuador has experienced appalling levels of violence and terrorism at the hands of narco-criminal elements targeting innocent civilians” and that the U.S. would deploy some of its own law enforcement officials to the Latin American nation to explore “ways we can work together more effectively to confront the threat posed by transnational criminal organizations.” Miller added the U.S. will “increase intelligence sharing, cooperation to combat malicious cyber activity, and assistance with the implementation of prison reforms” in Ecuador.Monday, the day after Fito vanished, some 90 miles northeast of Guayaquil, another Ecuadoriangang leader escaped a different prison with 31 other inmates, local authorities announced. Fabricio Colón Pico, who allegedly helms Los Choneros’ rival gang Los Lobos, is also still being searched for by authorities.Then, on Tuesday afternoon, 13 men in masks broke onto a live broadcast by TC Television network, brandishing pistols and apparent explosives. The same day, teachers and students at the University of Guayaquil were also reportedly taken hostage by unidentified attackers.Shortly after, Noboa issued another decree declaring an “internal armed conflict” in Ecuador, and he designated more than 20 gangs as terrorist groups, including the Los Choneros and Los Lobos groups, ordering the Ecuadorian Armed Forces to “neutralize” them.Several American airlines have canceled flights to Guayaquil amid the unrest.Known as one of Ecuador’s most dangerous criminals, Fito is the leader of Los Choneros, a prison gang that engages in drug trafficking and extortion. With many of its members imprisoned, it holds sway over the South American country’s penitentiaries that have been consistently neglected by the government. Like other gangs, Los Choneros’ criminal activity is believed to extend outside the prison walls, even reportedly functioning as an operating arm of Mexico’s Sinaloa cartel.Fito had been detained since 2011, but he only became leader of Los Choneros after the murder of former head Jorge Luis Zambrano González (who was known as Rasquiña) in 2020. Fito, now age 44, was serving a 34-year sentence for drug trafficking, organized crime, and homicide. But the gang leader already had a history of getting out of his imprisonment: in February 2013, he escaped from La Roca, a maximum security prison in the infamous Guayas Penitentiary Complex, with 17 others and had been on the run for months before being caught in May that year.Fito has also been linked to a more recent prominent political assassination. In the lead-up to the country’s presidential election last year, candidate Fernando Villavicencio—who spoke out against Ecuador’s powerful drug cartels—was killed in the capital Quito in August. Days before his death, Villavicencio said he and his team had received threats from Fito and Los Choneros. Fito was supposed to be in La Regional prison in the Guayas Penitentiary Complex, but news of his disappearance first emerged after General Cesar Zapata told reporters during a press conference on Sunday that armed forces noticed an unnamed inmate in the prison complex was missing.In an interview with local TV station Teleamazonas, government spokesperson Izurieta said Fito likely escaped just hours before prison officials noticed his absence over the weekend, after he was warned that he would be transferred back to the more secure detention facility, La Roca.  Izurieta added that Fito’s escape is the result of a “completely failed” prison system.Violence has shaken up Ecuador, especially after the COVID-19 pandemic, and governments have failed to rein in organized crime. The country now has one of the highest homicide rates in Latin America.Experts and politicians blame the scourge partly on gangs’ fight for power—especially after the death of Los Chonero’s Rasquiña. Cocaine trafficking groups have also had increasing influence in recent years, flourishing amid a weak domestic economy.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/litoral-penitentiary-jose-macias-fito.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-08",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}