{
  "uid": "time_6358215",
  "article_url": "https://time.com/6358215/puma-terminates-sponsorship-israel-soccer/",
  "title_text": "Puma Terminates Sponsorship of Israel’s National Soccer Team. Here’s What to Know",
  "body_text": "Puma will terminate its sponsorship deal with the Israeli Football Association (IFA) in 2024, but the sportswear brand says the decision is unrelated to the Israel-Hamas war. A spokesperson for the German brand told TIME in a statement that the decision was made at the end of 2022 as part of its new “fewer-bigger-better” business strategy. “The review of the existing roster of national teams along certain KPIs such as commercials and participation in major international tournaments led to a few changes,” the statement added.A sponsorship deal with Serbia will also expire in 2024. Puma lost its most prominent soccer sponsorship deal, with Italy, in 2022 to rival sportswear brand Adidas. The company’s statement added that new sponsorship deals with two national teams, including a high-profile squad, will be announced later this year and in 2024. The Financial Times first reported that Puma’s IFA decision was financial, according to several people familiar with internal discussions. Israel ranks 75th of 200 countries in FIFA rankings and Israel is a limited market for kit sales, the newspaper added. But the news comes amid calls for consumer boycotts of Israel amid its ongoing bombardment of Gaza. Puma stores in some Western cities have been the target of protests in recent weeks.Read More: Zara Pulls Ad that Activists Said Resembles GazaAt least 18,000 people in Gaza have been killed following the Oct. 7 Hamas attack, which killed 1,200 people. Some 1.9 million out of Gaza’s 2.2 million people have also been displaced and the U.N. has called for an immediate ceasefire, warning of a worsening humanitarian crisis.Activists had previously accused Puma of supporting Israeli settlements in the West Bank because the IFA has clubs in them. But Puma has denied the allegations, saying it only sponsors the national squad.   ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1694837214.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-12",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}