{
  "uid": "time_6549753",
  "article_url": "https://time.com/6549753/foreign-domestic-workers-return-home-trauma-challenges/",
  "title_text": "Asia’s Troubled Foreign Domestic Workers Often Return Home to Fresh Challenges",
  "body_text": "It’s no secret that foreign domestic workers across Asia are subject to poor living conditions and low pay, enjoy few rights and freedoms, and are often abused by their employers.Erwiana Sulistyaningsih, a young woman from Indonesia, was tortured by her employer in Hong Kong, beaten with household items, starved, and withheld rest. Kartika Puspitasari, a slightly older Indonesian woman, also suffered a similar fate. (Once, Kartika was tied to a chair in a diaper while her employer went on vacation for days.) Courts awarded each more than $100,000 in high-profile trials in 2017 and 2023, respectively.Their cases may be exceptional—for the most part, rights groups say, domestic workers’ mistreatment tends to go unreported and unprosecuted—but the attention they garnered helped to shine a spotlight on some of the systemic problems across an industry in which millions of so-called maids have for decades been routinely treated like “modern-day slaves.” But while the struggles and inequities faced by such women employed overseas are well-documented, the challenges that await them after they return home are less so.For many returnees, like Erwiana and Kartika as well as millions who never received a court payout, their time as foreign domestic workers continues to echo across their lives back home, its effects ranging from psychological trauma to difficulty finding employment. For years after she returned to Indonesia, Erwiana says she couldn’t recognize herself. Besides the permanent physical effects of her injuries, including chronic back pain and breathing difficulties, she has grappled with bursts of inexplicable anger and recurring nightmares.“The trauma still [lingers] until now,” Erwiana tells TIME. “Especially when I retell the story, or face what my employer did. Like [people getting] angry or talking very loudly, I will be scared and sometimes it impacts me emotionally.”Kartika, too, says she struggles emotionally, including with reining in outbursts directed at her family, which have created a chasm between her and her young children. Her severe separation anxiety when away from her husband has also crippled her ability to find work. Compounding her insecurities are the scars on her body, vivid reminders of her ordeal that have left her feeling uncomfortable in public and shattered her hopes of reconnecting with people.“The keloid I have because of that abuse is still there on my body, and it’s getting bigger every day,” Kartika tells TIME. “That makes me lose my confidence. I’m unable to have a normal social life.”Even the money Kartika was awarded—rare compensation amid extremely severe circumstances—earlier this year, more than a decade after the abuse she faced, has done little to soothe her pain. “I’m happy that I have the decision on my compensation, but it doesn’t change my current condition,” Kartika says. “I try my best to not remember that, but honestly it comes back very often, the memory.”As governments are criticized for failing to provide adequate reintegration programs for returning domestic workers, some, including Erwiana, are starting to tackle these challenges with ground-up, community-based efforts themselves.On top of the emotional hardship that returning domestic workers have to navigate, there’s also the financial: the mythical promise of domestic work—one that has spurred millions of women to enter the industry every year—is that a temporary stint abroad can transform the financial situation of workers’ households. But in reality, despite generating billions of dollars for the economies of both their home and host countries, many foreign domestic workers struggle with personal long-term debt, from loans either taken by family members at home or for administrative fees to get employed abroad. According to a 2019 report, 83% of foreign domestic workers in Hong Kong were in debt, as well as 65% in Malaysia and 34% in Singapore. And many return home to fresh livelihood challenges. Myleen Luna, a single mother from the Philippines, had flown to Qatar in 2007 to be a domestic worker in the hopes of supporting her young daughter. More than a decade later, she found herself back in the Philippines with an estranged teenager and a dearth of job opportunities. The 44-year-old realized that her age and lack of qualifications (she never completed high school) quickly made it hard to secure employment. “Now I’m trying to find any job, but still they are asking for certificates and diplomas,” Luna told TIME earlier this year, having been unemployed for two years since she returned.“Domestic workers are kind of a special group of returnees because of their circumstances,” Jeremaiah Opiniano, the executive director of the Institute for Migration and Development Issues, tells TIME. “Their workplace is the house so they are not exposed to other skills apart from the duties of being domestic workers.”The narrative that domestic work is low-skilled labor has pervaded the job market—despite research showing the contrary: domestic workers tend to acquire, among other competencies, language proficiency and digital skills that can be transposed into other jobs. Still, finding a job or generating income remained the biggest challenge cited by 83% of returning overseas Filipino workers in 2020.Some governments have launched reintegration programs to help former domestic workers kickstart new lives. In the Philippines and Indonesia, returning domestic workers are eligible for reintegration loans and vocational training programs. But these have reached only a fraction of their targeted beneficiaries: 230,000 migrant domestic workers had returned to the Philippines between 2020 and February 2022, but only about 3,900 returning migrant workers participated in vocational training programs by the end of 2022.Those on the ground point out that the programs are neither attuned to the actual needs of returnees nor made accessible enough for many of them. “The government does not have a long-term, sustainable program, except giving them some training on cooking, entrepreneurship, marketing—but they do not tell them the truth,” says Eni Lestari, a domestic workers rights activist and chairperson of the International Migrants Alliance, “that the market today is no longer like before, and their memory of Indonesia, is like 10 years or 20 years ago, before they left the country.”“When we go home, we are already getting old, it's difficult to get a job, our education can no longer match the current standard. Even our capacity to adapt to technology is very problematic,” says Eni, who spent over two decades as a domestic worker in Hong Kong before she returned to Indonesia in July. “And so, accessing formal employment is almost impossible.”Meanwhile, Riza Ramirez-Flores, a social worker at the non-profit Blas Ople Policy Center in the Philippines, notes that many former domestic workers, especially those who had sought work abroad through informal channels and are not recognized in their home countries as returning migrant workers, face practical challenges in accessing help. “Some live in the provinces where the regional offices of the government are really far from their homes,” she says. “For those who are undocumented, it’s really a challenge where they can get assistance.”Faced with an unfamiliar and unfriendly job market back home—and the fact that domestic work, even with its low pay relative to citizens of the countries they serve, typically pays better than most jobs they can find at home—many domestic workers eventually decide to re-enter foreign domestic work, despite knowing the risks of doing so. In September, more than two years after she returned to the Philippines and just as she was considering going abroad again as a domestic worker, Luna landed a job—thanks to basic computer skills she had picked up while nannying young children in Qatar—as a clerk in a local high school in Cabuyao, the city where she lives.Returning to foreign domestic work is still not entirely off the table, Luna admits, as she’s earning only a fraction of her previous pay and is barely able to support herself. But she has also seen how her return has changed her relationship with her teenage daughter. “When I had just arrived [back in the Philippines], we were like strangers … now we are close,” she says. “Here, even if I don’t have money, it’s OK for me as long as I’m with my family.”On the ground, frustrations at the lack of protection and care for domestic workers both during and after their employment have been simmering for years. In August, hundreds of domestic workers staged a hunger strike in Indonesia to call for better rights amid stalled reforms in Indonesia’s parliament. In 2014, shocked by the photos of Erwiana’s injuries, thousands, including domestic workers and advocates, marched on the streets of Hong Kong demanding justice for Erwiana and an end to similar abuses.But the sporadic protests have led to little legislative improvements. As a result, returnees are often left to rely on informal support from one another, including for crowdfunding or loans. The communities that they have built have also served as buffers against the reverse culture shock experienced by domestic workers who have returned home decades older and estranged from their old friends and family.But while the consensus is that the existing reintegration programs for former domestic workers are not working, what policy changes are needed has been unclear—even to many returnees themselves. That may be about to change though, as the issue of returnees’ challenges begins to move toward more organized forms of activism.Earlier this month, Eni and Erwiana—who now works at the non-governmental organization Coordinating Body of Returned Indonesian Migrant Workers—helped to organize a two-day forum that brought together former domestic workers from different districts. The women traded personal stories of the challenges they have faced since returning home. Among them were nascent business owners struggling to catch up with the current market and e-commerce, farmers who cannot afford essential but expensive farming equipment, and elderly people having difficulties navigating complex subsidy schemes. Now that they have consolidated some of these kinds of specific challenges, Eni says, the next step for her, Erwiana, and their colleagues is to develop an orientation program for domestic workers planning to return home, informing them about the government subsidies and programs they are eligible for, as well as helping them to prepare themselves for the potential hurdles that await them. With the help of domestic workers’ communities across the country, they are also expanding efforts to monitor reintegration programs in different districts, with the aim of suggesting to local governments as well as the national government ways to improve their reintegration policies.A lot has changed since Erwiana touched down in Indonesia a decade ago, battered and bedridden. She has sought professional help for her emotional trauma, gotten a university degree, and given birth to a baby girl. And in what may be the ultimate closure to her past feelings of helplessness, she has become a vocal advocate for domestic workers around the world who have found themselves relegated to the margins, whether as migrant workers abroad or as returnees at home.“Before, I suffered physically and psychologically,” she says. “But now, because I understand it’s not only me but many migrants suffer from this kind of situation, I should be doing something with them to make our situation better.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/Kartika-Puspitasari-Domestic-Worker.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-21",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}