{
  "uid": "time_6384946",
  "article_url": "https://time.com/6384946/biden-netanyahu-zionist-zelensky/",
  "title_text": "Biden Reaffirms Support for Ukraine, but Issues a Warning to Israel",
  "body_text": "President Joe Biden stood next to Ukraine's leader on Tuesday, presenting a united front against Russia as they took questions from reporters.\"If you're being celebrated by Russian propagandists, it might be time to rethink what you're doing,” Biden said of Republicans blocking his request to send about $60 billion in aid to Ukraine.The support from the President for a critical ally was a marked contrast from hours earlier at a fundraiser, when Biden was publicly airing his frustrations about Israel’s leadership as the country’s bombing campaign in Gaza appears to be losing international support.“They don't want a two-state solution. They don't want anything having to do with the Palestinians,” Biden said dismissively of the far right-wing coalition that brought Prime Minister Benjamin Netanyahu to power.The two moments highlighted the balancing act for Biden, as he tries to urge Congress to pass a budget measure before the end of the year that includes billions in aid for both Ukraine and Israel.Ukrainian President Volodymyr Zelensky had come to Washington to shore up funding for his country’s defense against Russia’s continued invasion, including additional funds for ammunition and air defense of Ukraine’s capital Kyiv. But rather than flip the votes of skeptical Republicans in Congress to his side, he instead found Ukraine's cause competing with debates over border funding and Israel’s endgame in Gaza.Biden’s pointed criticism of Netanyahu, his long-time frenemy, sucked up much of the attention in Washington on Tuesday. Netanyahu, Biden told a room of about 100 campaign donors at the Salamander Hotel in Washington, is leading “the most conservative government in Israel's history,” and “has to change.”Biden described a decades-old photo with Netanyahu that the Israeli Prime Minister displayed on his desk during his visit to Israel in October. On it, Biden had written years ago,  “Bibi, I love you, but I don't agree with a damn thing you have to say.” Biden said his feelings about Netanyahu are the same today.  “That remains to be the case.”Biden has drawn a distinction between his criticism of Netanyahu and his longtime support for the state of Israel. During a Hanukkah celebration at the White House on Monday night, Biden said his commitment to defend and support Israel is “unshakable,” and repeated a phrase he’s used for decades, saying, “You don’t have to be a Jew to be a Zionist. And I am a Zionist.”Senate Republicans have held up aid to Israel and tied Biden’s effort to extend U.S. military assistance to Ukraine while they demand changes to immigration policy at the U.S. border, including shutting down legal avenues the Biden Administration has used to admit some migrants.“My team is working with Senate Democrats and Republicans to try to find a bipartisan compromise both concerning changes in policy and to provide the resources we need to secure the border,” Biden told reporters. “Compromise is how democracy works, and I'm ready and offered to compromise already.”He added, “Holding Ukraine funding hostage in an attempt to force through an extreme Republican Party agenda on the border is not how it works.”Biden said that only a small number of Republicans were balking at aid for Ukraine and that he doesn’t believe they speak for the majority of the GOP. \"I'm not making promises, but I'm hopeful we can get there,\" he said, warning that not coming through for Ukraine with the military assistance it needs “would send a horrible message to our allies.” ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1850718732.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-13",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}