{
  "uid": "time_6553142",
  "article_url": "https://time.com/6553142/netanyahu-israel-hamas-war-plans-gaza/",
  "title_text": "Why Netanyahu Can’t Talk About Post-War Gaza",
  "body_text": "When Israel launched its war in Gaza in the aftermath of the Oct. 7 massacre, in which some 1,200 people were killed by Palestinian militants, it did so with one stated goal: the total elimination of Hamas. Three months on, that goal remains elusive, shrouded by the killing of more than 22,000 Palestinians (the vast majority of them civilians, according to the Israeli military’s own estimates), the displacement of nearly 2 million people within the Strip, and a level of destruction not seen since World War II.What has been just as elusive is Israel’s plan for the so-called “day after” the war ends in Gaza. While the Biden administration has articulated some of its own hopes for the future of the enclave (including bringing Gaza under the control of a newly “revitalized” Palestinian Authority, the governing body that currently administers certain parts of the Israeli-occupied West Bank), Israeli Prime Minister Benjamin Netanyahu has resisted laying out his own blueprint. An Israeli official, who was not authorized to speak on the record, told TIME that there has been “no decision made” on an official day-after plan, noting that any such agreement would be subject to a vote by the cabinet.In that void, some senior far-right Israeli politicians have advanced their own ideas, among them the Israeli resettlement of the Strip (reversing the country’s 2005 withdrawal of its security forces and settlements from Gaza) and the mass deportation of the enclave’s more than 2 million inhabitants to Egypt and elsewhere—a violation of international law that has been roundly rejected by the U.S. as well as neighboring Arab states. One lawmaker from Netanyahu’s ruling Likud Party even went so far as to amplify calls for all Gazans to be “destroyed.”That Netanyahu hasn’t dismissed these extreme calls nor been seen to publicly endorse alternative proposals put forward by relatively more moderate voices largely comes down to his own political vulnerability. Since returning to power in late 2022 following a brief stint in opposition, Netanyahu has had to balance his own political imperatives (chiefly, avoiding conviction in his ongoing corruption trial) with that of his far-right coalition partners, whose aims include imposing a more theocratic society and further cementing Israeli control—and, ultimately, annexation—of the occupied West Bank. Since Oct. 7, that task has become all the more difficult, forcing Netanyahu to answer both to his far-right allies and to his political rivals in the emergency war cabinet that was formed in order to see the country through the war.That vulnerability has been compounded by Netanyahu’s own dwindling popularity. Indeed, most Israelis fault the prime minister for failing to prevent the Oct. 7 attack, according to an October poll. Just 15% believe he should remain in office once the war ends. “He’s constantly worried about pandering to his right-wing base and to shoring up [his position in the] polls, because polls all show that Israelis don’t want him there—they don’t want him there now, and they don’t want him there later,” says Mairav Zonszein, a senior Israel analyst at the International Crisis Group. “He’s at the worst popularity level he’s ever been.”As a result, Netanyahu has avoided expressing any kind of vision for the “day after,” opting instead only to reveal what he would not accept. This includes not allowing the Palestinian Authority to have any role in the future governance of Gaza (a position that isn’t supported by the U.S. and other regional partners) nor consenting to the creation of an international force to oversee security along the Israel-Gaza border. He has also reiterated his opposition to a Palestinian state, which both President Biden and Arab leaders have said must be the ultimate goal. It is no coincidence that these are all positions shared by Netanyahu’s far-right coalition partners, finance minister Bezalel Smotrich and national security minister Itamar Ben-Gvir, both of whom represent the most extreme elements of Israeli society. While neither are involved in the war cabinet, keeping them happy is critical to Netanyahu’s own political survival. “If one of them jumps ship,” says Nimrod Novik, a fellow at the Israel Policy Forum and a former senior advisor to ex-Israeli Prime Minister Shimon Peres, “the coalition disintegrates.”Read More: Biden Must Push NetanyahuInsofar as Netanyahu has stated any preferred outcome in Gaza, it’s to prevent Hamas from ever reemerging as a threat to Israel again—an outcome he says would require Israel maintaining a tight security grip over the Strip indefinitely. “Once we defeat Hamas, we have to make sure that there’s no new Hamas, no resurgence of terrorism,” he told NPR in November. “And right now the only force that is able to secure that is Israel.” But whether Israel can eliminate Hamas in its entirety remains to be seen. White House National Security Council spokesman John Kirby appeared to walk back expectations last week, telling reporters: “Are you going to eliminate the ideology? No. And are you likely going to erase the group from existence? Probably not. But can you eliminate the threat that Hamas poses to the Israeli people? Absolutely.”While U.S. Secretary of State Antony Blinken’s visit to the region this week is expected to address Israel’s post-war plans, some experts warn that the prospects of achieving any kind of agreement at this stage of the war remains slim. “You really need to move beyond this conceit of the ‘day after,’” says Aaron David Miller, a former State Department Middle East analyst and negotiator, noting that the post-war reconstruction and rehabilitation of Gaza will likely be measured in years.That Netanyahu has conflated his own political survival with what he considers to be in the best interest of Israel makes such agreements even more unlikely, Miller adds. “How far you could actually get in terms of implementing a more rational post-conflict environment in Gaza with the current government in Israel? Not very far.”It’s perhaps for this reason that U.S. officials are reportedly thinking beyond the Netanyahu era under the expectation that the longtime Israeli prime minister’s days in power are numbered. While an Israeli election in 2024 is certainly possible, particularly if public pressure in favor of one begins to mount, it seems unlikely any time soon. “For Israelis right now, it’s very hard to transition to [elections] when you’re still in such deep war mode,” Zonszein says. “But that’s what they want … I mean, something’s got to give one way or another this year.” In the meantime, “The uncertainty and the insecurity continues,” she adds. “I don’t think anything that Israel has achieved in the last three months has made Israelis feel safer.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1871491990.jpg",
  "article_date": "2024-01-08",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}