{
  "uid": "time_6548455",
  "article_url": "https://time.com/6548455/us-britain-navy-attack-drones-red-sea/",
  "title_text": "U.S. and Britain Say Their Navies Shot Down 15 Attack Drones Over the Red Sea",
  "body_text": "LONDON — A U.S. warship shot down 14 suspected attack drones over the Red Sea on Saturday, and a Royal Navy destroyer downed another drone that was targeting commercial ships, the British and American militaries said.Houthi rebels in Yemen have launched a series of attacks on vessels in the Red Sea, one of the world’s busiest shipping routes, and have launched drones and missiles targeting Israel, as the Israel-Hamas war threatens to spread.U.S. Central Command said that the destroyer USS Carney “successfully engaged 14 unmanned aerial systems\" launched from Houthi-controlled areas of Yemen.The drones “were shot down with no damage to ships in the area or reported injuries,” Central Command tweeted.U.K. Defense Secretary Grant Shapps said that HMS Diamond fired a Sea Viper missile and destroyed a drone that was “targeting merchant shipping.” The overnight action is the first time the Royal Navy has shot down an aerial target in anger since the 1991 Gulf War.Shapps said attacks on commercial ships in the global trade artery by Yemen’s Houthi rebels “represent a direct threat to international commerce and maritime security.\"“The U.K. remains committed to repelling these attacks to protect the free flow of global trade,” he said in a statement.HMS Diamond was sent to the region two weeks ago as a deterrent, joining vessels from the U.S., France and other countries.Global shipping has become a target during the war between Israel and Hamas, which like the Houthis is backed by Iran.Houthi rebels said they fired a barrage of drones on Saturday toward the port city of Eilat in southern Israel. The announcement came hours after Egypt’s state-run media reported that Egyptian air defense had shot down a “flying object” off the Egyptian resort town of Dahab on the Red Sea.Israeli-linked vessels also have been targeted, but the threat to trade has grown as container ships and oil tankers flagged to countries like Norway and Liberia have been attacked or drawn missile fire while traversing the waterway between Africa and the Arabian Peninsula.Earlier this month, three commercial ships in the Red Sea were struck by ballistic missiles fired from Houthi-controlled Yemen. A U.S. warship shot down three drones during the assault, the U.S. military said.French container shipping line CMA CGM Group said Saturday it had ordered all its vessels scheduled to pass through the Red Sea to “pause their journey in safe waters with immediate effect until further notice.”On Friday Maersk, the world’s biggest shipping company, also told all its vessels planning to pass through the Bab el-Mandeb Strait in the Red Sea to stop their journeys after a missile attack on a Liberian-flagged cargo ship. German-based shipper Hapag-Lloyd said it was pausing all its container ship traffic through the Red Sea until Monday.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/AP23350493414266.jpg",
  "article_date": "2023-12-16",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}