{
  "uid": "time_6556384",
  "article_url": "https://time.com/6556384/nigeria-ibadan-explosion-death-toll-injuries-cause/",
  "title_text": "Nigeria Explosion Kills 3 and Injures 77 as Buildings Collapse",
  "body_text": "ABUJA, Nigeria — Three people died and 77 others were injured overnight when an explosives rocked more than 20 buildings in one of Nigeria’s largest cities, authorities said Wednesday, as rescue workers dug through the rubble in search of those feared trapped.Residents in the southwestern state of Oyo’s densely populated Ibadan city heard a loud blast at about 7:45 p.m. Tuesday, causing panic as many fled their homes. By Wednesday morning, security forces cordoned off the area while medical personnel and ambulances were on standby as rescue efforts intensified.Preliminary investigations showed the blast was caused by explosives stored for use in illegal mining operations, Oyo Gov. Seyi Makinde told reporters after visiting the site in the Bodija area of Ibadan.“We have already deployed first responders and all relevant agencies within Oyo state to carry out comprehensive search and rescue operations,” Makinde said, describing the damage as “devastating.”Rescue workers combing through the collapsed structures recovered an additional body on Wednesday morning, increasing the death toll to three, Saheed Akiode, coordinator of Nigeria’s National Emergency Management Agency in the region, told The Associated Press.It was not immediately clear who stored the explosives, and no arrest has been announced. “The investigations are ongoing (and) all those found culpable for this will be brought to book,” Gov. Makinde said.Most of the 77 injured had already been discharged, the governor said, promising to cover the medical bills of others still being admitted and to provide temporary accommodation for those whose houses were affected.Dozens of residents trooped to the vicinity where some of the injured were being treated in ambulances. Surrounding the area are buildings covered in dust and either destroyed in whole or in part as a result of the blast, which left a massive crater.Illegal mining in mineral-rich Nigeria is common and has been a major concern for authorities. However, it is mostly done in remote areas where arrests are difficult and where safety procedures are rarely followed.The use of explosives such as dynamite by miners close to residential areas is also common and poses health hazards to residents, according to Anthony Adejuwon, who leads the Urban Alert group that advocates for accountability in the mining industry.Adejuwon said explosive materials should be kept far away from where people live, but that “the use of these explosives is not controlled and because they are not controlled, anybody that has easy access can keep it anywhere.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1931119990.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-17",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}