{
  "uid": "time_6343692",
  "article_url": "https://time.com/6343692/uk-rishi-sunak-conservative-government-crisis-rwanda/",
  "title_text": "U.K. Prime Minister Rishi Sunak Faces Leadership Crisis Over Blocked Rwanda Migrant Plan",
  "body_text": "LONDON — British Prime Minister Rishi Sunak was struggling to avert a leadership crisis on Thursday after his plan to revive a blocked asylum deal with Rwanda triggered turmoil in his party and the resignation of his immigration minister.Sunak called a hastily scheduled news conference to defend his policy after Immigration Minister Robert Jenrick quit the government late Wednesday, saying a bill designed to override a court block on the Rwanda plan “does not go far enough” and won’t work.Jenrick said the government had pledged to “stop the boats” bringing migrants to Britain across the English Channel and must do “whatever it takes to deliver this commitment.”The plan to send asylum-seekers on a one-way trip to Rwanda is central to the U.K. government’s self-imposed goal of stopping unauthorized asylum-seekers crossing the Channel from France.Britain and Rwanda agreed on a deal in April 2022 under which migrants who cross the Channel would be sent to Rwanda, where their asylum claims would be processed and, if successful, they would stay.The U.K. government argues that the deportations will discourage others from making the risky sea crossing and break the business model of people-smuggling gangs. Critics say it’s both unethical and unworkable to send migrants to a country 6,400 kilometers (4,000 miles) away with no chance of ever settling in the U.K.No one has yet been sent to Rwanda under the plan, which has faced multiple legal challenges. Last month the U.K. Supreme Court ruled the plan was illegal because Rwanda isn’t a safe country for refugees.The government has refused to drop the plan despite the court's judgment. Britain and Rwanda have since signed a treaty pledging to strengthen protection for migrants. The U.K. government says that will allow it to pass a law declaring Rwanda a safe destination and allowing the government to ignore parts of British human rights law to send migrants there.The government says the law will allow it to “disapply” sections of U.K. human rights law when it comes to Rwanda-related asylum claims and make it harder to challenge deportations in the courts.Home Secretary James Cleverly acknowledged the legislation may violate international human rights rules but urged lawmakers to support it anyway.But the legislation doesn’t go far enough for some in the governing Conservative Party’s authoritarian wing, who want the U.K. to leave the European Convention on Human Rights. Almost every European country, apart from Russia and Belarus, is bound by the convention and its court.Sunak responded to Jenrick's resignation by arguing that the bill went as far as the government could.“If we were to oust the courts entirely, we would collapse the entire scheme,” he wrote in a letter to Jenrick responding to his resignation.Rwandan Foreign Minister Vincent Biruta confirmed that his country would scrap the deal unless Britain stuck to international law.“It has always been important to both Rwanda and the U.K. that our rule of law partnership meets the highest standards of international law, and it places obligations on both the U.K. and Rwanda to act lawfully,” he said in a statement.Sunak has struggled to keep the fractious Conservatives united since taking over as party leader and prime minister in October 2022 after the turbulent terms of Boris Johnson and Liz Truss.He has made “stopping the boats” one of his key pledges ahead of a national election that is due next year. He hopes showing progress can help the party close a big polling gap with the opposition Labour Party.But dissent has broken out again over the Rwanda plan. It concerns centrist Conservative lawmakers who oppose Britain breaching its human rights obligations.The bigger danger to Sunak comes from the hard-line right wing represented by Jenrick and former Home Secretary Suella Braverman, who was fired by Sunak last month after she made a series of statements that deviated from the government line.She is seen as likely to run for party leader in a contest expected if the Conservatives lose power in an election. The contest could come even sooner if Conservative lawmakers think ditching Sunak will improve their chances.Braverman criticized the Rwanda bill and said the law must go farther, including a ban on legal challenges to deportation and incarceration of asylum-seekers in military-style barracks.“We have to totally exclude international law -– the Refugee Convention, other broader avenues of legal challenge,” she said.Braverman did not answer directly when asked if she supported Sunak as prime minister.“I want the prime minister to succeed in stopping the boats,” she said.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/AP23340417157239.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-07",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}