{
  "uid": "time_6564516",
  "article_url": "https://time.com/6564516/prince-harry-libel-case-daily-mail/",
  "title_text": "Prince Harry Drops Libel Case Against Daily Mail After Damaging Pretrial Ruling",
  "body_text": "LONDON — Prince Harry dropped his libel lawsuit Friday against the publisher of the Daily Mail tabloid following a ruling in which a judge cast doubt on his case as it was headed to trial.Lawyers for the Duke of Sussex notified the High Court in London that he would not continue the suit against Associated Newspapers Ltd.No reason was given, but it came the day he was due to hand over documents in the case and after a punishing ruling last month in which a judge ordered Harry to pay the publisher nearly 50,000 pounds (more than $60,000) in legal fees after he failed to achieve victory without going to trial.The action will leave him on the hook to pay the publisher's legal fees, which the Daily Mail reported to be 250,000 pounds ($316,000). A spokesperson for the duke said it was premature to speculate about costs.Read More: Prince Harry and Meghan Markle’s Netflix Doc Appears to Deepen the Royal Feud With Prince WilliamThe case involved a Mail on Sunday article that said Harry tried to hide his efforts to retain publicly funded protection in the U.K. after walking away from his role as a working member of the royal family.Harry's lawyers claimed the article attacked his honesty and integrity by purporting to reveal that court documents “contradicted public statements he had previously made about his willingness to pay for police protection for himself and his family whilst in the U.K.” He said the article would undermine his charity work.The publisher argued the article expressed an honest opinion and caused no serious harm to his reputation.In March, Harry sought summary judgment — to win the case without going to trial — and tried to knock out the Mail's defense but a judge didn't buy it.Justice Matthew Nicklin ruled Dec. 8 that the publisher had a “real prospect” of showing statements issued on Harry’s behalf were misleading and that the February 2022 article reflected an “honest opinion” and wasn’t libelous.Read More: These Are the Most Shocking Revelations in Prince Harry’s Memoir Spare“The defendant may well submit that this was a masterclass in the art of ‘spinning,'” Nicklin wrote, in refusing to strike the honest opinion defense.Harry, 39, the estranged younger son of King Charles III, has broken ranks with the royal family in his willingness to go to court and it has become the main forum for his battles with the British press.Associated Newspapers is one of three tabloid publishers he’s suing over claims they used unlawful means, such as deception, phone hacking or hiring private investigators, to try to dig up dirt on him.He also has a lawsuit pending against the government’s decision to protect him on a case-by-case basis when he visits Britain. He claims that hostility toward him and his wife on social media and relentless hounding by the news media threaten their safety. He cited media intrusion for his decision to leave life as a senior royal and move to the U.S.Harry's spokesperson said his focus remains on that case and his family's safety.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/prince-harry-drops-libel-case-daily-mail.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-19",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}