{
  "uid": "time_6344153",
  "article_url": "https://time.com/6344153/a-year-in-time-impact-award-padma-lakshmi/",
  "title_text": "Padma Lakshmi on the Importance of Telling Immigrant Stories",
  "body_text": "As Padma Laskhmi accepted a TIME100 Impact Award on Tuesday, she spoke about immigrants—and how her advocacy work has led her to dive more deeply into telling their stories. After almost two decades of hosting Top Chef, Lakshmi announced her departure from the show earlier this year. That gave her more time to spend producing Taste the Nation—her foray into showcasing a wider variety of cuisines and amplifying the stories of immigrant communities. The award-winning Hulu series reflects a seamless blend of food and politics for American viewers. “While the analysis of food is interesting and it’s important, the people that make the food, they are truly fascinating,” she said in Tuesday’s speech. Read More: Padma Lakshmi Is Transforming How Americans Think About FoodTaste the Nation has led Lakshmi to a Texas border town, as well as to D.C., to speak with the city’s Afghan American community. She spoke about Emiliano Marentes in El Paso, “who spoke to me, of how folks embraced his food—they loved his tacos—but didn’t care about the hands that made that food.” As an ACLU artist ambassador for women’s and immigrants’ rights, she has spoken with and advocated for asylum seekers. The ACLU also encouraged her to write an op-ed in 2018 about her own experience of sexual violence. “It would be one of the most difficult and rewarding things I’ve ever done. They reminded me that I have a voice, and a story to share,” she says. In addition to her work as a television producer and activist, Lakshmi is a New York Times best-selling author, a model, a co-founder of the Endometriosis Foundation of America and a Goodwill Ambassador for the United Nations Development Programme.Lakshmi, an Indian-American immigrant, added: “I am still that 4-year-old girl, who boarded a Pan Am flight alone, bound from India for Elmhurst, Queens, who is here with you all tonight, in this sparkly dress. Frankly, my journey is living proof of the best America there is.”She closed her speech by paying tribute to the participants of Taste the Nation and Top Chef, saying they “build a truer mosaic of what America looks like today.” “While our nation is far from perfect, full of contradictions and hypocrisy in its policies, it can still show the world, that a country needn’t consist of only people from the same ethnicity or religion,” she said. “It can be built, with all of us who see the best possible America, and help it lurch forward, stumbling often along the way, towards a future, where we will share the same rights and hopefully, all are welcome.”A Year in TIME was sponsored by American Family Insurance, The Macallan, and Smartsheet.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/padma-lakshi-time-impact-award.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-13",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}