{
  "uid": "time_6564706",
  "article_url": "https://time.com/6564706/uk-police-terrorism-threat-rises-israel-hamas-war/",
  "title_text": "U.K. Police Warn of ‘Unprecedented’ Rise in Terrorism Threat Amid Israel-Hamas War",
  "body_text": "The head of counter-terrorism policing in the U.K. warned there has been an “unprecedented” spike in terrorism threats since the Israel-Hamas war began in October.Metropolitan Police assistant commissioner Matt Jukes told a gathering of journalists on Friday that there has been a 25% rise in counter-terrorism intelligence, which is \"a significant increase,” Sky News reported. He said the war had created a \"radicalization moment,” which had the potential to push people toward terrorism, per the BBC. \"It's hard to remember a more unstable, dangerous and uncertain world,” Jukes, the U.K.’s most senior counter-terrorism officer, said. Threats have increased since the militant group Hamas, which governs Gaza, attacked Israel on Oct. 7, killing around 1,200 people and taking some 240 hostage. Israel responded by bombarding and invading the territory, killing 24,762 people as of Friday, according to Gaza’s health ministry. The conflict has ignited protests and hate crimes against both Muslims and Jews around the world.  In the U.S., the FBI warned of increased terrorism threats over the holiday period because of the war, echoing repeated concerns from its head Christopher Wray that Hamas’ attack would inspire copycats and put Americans at greater risk. In the U.K., a Met Police spokesperson tells TIME in an email that its Counter Terrorism Internet Referral Unit has received more than 2,700 referrals from the public relating to online content linked to the war since October.The unit identified around 630 cases that have a link to the U.K. and could potentially be in breach of terrorism or other laws, or otherwise of interest to policing, and passed around 150 cases on for further police investigation or action. Around 20 are being investigated by the Met’s Counter Terrorism Command, while the rest are in the hands of regional units or local police forces. Since Oct. 7, police have made 33 arrests for terrorism crimes—19 related to protests, 13 in connection with social media and one about an alleged attack, Sky News reported. Seven people were charged and the rest remain on bail or under investigation, the news outlet said. Per reports, of those arrested, 20% were under the age of 18, with children as young as 11 involved in concerning conversations online. Police also tell TIME they launched around 30 investigations into suspected offenses at protests in London, the majority of which they say relate to potential terrorism offenses. Police say they arrested 11 people in connection with these investigations, with four charged and awaiting trial. Despite the rise in reports, the U.K.’s official threat level of terrorism has not changed since the war started. The threat level has remained at “substantial”—meaning an attack is “likely”—since February 2022, when it was downgraded from “severe,” the most extreme level that means an attack is “highly likely.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/matt-jukes.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-20",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}