{
  "uid": "time_6555577",
  "article_url": "https://time.com/6555577/hamas-israeli-hostages-video/",
  "title_text": "Hamas Says Two More Israeli Hostages Are Dead. Here’s What We Know",
  "body_text": "On Monday, Hamas released a video that it says shows bodies of two Israeli hostages taken Oct. 7—Yossi Sharabi, 53, and Itai Svirsky, 38—claiming that they were killed by Israeli airstrikes. An Israeli military spokesman denied Israel had anything to do with at least one of the deaths, and the Associated Press and New York Times have not been able to verify Hamas's claims or when and where the scenes in the video were filmed. The footage came a day after Hamas released 37-second long video featuring three Israeli hostages. In the video released on Sunday, hostages Noa Argamani, 26, along with Sharabi and Svirsky, state their names and ages to the camera and ask for the war to end and to be returned home to their families, followed by two title cards, one that said “Tomorrow we will inform you of their fate,” and another that said “Your Government is Lying” in Arabic, Hebrew, and English. Earlier in the day, Hamas had said it has lost contact with some hostages and warned that they might have been killed amid Israel’s ongoing military campaign in Gaza. The militant group had also previously threatened to execute hostages in retaliation to Israeli military strikes. Read More: The Families of Israelis Held Hostage by Hamas Speak OutSunday’s video was published exactly 100 days after the Oct. 7 Hamas attack that killed 1,200 people in Israel and marked the beginning of the war in Gaza. At least 23,000 Palestinians have been killed since then. Despite the high civilian death toll of the war, which has led to widespread criticism and a case filed by South Africa in the International Criminal Court of Justice for its “genocidal acts,” Israel has vowed to continue with the war until Hamas has been destroyed.  “We are continuing the war until we are done, until we have a decisive victory, until we achieve all of our goals: the elimination of Hamas, the return of all of our hostages and ensuring that Gaza will never again constitute a threat to Israel,” Prime Minister Benjamin Netanyahu said in a televised address to Israelis marking the 100th day of the war.Some 105 hostages were released following a Qatar-brokered agreement between Israel and Hamas in November. Twenty-one hostages have died since the war began, according to the IDF, including three Israelis who were mistakenly shot dead by Israeli forces while shirtless and waving a makeshift white flag. In a televised statement on Sunday, Hamas spokesperson Abu Obeida blamed the Israeli government for the fate of the hostages remaining in Gaza and said that many had likely been killed during the Israeli bombardment of the Strip. “Most likely, many of them were killed recently, the rest are in great danger every hour and the enemy’s leadership and army bear full responsibility,” he said. Relatives of Israeli hostages have for the most part shied away from criticizing the IDF but have criticiaed the lack of humanitarian assistance or medical care that has gone to the hostages. A group of dozens of relatives of the hostages also protested against the delivery of humanitarian aid to Gaza last week, attempting to stop some aid trucks from entering the Strip.On Friday, the International Committee of the Red Cross announced that it would help transfer essential medicines for the first time to those in captivity in the next few days, according to a statement from the Prime Minister's office on Saturday. With reporting by Olivia Waxman",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1927533394.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-15",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}