{
  "uid": "time_6341021",
  "article_url": "https://time.com/6341021/alistair-darling-uk-financial-crisis-chancellor-dies/",
  "title_text": "Alistair Darling, U.K.’s Financial Crisis Chancellor, Dies at 70",
  "body_text": "Former Chancellor of the Exchequer Alistair Darling, who oversaw Britain’s economy during the 2008 global financial crisis, has died at the age of 70. “Darling, the much-loved husband of Margaret and beloved father of Calum and Anna, died in Edinburgh this morning after a short spell in Western General Hospital under the wonderful care of the cancer team,” his spokeswoman said. Darling served under former Labour Prime Minister Gordon Brown from 2007 to 2010. His calmness and even temper stood in contrast to Brown’s abrupt mood changes during one of the worst periods of economic tumult in 30 years.When the US subprime mortgage crisis spread to the U.K., causing a liquidity crisis in the banking industry and triggering a run on the British bank Northern Rock, Darling allowed the Bank of England to bail it out.His stint in the Treasury ended when Labour lost the general election in 2010. Darling later led the Better Together campaign, a cross-party group that successfully campaigned for Scotland to remain part of the U.K. in the 2014 independence referendum. Darling became a member of the upper House of Lords in 2015. “Alistair lived a life devoted to public service,” current Labour Party leader Keir Starmer said in a statement. “He will be remembered as the chancellor whose calm expertise and honesty helped to guide Britain through the tumult of the global financial crisis. He was a lifelong advocate for Scotland and the Scottish people and his greatest professional pride came from representing his constituents in Edinburgh.”After becoming a member of Parliament in 1987, Darling rose quickly through the Labour ranks and became a key ally of Tony Blair and Brown as they sought to modernize the party and transform it into New Labour, going on to win a landslide victory in 1997. “I consider myself incredibly fortunate to have benefited from Alistair’s counsel and friendship,” Starmer added. “He was always at hand to provide advice built on his decades of experience - always with his trademark wry, good humor.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/11/GettyImages-98037850.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-11-30",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}