{
  "uid": "time_6554728",
  "article_url": "https://time.com/6554728/us-uk-strikes-houthi-rebels-yemen-red-sea/",
  "title_text": "U.S. and U.K. Launch Massive Bomb Strikes on Houthis in Retaliation for Red Sea Attacks",
  "body_text": "WASHINGTON — The U.S. and British militaries bombed more than a dozen sites used by the Iranian-backed Houthis in Yemen on Thursday, in a massive retaliatory strike using warship- and submarine-launched Tomahawk missiles and fighter jets, U.S. officials said.The U.S. Air Force’s Mideast command said it struck over 60 targets at 16 sites in Yemen, including “command-and-control nodes, munitions depots, launching systems, production facilities and air defense radar systems.”President Joe Biden said the strikes were meant to demonstrate that the U.S. and its allies “will not tolerate” the militant group’s ceaseless attacks on the Red Sea. And he said they only made the move after attempts at diplomatic negotiations and careful deliberation.“These strikes are in direct response to unprecedented Houthi attacks against international maritime vessels in the Red Sea — including the use of anti-ship ballistic missiles for the first time in history,” Biden said in a statement. He noted the attacks endangered U.S. personnel and civilian mariners and jeopardized trade, and he added, “I will not hesitate to direct further measures to protect our people and the free flow of international commerce as necessary.”Read More: How Congress Is Reacting to Biden’s Military Attack on the Houthis in YemenAssociated Press journalists in Yemen’s capital, Sanaa, heard four explosions early Friday local time. Two residents of Hodieda, Amin Ali Saleh and Hani Ahmed, said they heard five strong explosions hitting the western port area of the city, which lies on the Red Sea and is the largest port city controlled by the Houthis. Eyewitnesses who spoke with the AP also said they saw strikes in Taiz and Dhamar, cities south of Sanaa.The strikes marked the first U.S. military response to what has been a persistent campaign of drone and missile attacks on commercial ships since the start of the Israel-Hamas war. And the coordinated military assault comes just a week after the White House and a host of partner nations issued a final warning to the Houthis to cease the attacks or face potential military action. The officials described the strikes on condition of anonymity to discuss military operations. Members of Congress were briefed earlier Thursday on the strike plans.The warning appeared to have had at least some short-lived impact, as attacks stopped for several days. On Tuesday, however, the Houthi rebels fired their largest-ever barrage of drones and missiles targeting shipping in the Red Sea, with U.S. and British ships and American fighter jets responding by shooting down 18 drones, two cruise missiles and an anti-ship missile. And on Thursday, the Houthis fired an anti-ship ballistic missile into the Gulf of Aden, which was seen by a commercial ship but did not hit the ship.In a call with reporters, senior administration and military officials said that after the Tuesday attacks, Biden convened his national security team and was presented with military options for a response. He then directed Defense Secretary Lloyd Austin, who remains hospitalized with complications from prostate cancer surgery, to carry out the retaliatory strikes.Read More: Lloyd Austin’s Surgery Blunder May Have Compromised National SecurityIn a separate statement, U.K. Prime Minister Rishi Sunak said the Royal Air Force carried out targeted strikes against military facilities used by the Houthis. The Defense Ministry said four fighter jets based in Cyprus took part in the strikes.Noting the militants have carried out a series of dangerous attacks on shipping, he added, “This cannot stand.” He said the U.K. took “limited, necessary and proportionate action in self-defense, alongside the United States with non-operational support from the Netherlands, Canada and Bahrain against targets tied to these attacks, to degrade Houthi military capabilities and protect global shipping.”The governments of Australia, Bahrain, Canada, Denmark, Germany, Netherlands, New Zealand and South Korea joined the U.S. and U.K. in issuing a statement saying that while the aim is to de-escalate tensions and restore stability in the Red Sea, the allies won’t hesitate to defend lives and protect commerce in the critical waterway.Russia, however, requested an emergency meeting of the U.N. Security Council on the strikes. France, the current council president, said it will take place Friday afternoon.Read More: How—and Why—Yemen’s Houthi Rebels Are Poised to Seriously Disrupt the Global EconomyThe rebels, who have carried out 27 attacks involving dozens of drones and missiles just since Nov. 19, had warned that any attack by American forces on its sites in Yemen will spark a fierce military response.A high-ranking Houthi official, Ali al-Qahoum, vowed there would be retaliation. “The battle will be bigger … and beyond the imagination and expectation of the Americans and the British,” he said in a post on X.Al-Masirah, a Houthi-run satellite news channel, described strikes hitting the Al-Dailami Air Base north of Sanaa, the airport in the port city of the Hodeida, a camp east of Saada, the airport in the city of Taiz and an airport near Hajjah.The Houthis later Friday said the strikes killed five people and wounded six, without elaborating on who the casualties were.A senior administration official said that while the U.S. expects the strikes will degrade the Houthis’ capabilities, “we would not be surprised to see some sort of response,” although they haven't seen anything yet. Officials said the U.S. used warplanes based on the Navy aircraft carrier USS Dwight D. Eisenhower and Air Force fighter jets, while the Tomahawk missiles were fired from Navy destroyers and a submarine.Read More: How the U.S.-Led Attacks on Yemen’s Houthis Could Impact Oil PricesThe Houthis say their assaults are aimed at stopping Israel’s war on Hamas in the Gaza Strip. But their targets increasingly have little or no connection to Israel and imperil a crucial trade route linking Asia and the Middle East with Europe.Meanwhile, the U.N. Security Council passed a resolution Wednesday that demanded the Houthis immediately cease the attacks and implicitly condemned their weapons supplier, Iran. It was approved by a vote of 11-0 with four abstentions — by Russia, China, Algeria and Mozambique.Britain’s participation in the strikes underscored the Biden administration’s effort to use a broad international coalition to battle the Houthis, rather than appear to be going it alone. More than 20 nations are already participating in a U.S.-led maritime mission to increase ship protection in the Red Sea.U.S. officials for weeks had declined to signal when international patience would run out and they would strike back at the Houthis, even as multiple commercial vessels were struck by missiles and drones, prompting companies to look at rerouting their ships.Read More: How Attacks in the Red Sea Could Increase Costs of Items from Clothing to CoffeeOn Wednesday, however, U.S. officials again warned of consequences.“I’m not going to telegraph or preview anything that might happen,” Secretary of State Antony Blinken told reporters during a stop in Bahrain. He said the U.S. had made clear “that if this continues as it did yesterday, there will be consequences. And I’m going to leave it at that.”The Biden administration’s reluctance over the past several months to retaliate reflected political sensitivities and stemmed largely from broader worries about upending the shaky truce in Yemen and triggering a wider conflict in the region. The White House wants to preserve the truce and has been wary of taking action in Yemen that could open up another war front.The impact on international shipping and the escalating attacks, however, triggered the coalition warning, which was signed by the United States, Australia, Bahrain, Belgium, Canada, Denmark, Germany, Italy, Japan, Netherlands, New Zealand, Singapore and the United Kingdom.Read More: What to Know About the U.S. Coalition Force in the Red SeaTransit through the Red Sea, from the Suez Canal to the Bab el-Mandeb Strait, is a crucial shipping lane for global commerce. About 12% of the world’s trade typically passes through the waterway that separates Africa and the Arabian Peninsula, including oil, natural gas, grain and everything from toys to electronics.In response to the attacks, the U.S. created a new maritime security mission, dubbed Operation Prosperity Guardian, to increase security in the Red Sea, Bab el-Mandeb Strait and the Gulf of Aden, with about 22 countries participating. U.S. warships, and those from other nations, have been routinely sailing back and forth through the narrow strait to provide protection for ships and to deter attacks. The coalition has also ramped up airborne surveillance.The decision to set up the expanded patrol operation came after three commercial vessels were struck by missiles fired by Houthis in Yemen on Dec. 3.The Pentagon increased its military presence in the region after the Oct. 7 Hamas attacks in Israel to deter Iran from widening the war into a regional conflict, including by the Houthis and Iran-backed militias in Iraq and Syria.—Associated Press writers Ahmed al-Haj in Sanaa, Yemen; Jack Jeffery in London; Jon Gambrell in Dubai, United Arab Emirates; Edith M. Lederer at the United Nations; and Zeke Miller, Aamer Madhani and Seung Min Kim in Washington contributed to this report.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/houthi-red-sea-attack.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-12",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}