{
  "uid": "time_6342821",
  "article_url": "https://time.com/6342821/israel-airstrike-us-military-war-crimes/",
  "title_text": "U.S. Military Equipment Traced to Possible War Crimes in Gaza, Report Finds",
  "body_text": "The Israeli military used U.S.-made military equipment in two airstrikes that killed dozens of civilians in Gaza and decimated two families, according to Amnesty International. Amnesty’s report is the first to tie U.S.-supplied munitions directly to strikes with extensive civilian casualties.“U.S.-made weapons facilitated the mass killings of extended families,” said Agnès Callamard, Amnesty International’s Secretary General in a press release from Dec. 5.On Oct. 10, an air strike on the al-Najjar family home killed 24 people. On Oct. 22, an airstrike on the Abu Mu’eileq family home killed 19 people. Both strikes were in Deir al Balah. The city is south of Wadi Gaza, the area the Israeli military ordered civilians of Northern Gaza to flee to. Read More: What to Know About U.S. Military Support for Israel’s Gaza OffensiveAmnesty did not find any evidence of any military objectives at the sites of the strikes, nor any indication that the residents of the houses were affiliated with Hamas, leading the group to call for the air strikes to be investigated as possible war crimes.\"The hope is that the U.S. will look at this documentation, look at the other evidence that exists, and make the determination that it can no longer transfer arms to Israel in this current context,\" Amanda Klasing, National Director of Government Relations and Advocacy at Amnesty International, told TIME. “Our lives have been destroyed in a moment. Our family has been destroyed,” Suleiman Salman al-Najjar told Amnesty. His wife and four children were killed in the strike on Oct. 10.According to the Amnesty report, the remnants of U.S.-made JDAMs, a kit that converts unguided bombs into GPS-guided weapons, were found at the sites of both strikes. Codes found on fragments of the JDAM kits link back to Boeing, which has reportedly been speeding up the delivery of JDAMs to Israel in recent weeks. In addition to the $3.8 billion the U.S. gives to Israel in military assistance every year, the U.S. has been surging military equipment to Israel following Hamas’s Oct. 7 attack. The U.S. has resupplied Israel with air defense systems, as well as 155mm shells, 2000 pound bunker buster bombs, and precision guided munitions. The U.S. Department of Defense did not immediately respond to a request for comment.“It's a safe assumption to say that U.S. weapons are being used extensively in the current Israeli operations in Gaza,” Elias Yousif, an expert in U.S. arms transfers at the Stimson Center, told TIME in November. Even so, the lack of access to Gaza has made it extremely difficult to track specifically what munitions the IDF is using in Gaza, arms experts say. \"It's painstaking work and right now access to to Gaza is impossible,\" says Amnesty International's Klasing. \"The types of civilian harm reporting that you might see in other conflicts has been a real challenge.\"Read More: The Collapse of Global Arms ControlAmnesty’s claims will strengthen the conviction among human rights activists that the U.S. may be violating its own laws and policies in providing weapons to Israel unconditionally. The U.S. has laws and policies to prevent the arms transfers to military units that have committed human rights violations. \"The hope is that the US will look at this documentation, look at the other evidence that exists, and make the determination that it can no longer transfer arms to Israel in this current context,\" says Klasing.U.S. officials have been pushing Israel to be more discriminate in their airstrikes in recent weeks. “We think that too many Palestinians were killed in the opening weeks of this conflict,” State Department spokesperson Matthew Miller said at a press briefing on Dec. 4. “We want to see Israel take additional steps to minimize civilian harm.”While progressive Democrats have pushed for the administration to put clear conditions on U.S. military aid to Israel, administration officials have denied that this is something they are considering. \"What we haven't seen is the U.S. put consequences on the table for failures to follow international humanitarian law,\" Klasing says.The IDF has defended its record in Gaza, pointing to the challenges of fighting against a militant group embedded within civilian populations in densely-populated areas. Israeli officials believe they have killed two civilians for every Hamas fighter in its campaign to eliminate Hamas, which one IDF spokesperson told CNN was “tremendously positive.\"",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1738627692.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-05",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}