{
  "uid": "time_6550972",
  "article_url": "https://time.com/6550972/alexei-navalny-arctic-penal-colony/",
  "title_text": "Alexei Navalny, Russian Opposition Activist, Found in an Arctic Penal Colony",
  "body_text": "MOSCOW (AP) — Associates of imprisoned Russian opposition leader Alexei Navalny said Monday that he has been located at a prison colony above the Arctic Circle nearly three weeks after contact with him was lost.Navalny, the most prominent foe of Russian President Vladimir Putin, is serving a 19-year sentence on charges of extremism. He had been imprisoned in the Vladimir region of central Russia, about 230 kilometers (140 miles) east of Moscow, but his lawyers said they had not been able to reach him since Dec. 6.His spokesperson, Kira Yarmysh, said he was located in a prison colony in the town of Kharp, in the Yamalo-Nenets region about 1,900 kilometers (1,200 miles) northeast of Moscow.Navalny is “fine — at least as much as possible after such a long stage\" and a lawyer visited him, Yarmysh told The Associated Press.The region is notorious for long and severe winters. The town is about 100 kilometers (60 miles) from Vorkuta, whose coal mines were among the harshest of the Soviet Gulag prison-camp system.“It is almost impossible to get to this colony; it is almost impossible to even send letters there. This is the highest possible level of isolation from the world,” Navalny’s chief strategist, Leonid Volkov, said on X.Transfers within Russia’s prison system are shrouded in secrecy and inmates can disappear from contact for several weeks. Navalny’s team was particularly alarmed when he could not be found because he had been ill and reportedly was being denied food and kept in an unventilated cell.Yarmysh said the transfer was connected with the campaign for the Russian presidential election in March. While Putin’s reelection is all but certain, given his overwhelming control over the country’s political scene and a widening crackdown on dissent, Navalny’s supporters and other critics hope to use the campaign to erode public support for the Kremlin leader and his military action in Ukraine.“They deliberately sent him to this particular colony precisely in order to isolate Alexei as much as possible, so as not to give him any opportunity to communicate with the outside world,” she said. “This is all happening precisely because Alexei, despite the fact that he is in prison, is still the main opponent of Vladimir Putin ... It is not surprising that they began to transfer him to another colony right now, so that he could not interfere with Putin’s campaign.”Navalny has been behind bars in Russia since January 2021, when he returned to Moscow after recuperating in Germany from nerve agent poisoning that he blamed on the Kremlin. Before his arrest, he campaigned against official corruption and organized major anti-Kremlin protests.He has since received three prison terms and spent months in isolation in Penal Colony No. 6 for alleged minor infractions. He has rejected all charges against him as politically motivated.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/alexei-navay-protest.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-25",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}