{
  "uid": "time_6553473",
  "article_url": "https://time.com/6553473/china-cracked-apple-airdrop/",
  "title_text": "China Says It Cracked Apple AirDrop to Identify Message Sources",
  "body_text": "A Chinese state-backed institution has devised a way to identify users who send messages via Apple Inc.’s popular AirDrop feature, Beijing’s government claims, as part of broader efforts to root out undesirable content.The Beijing institute developed the technique to crack an iPhone’s encrypted device log to identify the numbers and emails of senders who share AirDrop content, the city’s judicial bureau said in an online post. Police have identified multiple suspects via that method, the agency said, without disclosing if anyone was arrested. “It improves the efficiency and accuracy of case-solving and prevents the spread of inappropriate remarks as well as potential bad influences,” the bureau said.The declaration again drew attention to an iPhone feature that activists around the world have employed to spread their message. Requiring just a nearby bluetooth connection, it was widely used by protesters to share pro-democracy slogans during 2019 protests in Hong Kong. An Apple representative didn’t respond to requests for comment.Hailed by the article as a “technological breakthrough,” the method could supplement measures intended to eradicate information China deems unhealthy. It also adds more uncertainty to Apple’s operations in a country where it already grapples with severe constraints on content, including on Apple TV and Books.AirDrop allows the quick exchange of files like images, documents or videos between Apple devices. The company has limited the feature on Chinese iPhones since 2022, after the service was used by protesters to spread images to fellow device owners. The American electronics leader also faces mounting sales pressure, after a growing number of state-backed agencies banned the use of foreign devices at work. (Updates with a line on how AirDrop works. A previous version of the story corrected the spelling of “Beijing.”)",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1909499031.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-09",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}