{
  "uid": "time_6358121",
  "article_url": "https://time.com/6358121/xi-jinping-china-vietnam-influence-us/",
  "title_text": "China’s Xi Makes First Visit to Vietnam in Years to Counter U.S. Influence",
  "body_text": "When Chinese President Xi Jinping makes his first trip to Vietnam in six years, he’ll be seeking to ensure a strategically important Asian partner hasn’t drifted too close to the U.S.The Chinese leader will arrive in Hanoi on Tuesday with a mission to upgrade ties with his Communist counterparts, the foreign ministry in Beijing said last week. He’s expected to lay down funding for railway lines crucial to exports from Vietnam, a boon for a manufacturer struggling to bolster post-pandemic growth.The two-day trip—Xi’s sole visit to an Asian nation so far this year—comes just three months after U.S. President Joe Biden declared “enormous” opportunity with Vietnam on his first jaunt to the Asian nation. That trip yielded sweeping agreements with the U.S. on everything from semiconductors to security. “China would want to pressure Vietnam not to go too far to these other countries,” said Lye Liang Fook, a senior fellow at ISEAS-Yusof Ishak Institute who has spent two decades researching Chinese foreign policy. “I think Vietnam is one country in Southeast Asia that knows how to balance this relationship.”The Biden administration’s push to limit China’s influence in the Indo-Pacific, along with Beijing’s sweeping territorial claims in South China Sea, has forced nations such as Vietnam into a delicate balancing act between the world’s largest economies. Hanoi will be mindful of that balance as it seeks economic opportunities from its biggest trading partner this week. Vietnam has been wary China will use its economic and military might to assert more control in the South China Sea, where they have overlapping claims and the U.S. is providing growing security assistance.The geopolitical and economic landscape is much changed since Xi’s last trip to Vietnam in 2017, which overlapped with then U.S. President Donald Trump’s state visit around an economic summit where the superpowers jostled for influence. Vietnam has since emerged as one of the biggest winners from U.S.-China trade tensions, as businesses redirect billions of dollars from China to the manufacturing powerhouse in a bid to secure supply chains.The Southeast Asian nation has adopted a more inclusive approach to growth, evident from strengthening ties with the U.S. and its allies. During Biden’s September trip, the two nations formally upgraded ties, shifting the relationship to a “comprehensive strategic partnership,” the highest level and the one it uses for China and India.“Vietnam’s maneuvered its diplomatic strategy to stay independent while upholding its stability and development,” said Le Dang Doanh, an economist and former government adviser to Hanoi.Last month, Japan and Vietnam elevated ties while underscoring their adherence to international law and territorial integrity. Both nations are embroiled in territorial disputes with China. Tokyo also pledged to provide security assistance to Vietnam, after offering a coastal surveillance radar system to the Philippines, as Manila locks horns with Beijing in the South China Sea.Such moves haven’t gone unnoticed by China. In October, Xi urged Vietnam to remember its “traditional friendship” with its neighbor during a meeting with President Vo Van Thuong in Beijing.Xi’s trip will be a chance to nurture that relationship. The Chinese leader will be greeted at the Presidential Palace, followed by a 21-cannon salute on Tuesday before holding talks with top leaders, according to a schedule distributed by Vietnam’s Ministry of Foreign Affairs.Those talks will include economic carrots from Xi. China is ready to provide funding to upgrade Vietnam’s railway from Guangxi province in southwestern China to Hanoi, and accelerate construction on other lines, Chinese ambassador to Vietnam Xiong Bo told state media at a briefing Sunday.Vietnam’s Permanent Deputy Foreign Minister Nguyen Minh Vu also said the two sides are expected to establish a “new level” of bilateral relations, according to Vietnamese state media.One way Xi may try to pull Hanoi onside is by pressuring it into supporting its loosely defined foreign policy vision known as a “global community of shared future.” said ISEAS’s Lye. That vision starts in Asia, Xi said in a letter published by Vietnam’s communist party newspaper ahead of his visit. “Asia is our common home,” he said. “Neighboring countries cannot be moved away. Helping one’s neighbor is helping oneself.”Thorny topics are also on the agenda, with Xi set to discuss defense and maritime issues with senior leaders including Prime Minister Pham Minh Chinh and Communist Party chief Nguyen Phu Trong, China’s Foreign Ministry said last week.Vietnam and China have a tense military history: They fought a brief border war in 1979 and have clashed over control of island chains in the South China Sea, including in 1988 when a Chinese naval attack killed dozens of Vietnamese border guards on Johnson South Reef. China has since built the world’s largest naval fleet and last year its Coast Guard maintained near-daily patrols in oil-producing waters off Vietnam’s coast. Hanoi has accelerated reclamation activities in the disputed Spratly Islands and repeatedly urges China to respect its sovereignty.While similar tensions with China have helped push the Philippines toward the U.S., Vietnam has looked to prevent such issues derailing the overall relationship. Over the summer, it pledged to maintain its so-called “four nos” defense policy that warns against military alliances, picking sides, hosting foreign military bases or using the threat of force in international relations.Despite all that, Vietnam is likely to want some reassurances from Beijing over its military ambitions, as Hanoi presses its advantage after being recently courted by the U.S..“They are after positive commitments on that,” said Carl Thayer, emeritus professor at the University of New South Wales in Australia, referring to the South China Sea. “That’s the major irritant in bilateral relations and there’s nothing that’s been done to make it better.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/xi-jinping.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-12",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}