{
  "uid": "time_6551657",
  "article_url": "https://time.com/6551657/6551657/",
  "title_text": "",
  "body_text": "Volodymyr Zelensky was already a celebrity when his first child was born in 2004. Back then, he and his wife Olena Zelenska often lived apart. He spent his days touring and promoting his comedy troupe in Kyiv, while she often stayed with her parents in their hometown of Kryvyi Rih, the city that Zelensky would later credit with forging his character. “My big soul, my big heart,” he once called it. “Everything I have I got from there.”The name of the town translates as “Crooked Horn,” and in conversation Zelensky and his wife tend to refer to it in Russian as Krivoy—“the crooked place,” where both of them were born in the winter of 1978, about two weeks apart.Few if any places in Ukraine had a worse reputation in those years for violence and urban decay. The main employer in the city was the metallurgical plant, whose gargantuan blast furnaces churned out more hot steel than any other facility in the Soviet Union. During World War II, the plant was leveled by the Luftwaffe as the Nazis began their occupation of Ukraine. It was rebuilt in the 1950s and ’60s, and many thousands of veterans went to work there. So did convicts released from Soviet labor camps.Read More: How Volodymyr Zelensky Defended Ukraine and United the WorldMost of them settled into blocks of industrial housing, hives of reinforced concrete that offered almost nothing in the way of leisure, culture, or self-development. There were not nearly enough theaters, gyms, or sports facilities to occupy the local kids. By the late 1980s, when the population peaked at over 750,000, the city devolved into what Zelensky would later describe as a “banditsky gorod”—a city of bandits.Olena remembers it more fondly than that. “It wasn’t full of bandits in my eyes,” she told me. “Maybe boys and girls run in different circles when they’re growing up. But yes, it’s true. There was a period in the ’90s when there was a lot of crime, especially among young people. There were gangs.”The boys who joined these gangs, mostly teenagers, were known as beguny—literally, “runners”—because groups of them would run through the streets, beating and stabbing their rivals, flipping over cars, and smashing windows. Some of the gangs were known for using homemade explosives and improvised firearms, which they learned to fashion out of metal pipes stuffed with gunpowder and fishhooks. “Some of them got killed,” Olena said. According to local news reports, the death toll reached into the dozens by the mid-1990s.Many more runners were maimed, beaten with clubs, or blinded with shrapnel from their homemade bombs. “Every neighborhood was in on it,” the First Lady said. “When kids of a certain age wandered into the wrong neighborhood, they could run up against a question: What part of town you from? And then the problems could start.” It was nearly impossible, she said, for teenage boys to avoid joining one of the gangs. “You could even be walking home in your own part of town, and they’d come up and ask what gang you’re with, what are you doing here. Just being on your own was scary. It wasn’t done.”The gangs had their heyday in the late 1980s, when there were dozens of them around the city, with thousands of runners in all. Many of those who survived into the 1990s graduated into organized crime, which flourished in Kryvyi Rih during the sudden transition from communism to capitalism. Parts of the city turned into wastelands of racketeers and alcoholics. But Zelensky, thanks in large part to his family, avoided the pull of the streets.His paternal grandfather, Semyon Zelensky, served as a senior officer in the city’s police force, investigating organized crime or, as his grandson later put it, “catching bad guys.” Stories of his service in the Second World War made a profound impression on the young Zelensky, as did the traumas of the Holocaust. Both sides of his family are Jewish, and they lost many of their own during the war.Read More: Historians on What Putin Gets Wrong About ‘Denazification’ in UkraineHis mother’s side of the family survived in large part because they were evacuated to Central Asia as the German occupation began in 1941. The following year, when he was still a teenager, Semyon Zelensky went to fight in the Red Army and wound up in command of a mortar platoon. All three of his brothers fought in the war, and none of them survived. Neither did their parents, Zelensky’s great-grandparents, who were killed during the Nazi occupation of Ukraine, along with over a million other Ukrainian Jews, in what became known as the “Holocaust by Bullets.”Around their kitchen table, Zelensky’s relatives often brought up these tragedies and the crimes of the German occupiers. But little was ever said about the torments that Joseph Stalin inflicted on Ukraine. As a child, Zelensky remembers his grandmothers talking in vague terms about the years when Soviet soldiers came to confiscate the food grown in Ukraine, its vast harvests of grain and wheat all carted away at gunpoint. It was part of Stalin’s attempt in the early 1930s to remake Soviet society, and it led to a catastrophic famine known as the Holodomor—“murder by hunger”—that killed at least 3 million people in Ukraine.In Soviet schools, the topic was taboo, including the schools where both of Zelensky’s grandmothers worked as teachers; one taught the Ukrainian language, the other taught Russian. When it came to the famine, Zelensky said, “They talked about it very carefully, that there was this period when the state took away everything, all the food.”If they harbored any ill will toward Soviet authorities, Zelensky’s family knew better than to voice it in public. But his father Oleksandr, a stocky man of stubborn principles, refused throughout his life to join the Communist Party of the Soviet Union. “He was categorically against it,” Zelensky told me, “even though that definitely hurt his career.” As a professor of cybernetics, Oleksandr Zelensky worked most of his life in the fields of mining and geology. Zelensky’s mother Rymma, an engineer by training, was closer to their only son and gentler toward him, doting on the boy much more often than she punished him.In 1982, when Zelensky was 4 years old, his father accepted a prestigious job at a mining development in northern Mongolia, and the family moved to the town of Erdenet, which had been founded only eight years earlier to exploit one of the world’s largest deposits of copper. (The name of the town in Mongolian means “with treasure.”) The job was well paid by Soviet standards, but it forced the family to endure the pollution around the mines and the hardships of life in a frontier town. The food was bland and unfamiliar. Fermented horse milk was a local staple, and the family’s diet was heavy on mutton, with the occasional summer watermelon for which Zelensky and his mother had to stand in line for hours.Read More: How Ukraine is Pioneering New Ways to Prosecute War CrimesRymma, who was slender and frail, with a long nose and beautiful features, found her health deteriorating in the harsh climate, and she soon decided to move back to Ukraine. Zelensky was a first-grader in a Mongolian school, just beginning to pick up the local language, when they traveled home in 1987. His father stayed behind, and for the next 15 years—virtually all of Zelensky’s childhood—he split his time between Erdenet, where he continued to develop his automated system for managing the mines, and Kryvyi Rih, where he taught computer science at a local university. Zelensky’s parents were often separated in those years by five time zones and around 6,000 kilometers. Even at that distance, his father continued to be a dominant presence in Zelensky’s life.“My parents gave me no free time,” he later said. “They were always signing me up for something.” His father enrolled Zelensky in one of his math courses at the university and began to prime the boy for a career in computer science. His mother sent him to piano lessons, ballroom-dance classes, and gymnastics. To make sure he could hold his own against the local toughs, Zelensky’s parents also got him into a class for Greco-Roman wrestling.None of these activities were really his choice, but he went along with them out of a sense of duty to his parents. “They were always quick with the discipline,” he said. The approach his father took to education was particularly severe. Zelensky called it “maximalist.” But it was typical of Jewish families in the Soviet Union, who often felt that overachievement was the only way to get a fair shake in a system rigged against them. “You have to be better than everyone else,” Zelensky said in summarizing his parents’ approach to education. “Then there might be a space for you left among the best.”Zelensky was the product of an era of change. He was too young to experience the Soviet Union as the stagnant, repressive gerontocracy his parents had known. By the time he returned to Ukraine with his mother, the stage was set for the empire’s collapse. Moscow was broke. Its grand experiment in socialism had failed. Mikhail Gorbachev, the reluctant reformer with the soft southern accent, had already begun his doomed attempts to reform the system without breaking it apart.Even for someone Zelensky’s age, these changes were hard to miss. He could see them in the empty grocery shelves, the endless lines for basic goods, like sausage and toilet paper. And he saw them, clear as day, on television. Under Gorbachev, the censors on Soviet TV became a lot more permissive, reflecting the wider push to relax the state’s control over the media. One of the most popular TV shows of the era was known as KVN, which stands for “The Club of the Funny and Inventive.”It was a comedy show, but not the kind that most people in the U.S. and Europe would associate with that term. This was not the stand-up of Richard Pryor and Eddie Murphy. There was no minimalism here, no lonely cynic at the microphone, breaking taboos. KVN was more like a sports league for young comedians. It involved competing troupes of performers, often made up of college students, doing sketch acts and improv in front of a panel of judges, who decided at the end of the show which team was the funniest.By the mid-1990s, the average university and many high schools in the Russian-speaking world had at least one KVN team. Many big cities had a dozen or more, all facing off in local competitions and vying for a place in the championship league. The material was mostly wooden, with a lot of knee slappers and humdingers. The teams were also expected to sing and dance. Still, in its own hokey way, KVN could be fun to watch. For Zelensky and his friends, it was an obsession.Read More: Inside Zelensky’s WorldMost of them went to School No. 95, about a block from the central bazaar in their hometown, and not far from the university where Zelensky’s father worked as a professor. Between classes and after school, they rehearsed sketches and comedy routines, riffing off the ones they saw in the professional league on TV. “We loved it all, the KVN, the humor, and we just did it for the soul, for the fun of it,” said Vadym Pereverzev, who met Zelensky in their seventh-grade English class.The top KVN competitions in Moscow also offered a ticket to stardom that seemed a lot more accessible to them than Hollywood, and a lot more fun than the careers available to kids in a dead-end town like theirs. “It was a rough, working-class place, and you just wanted to escape,” Pereverzev told me. “I think that was one of our main motivations.”Their amateur shows in the school auditorium soon got the attention of a local comedy troupe that performed at a theater for college students. One of them, Oleksandr Pikalov, a handsome kid with an infectious, dimply smile, came down to School No. 95 to scout the talent. He happened upon a rehearsal in which Zelensky played a fried egg, with something stuffed under his shirt to represent the yolk. The act impressed Pikalov, and they soon began performing together.Two years older and already in college, Pikalov introduced Zelensky to a few of the movers and shakers from the local comedy scene, including the Shefir brothers, Boris and Serhiy, who were both around 30 years old at the time. They saw Zelensky’s potential, and they became his lifelong friends, mentors, producers, and, eventually, political advisers.Around their neighborhood in the 1990s, Zelensky’s crew stood out from the start. Instead of the track pants and leather jackets that local hoodlums wore to school, their look was a kind of ’50s retro: plaid blazers and polka-dot ties, slacks with suspenders, pressed white shirts, long hair slicked back with too much gel. Zelensky wore a ring in his ear. At a time when Nirvana was on the radio, he and his friends sang Beatles songs and listened to old-timey rock ’n’ roll.To them this felt like a form of rebellion, mostly because it was their own. Nobody acted like that in their city, and it didn’t always go over well. Once, in his late teens, Zelensky wanted to try busking in an underpass with his guitar. He had seen people do it in the movies. It looked romantic. But Pikalov warned him that he wouldn’t make it past the second song before somebody came over to kick his ass.“Sure enough, half an hour goes by,” Pikalov told me. “Somebody comes over and busts the guitar.” But Zelensky was laughing. He had won the bet. “He said he made it through the third song.”Soon his performances caught the attention of his future wife, Olena. The two of them had crossed paths in the hallways of School No. 95 in Kryvyi Rih. But their homeroom classes were rivals—“like the Montagues and the Capulets,” she once told the Guardian. It was only after graduation, when Zelensky was on his way to becoming a local celebrity, that they took a liking to each other.Olena was also involved in the KVN scene. To make the connection, Pikalov, their mutual friend, borrowed a videocassette from her, a copy of Basic Instinct, and Zelensky used it as an excuse to visit her at home and return the tape. “Then we became more than friends,” she later told me. “We were also creative colleagues.” Their performances began winning competitions around Kryvyi Rih and in other parts of Ukraine. “We were together all the time,” Olena said. “And everything sort of developed in parallel.”Their big break came at the end of 1997, when they performed at an international KVN contest in Moscow. More than 200 teams took part from around the former Soviet Union, and Zelensky’s team, then called Transit, tied for first place with a rival team from Armenia. It was a remarkable debut for Zelensky, but he felt robbed. A video survives of him in that period, a teenage heartthrob with a raspy voice, wiping his palms against his knees as he explains his anger to the camera: the show-runner had cheated, he said, by refusing to let the judges break the tie.Though he catalogued such gripes with an endearing smile, Zelensky was clearly unwilling to share the crown with anyone. He needed to win. Years later, when he recalled these competitions from his childhood, Zelensky admitted that, for him, “Losing is worse than death.”Read More: TIME’s Interview with Volodymyr ZelenskyEven if the championship in Moscow did not end in an outright victory for Zelensky, it put him within reach of stardom. One of his team members, Olena Kravets, said they could hardly imagine getting that kind of opportunity. To young comedians from a place like Kryvyi Rih, she said, the major league of KVN “was not just the foot of Mount Parnassus”—the home of the muses in Greek mythology—“this was Parnassus itself.”Its summit stood in the northern part of Moscow, in the studios and greenrooms around the Ostankino television tower, home to the biggest broadcasters in the Russian-speaking world. The major league of KVN had its main production headquarters there, and Zelensky soon made it inside. The year after their breakout performance in Moscow, they competed for the first time under the name Kvartal 95—or District 95, a nod to the neighborhood where they grew up.Along with the Shefir brothers, who served as the team’s lead writers and producers, Zelensky soon rented an apartment in the north of Moscow and devoted himself to -becoming the champion. For all KVN teams, that required winning the favor of the league’s perennial master of ceremonies, Alexander Maslyakov. A dapper old man with a Cheshire smile, Maslyakov owned the rights to the KVN brand and hosted all the biggest competitions. His nickname among the performers was the Baron, and he and his wife, the Baroness, ran the league like a family business.“KVN was their empire,” Pereverzev told me. “It was their show.” At first, the Baron took a liking to Zelensky and his crew, granting them admission to the biggest stage in Moscow and the touches of fame that it brought. But there were hundreds of other teams vying for his attention, and the competition among them was vicious. “Everyone there lived with this constant emotional tension,” Olena Zelenska told me. “You were always told to know your place. The whole time we were performing in Moscow, they always told us: ‘Remember where you came from. Learn to hold a microphone. This is Central Television. You should feel lucky.’ And that’s how all the teams lived, though not so much the lucky ones from Moscow. They were loved.”In the major league of KVN, Zelensky came face-to-face with a brand of Russian chauvinism that would, in far uglier form, manifest itself about two decades later in the Russian invasion of Ukraine. As Zelenska put it when we talked about the KVN league, “Those who were not from Moscow were always treated like slaves.”The informal hierarchy, she said, corresponded to Moscow’s vision of itself as an imperial capital. “Teams from Ukraine were of course even farther down the ladder than all the Russian cities. They could, for instance, put up with Ryazan”—a city in western Russia—“but a place like Kryvyi Rih was something else. They’d never even seen it on a map. So we always needed to prove ourselves.”The unwritten rules within the league reflected the role KVN played in the Russian-speaking world. Amid the ruins of the Soviet Union, it stood out as a rare institution of culture that still bound Moscow to its former vassal states. It gave kids a reason to stay within Russia’s cultural matrix rather than gravitating westward, toward Hollywood. The league had outposts in every corner of the former empire, from Moldova to Tajikistan, and all of them performed in the Russian language.Even teams from the Baltic states, the first countries to break away from Moscow’s rule in 1990 and 1991, took part in the KVN league; its biggest annual gathering was held in Latvia, on the shores of the Baltic Sea. Viewed in a generous light, these contests could be seen as a vehicle for Russian soft power in much the same way that American movies defined what good guys and bad guys are supposed to look like for viewers around the world. To be less generous, the league could be construed as a Kremlin-backed program of cultural colonialism.In either case, the center of gravity for KVN was always Moscow, and nostalgia for the Soviet Union was a touchstone for every team that hoped to win. Zelensky’s team was no exception, especially since their best shot at victory in the early 2000s coincided with a change of power in the Kremlin. With the election of Vladimir Putin in 2000, the Russian state embraced the symbols and icons of its imperial past, and it encouraged its people to stop being ashamed of the Soviet Union. One of Putin’s first acts in office was to change the melody of the Russian national anthem back to the Soviet one.When it came to KVN, Putin was always an ardent supporter. He often attended KVN championships, and he liked to take the stage and offer pep talks to the performers. In return, they made him the occasional subject of jokes, though none were ever very pointed. One of the first, when he was still the Prime Minister in 1999, made fun of his soaring poll numbers after the Russian bombing campaign of Chechnya began that summer: “His popularity has already outpaced that of Mickey Mouse,” said the performer, “and is approaching that of Beavis and Butt-Head.”Seated in the hall next to his bodyguard, Putin snickered and slumped in his chair. Less than a year later, he made clear that sharper jokes in his direction would not be tolerated. In February 2000, during Putin’s first presidential campaign, a satirical TV show called Kukly, or Puppets, depicted him as a gnome whose evil spell makes people believe he is a beautiful princess. Several of Putin’s campaign surrogates called for the Russian authors of the sketch to be imprisoned. The show soon got canceled, and the network that aired it was taken over by a state-run firm.Read More: Column: How Putin Cannibalizes Russian Economy to Survive PersonallyZelensky, living and working in Moscow at the time, watched the turn toward authoritarianism in Russia with the same concern as all his peers in show business, and, like everyone else, he adapted. To stay on top, his team understood it would not be wise to make fun of Russia’s new leader. During one sketch in 2001, Zelensky’s character appealed to Putin as the decider “not only of my fate, but that of all Ukraine.” A year later, in a performance that brimmed with nostalgia for the Soviet Union, a member of Zelensky’s team said Putin “turned out to be a decent guy.”But such direct references to the Russian President were rare in Zelensky’s early comedy. More often he joked about the fraught relationship between Ukraine and Russia, as in his most famous sketch from 2001, performed during the Ukrainian KVN championships. Titled “Man Born to Dance,” it cast Zelensky in the role of a Russian who can’t stop dancing as he tells a Ukrainian about his life. The script is bland and the humor juvenile. Zelensky grabs his crotch like Michael Jackson and borrows the mime-in-a-box routine from Bip the Clown.At the end of the scene, the Russian and the Ukrainian take turns humping each other from behind. “Ukraine is always screwing Russia,” says Zelensky. “And Russia always screws Ukraine.” The punch line did not come close to the kind of satire Putin’s Russia needed and deserved. But as a piece of physical comedy, the sketch is memorable, even brilliant. Zelensky’s movements, much more than his words, seem to infect the audience with a kind of wide-mouthed glee as he shimmies and high-kicks his way through the lines in a pair of skintight leather pants.The most magnetic thing about the sketch is him, the grin on his face, the obvious pleasure he gets from every second on the stage. The judges loved it, and that night, before a TV audience of millions, Zelensky’s team became the undisputed champions of the league in their native Ukraine. But, on the biggest stages in Moscow, victory would continue to elude them, and their troupe did not last long in the major leagues of KVN.After competing and losing in the international championships three years in a row, they gathered up their props and left Moscow in 2003. Members of Zelensky's team agree their departure was far from amicable, though they all seem to remember it a little differently. One of them told me the breaking point with KVN was an antisemitic slur. During a rehearsal, a Russian producer stood on the stage and said loudly, in reference to Zelensky, “Where’s that little yid?”In Zelensky’s version of the story, the management in Moscow offered him a job as a producer and writer on Russian television. It would require him to disband his troupe and send them back to Ukraine without him. Zelensky refused, and they all went home together. Halfway through their 20s, they were now successful showmen and celebrities across Ukraine. But it was still difficult for Zelensky’s parents to accept comedy as his career.“Without a doubt,” his father said years later, “we advised him to do something different, and we thought the interest in KVN was temporary, that he would change, that he would choose a profession. After all, he’s a lawyer. He finished our institute.” Indeed, Zelensky had completed his studies and earned a law degree while performing in KVN. But he had no intention of practicing law. He found it boring.When he got back home to Ukraine, Zelensky and his friends staged a series of weddings in their hometown of Kryvyi Rih, three Saturdays in a row. Olena Kiyashko married Volodymyr Zelensky on Sept. 6, 2003, and Pikalov and Pereverzev married their respective girlfriends. By the end of the year, when Olena was pregnant with their daughter, Zelensky moved to Kyiv to build up his new production company, Studio Kvartal 95.Even at this early stage in his career, Zelensky’s confidence went beyond the typical swagger of a young man smitten with success. He betrayed no doubts in his team’s ability to make it big, and if he felt any fear he hid it from everyone, including his wife. For an expectant father in his mid-20s, the job offered to him in Moscow must have been more tempting than he let on. Apart from the money, it would have placed him among the glitterati, the producers and showrunners in the biggest market in the Russian-speaking world.Read More: Inside Zelensky’s Plan to Beat Putin’s Propaganda in Russian-Occupied UkraineInstead he took a risk and struck out in a much smaller pond, relying on the team of friends who looked to him for leadership and made him feel at home wherever he went. Upon arriving in Kyiv, Zelensky scored a meeting with one of the country’s biggest media executives, Alexander Rodnyansky, the head of the network that produced and broadcast the KVN league in Ukraine. The executive knew Zelensky from that circuit as a “bright young Jewish kid,” he told me. But he didn’t expect the kid to stride into his office with a risky business proposition.Accompanied by the Shefir brothers, who were a decade older and more experienced in the industry, Zelensky did the talking. He wanted to appear with his troupe on the biggest stage in Kyiv for a nationally televised performance, and he needed Rodnyansky to give him the airtime and bankroll part of the production, marketing, and other costs. “The chutzpah on this guy, that’s what I remember,” the executive told me. “He had this bulletproof belief in himself, with these burning eyes.”Many years later, Rodnyansky would come to see the danger hidden in that quality. It would lead Zelensky to the false belief that in the role of President, he could outmaneuver Putin and negotiate his way out of a full-scale war. “I think that confidence of his betrayed him in the end,” he said. But at the time, Zelensky’s charm won out in the negotiations with Rodnyansky, who agreed to take a risk on the performance.It proved to be such a success that, shortly after, the team at Kvartal 95 reached a deal to make a series of variety shows that would air in Russia and Ukraine. Their tone departed from the more wholesome, aw-shucks style of KVN. The jokes took on a harder edge, and they became much more overtly political. Pereverzev, who was a writer on the shows, told me their aim was to make a version of Saturday Night Live with elements of Monty Python.It was an untested concept on Ukrainian TV. There was no way to tell whether the audience was ready. “That was Green’s style,” he said, using Zelensky’s nickname. (The word for “green” in Ukrainian and Russian is the same: zeleny.) “That was his main quality as a leader. He’d just say, ‘Let’s do it.’ Then we’d all get scared, and he would just tell us to trust him. All our lives it was like that. And at some point we just started to trust him, because when he said it would work out, it did.” Excerpted from THE SHOWMAN: Inside the Invasion That Shook the World and Made a Leader of Volodymyr Zelensky by Simon Shuster, to be published January 23 by William Morrow. Copyright © 2024 by Simon Shuster. Reprinted courtesy of HarperCollins Publishers.Correction, Jan. 5: The original version of this story misstated when Zelensky's first child was born. It was 2004, not 2003.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/240122wshowman_ILLO.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-04",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}