{
  "uid": "time_6555634",
  "article_url": "https://time.com/6555634/houthi-yemen-missile-american-cargo/",
  "title_text": "Houthi Missile Hits American-Owned Cargo Ship Off Coast of Yemen",
  "body_text": "A U.S. owned and operated container ship was struck by an anti-ship ballistic missile from Houthi-controlled areas of Yemen, U.S. Central Command said in a statement Monday.The strike took place around 4 p.m. local time and hit a vessel named M/V Gibraltar Eagle, which did not incur significant damage and continued its journey. Additionally, the statement said no casualties or injuries resulted from the attack.  U.S. Central Command said that an anti-ship ballistic missile had been fired toward Southern Red Sea commercial shipping lanes earlier that day, at around 2 p.m. local time. The missile failed in flight and impacted on land in Yemen. There were no injuries or damage reported, according to the statement.Reuters reported that three missiles were fired in total, with only one impacting the vessel.Eagle Bulk Shipping, the company that operates the ship, released a statement Monday saying: \"As a result of the impact, the vessel suffered limited damage to a cargo hold but is stable and is heading out of the area.” It added that the vessel was carrying a cargo of steel products and confirmed that all staff on board were uninjured. The attack from the militia group—who are closely aligned with Iran and control the nation's capital Sanaa—comes in response to airstrikes carried out by the U.S. and U.K. on Thursday. The two nations targeted 60 sites across 16 locations.  The Houthis called Thursday’s attack “barbaric” and in a separate statement called the U.K. and the U.S. “legitimate targets.” Speaking of the strikes, U.S. President Joe Biden said they would “not hesitate” to take further action against the Houthis if needed. “These targeted strikes are a clear message that the United States and our partners will not tolerate attacks on our personnel or allow hostile actors to imperil freedom of navigation,” Biden said. On Friday, tens of thousands of Yemenis gathered in several cities to reaffirm their support for Gaza despite the strikes against their nation.Houthis have been targeting and intercepting commercial ships in the Red Sea using drones since Israel began its full-scale bombardment of Gaza in retaliation to Hamas’ surprise attack on Oct. 7. The group has targeted vessels with perceived links to Israel and its allies who have voted against a ceasefire in Gaza, where over 24,000 Palestinians have been killed. The efforts are an attempt to create economic pressure on these nations and disrupt global supply chains, as around 12% of global trade passes through the Red Sea. As a result, some shipping lines have been forced to redirect vessels via longer routes but there have been no casualties as a result of the attacks.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/yemen-cargo-attacks.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-15",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}