{
  "uid": "time_6343715",
  "article_url": "https://time.com/6343715/israel-hamas-war-journalists-gaza/",
  "title_text": "Palestinian Journalists Offer a Rare Glimpse Into Life in Gaza. But for How Long?",
  "body_text": "For weeks, Motaz Azaiza’s Instagram feed has exclusively borne witness to the horrors unfolding in Gaza. Since Oct. 7, the 24-year-old photojournalist has dedicated his days to capturing the scenes of death, destruction, and anguish that have come to be associated with the besieged enclave.But as Israel’s punishing military campaign to root out Hamas from the Strip enters its third month, and as its ground invasion pushes further south to where millions of civilians are currently sheltering, Azaiza has warned that he may not be able to continue his work for much longer. “The phase of risking your life to show what is happening is now over,” he told his followers in a statement over the weekend, “and the phase of trying to survive has started.”The fate of journalists like Azaiza matters—not only for Gaza’s Palestinians, many of whom have come to rely on their local press to report what is happening to a world that increasingly feels out of reach, but for the wider international press, which has no means of independently reporting what is happening on the ground in Gaza themselves. For both, they have become a vital source of first-hand information amid what is the worst war to befall the Strip in living memory. Raw and unfiltered, their coverage offers a rare glimpse into life in Gaza that numbers alone—17,000 dead, 100,000 buildings destroyed, 1.9 million displaced—simply can’t capture.None of these journalists are neutral observers, nor do they claim to be. Each and every one of them is simultaneously covering and living the war. Many of them have been displaced from their homes and cities; many have lost colleagues, friends, and family members to airstrikes. Like everyone in Gaza, they have to deal with shortages of food, clean water, shelter, and electricity.“To be honest, I never imagined I would ever report on all of this violence,” Hind Khoudary, a 28-year-old freelance reporter for Turkey’s Anadolu news agency and other outlets, told TIME last month over WhatsApp, one of the few reliable forms of communication amid regular electricity cuts and internet blackouts. Much like Azaiza and others, Khoudary regularly shares photos and videos of her experience amid the war: of the empty supermarket shelves, overwhelmed hospitals, and neighborhoods reduced to rubble. Over the course of the war, Khoudary has seen her home destroyed, her friends killed, and her family separated. She says she is drained and dehydrated. “To report and live the same exact thing is very overwhelming.”If there’s one thing that keeps her going, Khoudary says, it’s “the fact that people are listening and seeing and interacting and this is the best thing that’s making me continue.”The question is how long they can continue like this. “I no longer have any hope of survival,” Bisan Owda, a 25-year-old Gazan filmmaker, told her more than 3 million followers in a recent post. Since Oct. 7, Owda has dedicated her time to chronicling the war through a series of video diaries. Often in English and always filmed selfie-style, her dispatches offer an unvarnished look at the reality of life under bombardment. In one video, she walks viewers through her nighttime routine, which involves gathering her essentials in a bag and keeping her shoes by the door in case her neighborhood comes under bombardment. In another, she captures the resilience of those who, despite being displaced in shelters, still manage to make falafel, a Palestinian staple, over woodfire.Some of the most prominent Palestinian journalists to have emerged from the war have been forced to step back from their work. Plestia Alaqad, a 22-year-old freelance journalist who regularly shared testimonials from ordinary Palestinians about the war, made the decision to flee Gaza last month due to fears that her reporting could put her family’s life in danger. One day prior, she said she would forgo wearing her press vest and helmet, noting that despite being meant to protect her, they no longer made her feel safe. “I hope this nightmare ends soon,” she wrote. “I hope we don’t lose any more journalists.”Her fears are not unfounded. At least 63 journalists have been killed covering the war, according to the Committee to Protect Journalists, in what has been the deadliest month for journalists since the NGO began tracking journalist casualties in 1992. The vast majority have been Palestinian journalists, with four Israeli journalists and three Lebanese journalists also killed. (Investigations by Amnesty International, Human Rights Watch, Reuters, and Agence France-Presse into the Oct. 13 killing of Issam Abdallah, a Lebanese journalist for Reuters, determined that his death was likely the result of a deliberate assault by the Israel Defense Forces on civilians, which constitutes a war crime.) “What are Palestinian journalists supposed to report more than they already reported?” Alaqed wrote to her Instagram followers on Tuesday. “How many more Palestinians are supposed to die for this to end?”Sherif Mansour, CPJ’s Middle East and North Africa program coordinator, tells TIME that although this is hardly the first time Palestinian journalists have been killed as a result of Israeli military action—a “deadly pattern” that was most prominently highlighted by the killing of Al Jazeera journalist Shireen Abu Akleh last year—those working in Gaza now face an exponential risk. “What we’re seeing in this war is that this deadly pattern is becoming more deadly,” Mansour says, noting that some Palestinian journalists have reported receiving threats from the Israeli military to cease their work. (An Israeli military spokesperson tells TIME that the military urges all civilians to evacuate active combat areas, which is “falsely mischaracterized” as threats. “The IDF has never, and will never, deliberately target journalists,” the spokesperson added.) “That’s why many of them feel there is no more time for them to continue reporting,” Mansour says.  Protections are unlikely to be forthcoming. Israel and Egypt have prevented most international journalists from entering Gaza, and the Israeli military warned international news organizations in October that they could not guarantee the safety of their journalists operating in Gaza. Those who have been able to enter the Strip since Oct. 7 have primarily done so by embedding with the Israeli military—a process that comes with certain conditions, including a requirement that the military be allowed to review all materials and footage prior to publication. As for Gaza’s Palestinian journalists, they have largely been left to fend for themselves. For them, “infrastructure and protection and safety does not exist,” says Mansour. Absent greater efforts to allow international media to access Gaza and to protect journalists already there, Gaza’s journalists will continue to bear the burden of reporting on what is happening there until the point that they no longer can. “They are on the frontlines and in many ways they are the most needed,” says Mansour. “But they are also the most vulnerable.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1830485343.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-07",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}