{
  "uid": "time_6347768",
  "article_url": "https://time.com/6347768/zara-pulls-controversial-ad-boycott-gaza/",
  "title_text": "Zara Pulls Controversial Ad that Activists Said Resembles Gaza After Calls for Boycott",
  "body_text": "The global fashion company Zara has pulled a controversial ad campaign after pro-Palestine activists called for a boycott of the retailer. The campaign featured statues with missing limbs and mannequins wrapped in white sheets surrounded by rubble. Some activists said that the images were making light of the conflict. “They are making fun of us and they are making fun of children who have been killed and our houses which have been destroyed,” said one activist in a post. Users have been sharing photos of the campaign alongside war scenes to showcase the insensitivity. The hashtag #BoycottZara was trending on X on Monday, while the company’s Instagram was flooded with comments of the Palestinian flag and calls for a boycott. Zara released a public statement on Tuesday saying that photos for the atelier campaign “The Jacket” were taken in September and that the concept was decided in July, before Hamas’s attack on Israel on Oct. 7. They added that the campaign was meant to present unfinished sculptures in a studio and “was created with the sole purpose of showcasing craftmade garments in an artistic context.” “Unfortunately, some customers felt offended by these images, which have now been removed, and saw in them something far from what was intended when they were created,” the statement read. “Zara regrets that misunderstanding and we reaffirm our deep respect towards everyone.It’s not the first time Zara has faced backlash from pro-Palestinian activists. In 2022, activists called for people to stop shopping from the brand after a franchise owner of Zara stores in Israel hosted a campaign event for the right-wing Israeli politician Itamar Ben-Gvir in his home.And in 2021, after  the brand’s head designer, Vanessa Perilman sent inflammatory Instagram messages to Palestinian model Qaher Harhash, many online began to call for the designer to face disciplinary action. At the time, the fashion company condemned Perilman’s comments. “Zara does not accept any lack of respect to any culture, religion, country, race or belief. Zara is a diverse company and we shall never tolerate discrimination of any kind,”  the company said. “We condemn these comments that do not reflect our core values of respect for one another, and we regret the offence that they have caused. As a diverse and multicultural company, we are committed to ensuring an equitable and inclusive environment as part of our company values.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/zara-store.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-11",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}