{
  "uid": "time_6366734",
  "article_url": "https://time.com/6366734/palestinian-child-detainees/",
  "title_text": "I Saw the Haunting Reality of Palestinian Child Prisoners",
  "body_text": "On the afternoon of Feb. 24, 2012, Israeli soldiers arrested me during the annual march to reopen Shuhada Street, in the occupied West Bank city of Hebron. The street was once home to a popular market frequented by Palestinians until the Israeli military sealed it off to us in 1994. Palestinians have been protesting to reopen the road, which we call Apartheid Street, every year since 2010.What happened after my arrest that day still haunts me. As thousands of us marched toward Shuhada, the Israeli military began firing teargas and rubber bullets. A few of us ran for cover and found ourselves face-to-face with Israeli soldiers. One of my friends was injured after being hit by a teargas cannister, and I started tending to him. But the soldiers began harassing us, and I told them: “We do not fear you. This is Palestine. You should step back.” The soldiers pepper sprayed me and pinned me to the ground. They slammed my head against a humvee and threw me into the back of the vehicle. About five minutes later, as they drove through the old city of Hebron, the humvee suddenly stopped, Israeli soldiers rushed out, and a boy began screaming. He was handcuffed and thrown in. He had been walking to his sister’s house for lunch when they picked him up.When we arrived at the Israeli military outpost in the Kiryat Shmona settlement the soldiers dragged us out of the humvee. The kid, who was 14, was terrified. He pleaded with them not to pepper spray him, having seen me not be able to open my eyes. They smacked him around and told him to shut up. They then shackled my feet and had me sit on a bench outside the interrogation room, walking the boy in for questioning first. The Israeli military interrogator told him: “I can make your family’s life hell. But I’ll let you go home. You just need to confirm that the guy with you led the protest and told you to throw the stones at us.” The boy started sobbing and said: “But I don’t know this guy. I just met him when you picked me up.” The interrogator kept pressing him, at one point raising a pistol to his face. The charge brought against this poor kid was stone throwing, based on the “testimony” of Israeli soldiers. The soldiers also accused me of assaulting them, which could have resulted in me spending up to three years in prison. They put me in solitary confinement for two days in a holding cell in the settlement. They then moved me to a heavily crowded underground holding cell in the Maskobiya prison in East Jerusalem, to await a military court hearing. But as a well-known activist, American citizen, and recent Stanford graduate, my case gained international attention. I was also lucky, as videos of my arrest emerged, showing that I did not assault the soldiers and that their testimony was false. I was released on Feb. 29 but the child was not as fortunate. I would later learn from prisoner-rights organizations Defence for Children International and Addameer that he spent three months in prison after being advised by lawyers to admit to stone-throwing so he would get out of jail sooner. Waiting for a ruling from Israel’s military courts can take months or more.This is far from an isolated incident. Between 500-700 children are arrested a year. Israel denies mistreating prisoners but the majority of detained children are beaten, as I was that day, according to research by Save the Children. With a 95% conviction rate, according to the nonprofit Military Court Watch, lawyers and kids know it’s better to “confess” even if they are innocent, as waiting for a ruling and being stuck in limbo in an Israeli jail is hell. The world has turned a blind eye to this for years. Again and again and again. Just look at recent events. While the world celebrated the hostage deal and the return of Israeli and Palestinian loved ones to their families, Israel’s revolving door of arrests continued largely unnoticed. Almost as many Palestinians have been arrested as released, according to Palestinian prisoner associations. We know from recent reports from organizations like Military Court Watch as well as graphic videos showing Israeli soldiers beating, abusing, and tormenting children, that many will face what no child ever should. Living in the West Bank, and after years of monitoring child arrests as part of leading Palestinian human rights organization Al-Haq from 2012 to 2014, and now at global civic organization Avaaz, I see the systematic arrest of children as designed to achieve two goals. The first is what Human Rights Watch and Amnesty International have described as pursuing an “intent to dominate” and “systematic oppression” to maintain the system of apartheid. Palestinian children in the West Bank are often snatched away in the dead of night, subjected to questioning in the absence of any parent or guardian, and languish in pretrial detention for agonizingly long periods. This brutal treatment is not just anecdotal but is reflected in chilling statistics: 72% of Palestinian children arrested in the West Bank endure prolonged custody until the conclusion of legal proceedings, a stark contrast to the 17.9% of Israeli children subjected to similar conditions, according to HRW. The second goal is to indoctrinate these children with learned helplessness. The military experience suffocates a child’s sense of agency. They can miss a school year, end up being in classes one year younger than their friends, and often have unhealed trauma. These chilling facts, along with my arrest in 2012, are what inspired me to work with kids in areas with many arrests. I consulted with experts in children’s psychological health, lawyers, activists, and former prisoners to develop a curriculum for what children should do if detained. The training includes walking the children through what to expect, self-awareness and meditation tactics to calm their nerves, and legal knowledge, as well as providing community support for children who have gone through this experience. Yet this can only do so much. We need all violence against Palestinian children, including arbitrary detention, to end. The world has largely watched in horror as Israel’s bombardment of Gaza has left at least 18,000 people dead, over 7,000 of whom are children, according to Gaza’s health ministry. The victimization of Palestinian children is profound enough that one Hebrew University law professor has coined a word for it: “Unchilding.” The international community must act to stop the  suffering of children, whether they are under bombardment, siege, or in detention. All children deserve dignity, protection, and a life free from fear. Palestinian children should be no exception.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/israel-west-bank-prisoner.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-14",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}