{
  "uid": "time_6564535",
  "article_url": "https://time.com/6564535/gaza-ukraine-davos-world-economic-forum/",
  "title_text": "Gaza and Ukraine Fight for the World’s Attention at Davos Summit",
  "body_text": "All of the usual suspects converged on the Swiss Alpine town of Davos this week for the 54th annual World Economic Forum—a hodgepodge of political power brokers, corporate executives, academics, activists (plus a fair few journalists). Walking along the city’s icy thoroughfare or through the packed halls of its bustling convention center, one could overhear animated conversations on everything from generative AI, to climate change mitigation, to the upcoming U.S. election. Often in more hushed tones, however, one could also hear attendees discuss more fraught topics—chief among them the ongoing wars in Europe and the Middle East.The ongoing wars in Ukraine and Gaza managed to force their way to the top of minds—even if not necessarily the top of the agenda—at the forum, which traditionally prizes economic affairs over geopolitical ones. Throughout the week, delegations from Ukraine, Israel, and the Palestinian territories vied for the gathering’s scattered attention, split between overlapping panel discussions. (As with last year, Russian officials were excluded from the gathering.) For Ukraine, whose sizable delegation included President Volodymyr Zelensky, this year’s gathering was as much about shoring up international support amid Russia’s full-scale invasion of the country, which soon enters its third year, as it was about reminding the world what’s at stake if that support wanes. “If anyone thinks this is only about us, this is only about Ukraine, they are fundamentally mistaken,” Zelenskyy said in his Tuesday address to attendees, which received a standing ovation. “Possible directions and even timeline of a new Russian aggression beyond Ukraine become more and more obvious.”Read More: Where Zelensky Comes FromBut unlike last year, during which world leaders repeated their pledges to support the country for as long as it takes, Ukraine struggled to retain its previous spotlight. Even at WEF’s annual Ukrainian Breakfast hosted by the Victor Pinchuk Foundation—which featured impassioned statements of support by Poland’s President Andrzej Duda, Canada’s Deputy Prime Minister Chrystia Freeland, and the U.K.’s Foreign Secretary David Cameron—the prospect of wavering financial support in the U.S. (where $61 billion of additional military aid remains stalled in Congress) and the E.U. (where a $54 billion package is being held up by Hungary) hung over the event.“[Last year] was still the heyday for Ukraine; they still had a lot of support,” Agnès Callamard, the Secretary General of Amnesty International, told TIME in an interview on the third day of the forum. “Right now, the situation is much more scattered and much more divided and segmented. I think there was maybe more unity among participants last year than there is this year, and partly it’s because of Gaza, but I think more broader than that … the international system has really been torn apart.”While Israel’s ongoing bombardment of Gaza diverted much of the world’s attention and resources away from Ukraine, it too struggled to command comparable attention at the forum. Some attendees who spoke with TIME criticized what they saw as a relative dearth in programming focusing on the war and the humanitarian crisis that has unfolded in its wake. But the topic still had a way of inserting itself into the forum. United Nations Secretary-General António Guterres repeated his calls for an immediate humanitarian ceasefire. U.S. Secretary of State Antony Blinken and White House National Security Adviser Jake Sullivan both articulated the U.S.’s ambition of linking Israeli-Saudi normalization to the creation of a pathway to Palestinian statehood in high profile addresses. And Iranian Foreign Minister Hossein Amir-Abdollahian warned that only an end to the war in Gaza could prevent further military escalations and crises in the region.Read More: New Polling Shows How Much Global Support Israel Has LostAlthough a small Palestinian delegation of mostly businessmen attended the forum, Palestinian President Mahmoud Abbas opted to skip the gathering, sending his senior economic advisor, Palestine Investment Fund chairman Mohammad Mustafa, in his stead. The former economy and deputy prime minister stressed the long-held Palestinian position that the path towards peace lies with a political solution, not a military one. “I’m not a military expert, but ask any military expert what did [Israel] achieve in these 100 days? I think they will say [it’s been] rather disappointing,” Mustafa said in conversation with WEF President Børge Brende. “The best way forward for all of us—including the Israelis—is statehood for Palestinians, peace for everybody, security for everybody. The faster we can move to this, the better.”The Israeli delegation, which was led by President Isaac Herzog, featured former hostages and family members of those who remain in Hamas captivity in Gaza, of which there are roughly 130. In their meetings with international officials and business executives, they stressed the need for the world to focus on securing their release. “This is a humanitarian issue,” Noam Peri told TIME on the penultimate day of the gathering. Peri’s 80-year-old father Haim was taken hostage into Gaza from his home in Kibbutz Nir Oz during Hamas’s surprise Oct. 7 attack. Her childhood friend Nili Margalit, herself a former hostage, sat beside her. “My ask for these people is think it was your daughter or your father that is dragged to the tunnels, and then think what would you do, and do it for my father. That is the ask.”Read More: U.S. Isolation at the U.N. Over IsraelAs Callamard sees it, WEF’s inability to give more focus and attention to the situation in Gaza—including, for example, a session focusing on the scores of journalists killed covering the war—was a missed opportunity. “I can understand that this is a super complex issue to address, very sensitive,” she says. “So what? If a space such as that one cannot be more courageous in terms of who they invite and which sessions they are putting together, I think they really have lost credibility in my eyes.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1927738125.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-19",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}