{
  "uid": "time_6512943",
  "article_url": "https://time.com/6512943/royal-christmas-tradition-sandringham-monarchy/",
  "title_text": "The Royal Tradition That Keeps Prince William and Kate Middleton Apart on Christmas Day",
  "body_text": "Christmas traditions vary vastly across the globe. In Latin America, residents typically celebrate the holiday on the night of Dec. 24th, which they call “Nochebuena.” In Japan, some families flock to KFC for their holiday dinner. But in the royal family, Christmas tradition keeps couples apart for the first part of their day.According to U.K. reports, Prince William and Kate eat their breakfast separately on Christmas morning. Read More: U.K. Politician Faces Suspension Over “Serious Breach” of RulesFormer royal chef Darren McGrady—who was the personal chef to Queen Elizabeth II, and other royal family members, for fifteen years—told the Mirror that women typically eat breakfast in their room, while men meet in the dining room for a meal two hours before they head to mass at St. Mary Magdalene Church in Sandringham, Norfolk, England. The tradition affects all royal couples, as men and women only gather together for lunch when they return from an 11 a.m. service on the 25th. McGrady previously told the Daily Mail in 2017 that women opt for a lighter breakfast of fruit and toast while men eat a fuller meal with eggs, bacon, mushroom, kippers, and more. It is not clear why Christmas tradition keeps the couple apart, or indeed if William and Kate abide by this rule every year. Other royal traditions seem to date back to the family’s German roots. For instance, Prince Harry confirmed in his book, Spare, that his family exchanges gifts on Christmas Eve. The royal family’s official website says that members usually lay out their gifts on trestle tables and exchange them around teatime. Christmas trees also became a tradition in royal households after they were popularized by Queen Victoria, King Charles’ great-great-great-grandmother, in the nineteenth century. Trees were previously donated by the royal family to churches and schools in the Sandringham area, as well as St. Paul’s Cathedral in London, St. Giles’ Cathedral, and more. Additionally, royal family members typically send out Christmas cards to family, friends, and members of the family—though some government officials may also receive one. Current tallies have not been updated recently, but under Queen Elizabeth II’s reign, the royal family sent out about 750 Christmas cards annually.  \"Wishing you a very Happy Christmas and New Year,” the 2023 Christmas card from King Charles read. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1290174814.jpg?quality=85&crop=0px%2C0px%2C614px%2C410px&resize=407%2C271&strip",
  "article_date": "2023-12-14",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}