{
  "uid": "time_6342031",
  "article_url": "https://time.com/6342031/israeli-offensive-southern-gaza-strikes-truce-over/",
  "title_text": "Israeli Offensive Shifts to Southern Gaza After Collapse of Temporary Truce",
  "body_text": "KHAN YOUNIS, Gaza Strip — Israel pounded targets in the crowded southern half of the Gaza Strip on Saturday and ordered more neighborhoods designated for attack to evacuate, driving up the death toll even as the United States and others urged it to do more to protect Gaza civilians a day after a truce collapsed.At least 200 Palestinians have been killed since the fighting resumed Friday morning following the weeklong truce with the territory’s ruling militant group Hamas, according to the Health Ministry in Gaza. Several homes were hit across Gaza on Saturday, with multiple casualties reported in a strike that flattened a multi-story building on the outskirts of Gaza City.Separately, the ministry announced that the overall death toll in Gaza since the Oct. 7 start of the Israel-Hamas war had surpassed 15,200, a sharp jump from the previous count of more than 13,300 on Nov. 20. The ministry does not differentiate between civilians and combatants, but it said 70% of the dead were women and children. It said more than 40,000 people had been wounded since the war began.The appeal from the United States, Israel's closest ally, to do more to protect civilians came after an air and ground offensive in the first weeks of the war devastated large areas of northern Gaza. Some 2 million Palestinians, almost Gaza's entire population, are now crammed into the territory's southern half.Israel’s military said Saturday that it had hit more than 400 Hamas targets across Gaza over the past day, including more than 50 strikes in the city of Khan Younis and surrounding areas in southern Gaza.At least nine people, including three children, were killed in a strike on a house in Deir al-Balah city in the south, according to the hospital where the bodies were taken. The hospital also received seven bodies of others killed in overnight airstrikes, including two children.In northern Gaza, an airstrike flattened a residential building hosting displaced families in the urban refugee camp of Jabaliya on the outskirts of Gaza City. The strike left dozens dead or wounded, said residents Hamza Obeid and Amal Radwan.“There was a loud bang, then the building turned into a pile of rubble,” Obeid said. AP video showed smoke rising from a fire as men, some in sandals, picked their way over the debris. The Israeli military confirmed it was operating in Jabaliya and said it had found and destroyed Hamas tunnels in the surrounding area.And a powerful strike hit a cluster of multi-story buildings in Hamad City, a Qatari-funded housing development on the outskirts of Khan Younis. Huge clouds of smoke engulfed the complex. There was no immediate word on casualties,Meanwhile, Palestinian militant groups in Gaza said they fired a barrage of rockets on southern Israel. There were no immediate reports of damage or injuries. Lt. Col. Peter Lerner, an Israeli army spokesperson, said Hamas had launched more than 250 rockets at Israel since the cease-fire ended.The prospect of further cease-fires in Gaza appeared bleak, as Israel recalled its negotiators and Hamas' deputy leader said any further exchange of prisoners would happen after the war ends. Saleh Arouri asserted to broadcaster Al-Jazeera that any remaining hostages are men, “all of whom served in the (Israeli) army.” Israel’s Defense Minister Yoav Gallant told reporters that Hamas violated the agreement by refusing to return two children and 15 women it is holding.With the resumption of fighting, the Israeli military published an online map carving up the Gaza Strip into hundreds of numbered parcels and asked residents to familiarize themselves with the number of their location ahead of evacuation warnings.On Saturday, the military listed more than two dozen parcel numbers in areas around Gaza City in the north and east of Khan Younis. Separately, it dropped leaflets with evacuation orders over towns east of Khan Younis.One Khan Younis resident said a neighbor received a call from the Israeli army warning that houses in the area would be hit and everyone should leave. “We told them, ‘We have nothing here, why do you want to strike it?’\" said the resident, Hikmat al-Qidra. Al-Qidra said the house was destroyed.The maps and leaflets generated panic and confusion, especially in the crowded south. Unable to go to northern Gaza or neighboring Egypt, their only escape is to move around within the 220-square-kilometer (85-square-mile) area.“There is no place to go,” said Emad Hajar, who fled with his wife and three children from the north a month ago to Khan Younis. “They expelled us from the north, and now they are pushing us to leave the south.\"Amal Radwan, who sheltered in the Jabaliya refugee camp, said she wasn't aware of such a map, adding that she and many others were not able to leave because of the bombardment.Mark Regev, a senior advisor to Netanyahu, said Israel was making “maximum effort\" to protect civilians and the military has used leafleting, phone calls, and radio and TV broadcasts to urge Gazans to move from specific areas.Regev added that Israel is considering a future security buffer zone that would not allow Gazans direct access to the border fence on foot, adding that Israel doesn't plan to annex any territory from Gaza.Israel says it targets Hamas operatives and blames civilian casualties on the militants, accusing them of operating in residential neighborhoods. It claims to have killed thousands of militants, without providing evidence. Israel says 77 of its soldiers have been killed in the ground offensive in northern Gaza.Also Saturday, the Palestinian Red Crescent said it had received the first convoy of aid trucks through the Rafah crossing since fighting resumed. Wael Abu Omar, a spokesman for the Palestinian Crossings Authority, said a convoy of 100 trucks entered Gaza, including three carrying 150,000 liters (nearly 40,000 gallons) of fuel.“Current conditions do not allow for a meaningful humanitarian response, and I fear will spell disaster for the civilian population,” said Pascal Hundt, who is in charge of operations in Gaza for the International Committee of the Red Cross.Meanwhile, U.S. Vice President Kamala Harris, in Dubai on Saturday for the COP28 climate conference, said in a meeting with Egyptian President Abdel Fattah Al-Sisi that “under no circumstances” would the United States permit the forced relocation of Palestinians from Gaza or the West Bank, the besiegement of Gaza or redrawing of its borders, according to a U.S. summary.Harris was expected to outline proposals with regional leaders to “put Palestinian voices at the center” of planning the next steps for Gaza after the conflict, according to the White House. President Joe Biden’s administration has emphasized the need for an eventual two-state solution, with Israel and a Palestinian state coexisting.The Oct. 7 attack by Hamas and other militants killed about 1,200 people, mostly civilians, in southern Israel. Around 240 people were taken captive.The renewed hostilities have heightened concerns for 136 hostages who, according to the Israeli military, are still held by Hamas and other militants after 105 were freed during the truce. A 70-year-old woman held by Hamas was declared dead on Saturday, according to her kibbutz, bringing the total number of known dead hostages to eight.During the truce, Israel freed 240 Palestinians from its prisons. Most of those released by both sides were women and children.The truce's end also saw new activity along Israel's northern border. Lebanon’s militant Hezbollah group said its fighters attacked at least five Israeli posts along the border, and Israeli forces struck several areas on the Lebanese side. There were no reports of casualties.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/AP23335458667604.jpg",
  "article_date": "2023-12-02",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}