{
  "uid": "time_6548964",
  "article_url": "https://time.com/6548964/china-gansu-earthquake-death-toll-injuries-rescue-efforts/",
  "title_text": "‘All-Out’ Rescue Efforts Underway in Northwest China as Earthquake Leaves Over 130 Dead",
  "body_text": "An earthquake that struck Gansu province, northwestern China, at 11.59 p.m. Monday local time has killed more than 100 people and injured hundreds more, as Chinese President Xi Jinping calls for “all-out search and rescue efforts” for those affected by the earthquake. One hundred and thirteen people were killed and 536 were injured in Gansu province, which is among the poorest regions in China and where the epicenter was located. At least 18 other people were killed in neighboring Qinghai province, and 198 were injured, state media reported. A number of aftershocks have followed the initial earthquake—a total of nine as of Tuesday morning, according to the China Earthquake Networks Center.Photos and videos of the quake’s aftermath on social media showed collapsed houses and debris, and residents running to exit buildings or huddled in the cold outside. Temperatures are expected to reach as low as negative 10 degrees Celsius (14 degrees Fahrenheit) in affected areas on Tuesday, amid a cold snap in northern China. “The disaster zone is located in an area with high altitude and cold weather,”  Xi said in his message on Tuesday. “We must closely monitor the quake and weather changes, to prevent secondary disasters.”Rescue workers were seen repairing power supply facilities damaged by the earthquake, digging through rubble, and preparing disaster relief supplies such as tents and foldable beds. By Tuesday morning, over 1,000 emergency personnel had embarked on rescue operations in the affected areas. Top provincial officials also headed to the disaster zone overnight, local media reported. China’s transport ministry said that cracks have been observed on a bridge over the Yellow River on Tuesday morning, and only emergency relief vehicles and small cars are allowed to cross the bridge. The U.S. Geological Survey logged the earthquake at magnitude 5.9, the European Mediterranean Seismological Centre recorded it at 6.1, while Chinese state media reported the quake as having a magnitude of 6.2. Posts about the earthquake in Gansu, many tagged with the phrase “Pray for Gansu,” have dominated discussion on Chinese social media, racking up more than 600 million views and becoming the most discussed topic on Weibo as of Tuesday.According to the China Earthquake Networks Center, on Tuesday morning at 9.46 a.m. local time, another earthquake of magnitude 5.5 struck Atush City in Xinjiang Province—which borders Gansu and is similarly prone to earthquakes—though there have been no official reports of casualties.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/Gansu-China-Earthquake.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-19",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}