{
  "uid": "time_6344158",
  "article_url": "https://time.com/6344158/a-year-in-time-earth-award-claire-vlases/",
  "title_text": "Youth Climate Activist Claire Vlases Accepts TIME Earth Award After Major Legal Victory",
  "body_text": "Climate activist Claire Vlases received the Earth Award from TIME on Tuesday after the 20-year-old helped secure victory in a landmark climate case earlier this year.Vlases is one of 16 young plaintiffs who sued Montana for violating their right to a clean environment. In August, a judge ruled that Montana must consider climate change effects when approving fossil fuel projects. The court declared that Montana’s laws promoting fossil fuels violated constitutional rights.Read More: The Kids Who Sued Montana Over Climate Change and Won Say It’s Just the Start“We took the stand to protect our land, our homes, and our families. I surprised myself when testifying because the change felt real and tangible,” Vlases said on Tuesday. “We were heard—by the court, by the Montanans who bore witness to our testimony, and by the world.” The decision followed a summer of deadly wildfires and record-high temperatures.Vlases also shared a message for fellow climate activists. “Receiving this award is a testament to the unwavering commitment of all young people taking climate action—not just the 16 of us in Montana,” she said. “To those who are tirelessly advocating for a safer future, this award is validation. Our voices matter, our passions and actions result in justice. Change is happening.”TIME for Kids Kid Reporter Ninis Twumasi presented the Earth Award on Tuesday. “These sixteen young plaintiffs—including activist Claire Vlases—haven’t just won a court case, they have proven that it doesn’t matter what age you are,” Twumasi said. “If you want to see change in the world, you can make it happen.”A Year in TIME was sponsored by American Family Insurance, The Macallan, and Smartsheet.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/claire-vlases-time-earth-award.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-13",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}