{
  "uid": "time_6341281",
  "article_url": "https://time.com/6341281/israel-resume-combat-hamas-gaza/",
  "title_text": "Warplanes Hit Targets in Gaza as Israel Resumes Its Offensive After Ceasefire Ends",
  "body_text": "DEIR AL-BALAH, Gaza Strip — Israeli fighter jets hit targets in the Gaza Strip minutes after a weeklong truce expired on Friday, as the war with Hamas resumed in full force. Black smoke billowed from the besieged territory, and Israel dropped leaflets over parts of southern Gaza urging people to leave their homes, suggesting it was preparing to widen its offensive.In Israel, sirens warning of incoming rockets blared at several communal farms near Gaza, a sign that militants also restarted attacks, but there were no reports of hits. The renewed hostilities heightened concerns for Palestinians in the tiny coastal enclave as well as about 140 hostages who remain there, after more than 100 were freed during the truce.Qatar, which has served as a mediator along with Egypt, said negotiators were still trying to reach an agreement on restarting the cease-fire. Qatar's Foreign Ministry singled out Israel's role in the resumption of fighting and said it “complicates mediation efforts and exacerbates the humanitarian catastrophe.\"A day earlier, U.S. Secretary of State Antony Blinken met with Israeli officials and urged them to do more to protect Palestinian civilians as they seek to destroy Hamas. Blinken arrived Friday at the COP28 climate talks in Dubai, where he was to meet with Arab foreign ministers and other officials.Israel's retaliation for Hamas' deadly Oct. 7 raid has killed thousands of Palestinians dead, uprooted most of Gaza's 2.3 million people and led to a humanitarian crisis. Hundreds of thousands of displaced people are now crammed into the territory's south with no exit, raising questions over how any Israeli offensive there could avoid heavy civilian casualties.It was not clear to what extent Israeli Prime Minister Benjamin Netanyahu will heed the appeals of the United States, Israel’s most important ally. Netanyahu’s office said Friday that Israel “is committed to achieving the goals of the war: releasing the hostages, eliminating Hamas and ensuring that Gaza never again constitutes a threat to the residents of Israel.”Only hours in to the renewed offensive, the Health Ministry of Hamas-controlled Gaza said 32 people had been killed and dozens wounded.In the leaflets it dropped in southern Gaza, Israel urged people to leave homes east of Khan Younis, warning that the southern town was now a “dangerous battle zone.” Other leaflets warned residents of several neighborhoods in Gaza City in the north to move south.The Israeli military also released a map carving up the Gaza Strip into hundreds of numbered parcels, and asked residents to learn the number associated with their location in case of an eventual evacuation. It was not immediately clear how Palestinians would be updated on calls for evacuation.Hundreds of thousands of people fled northern Gaza earlier in the war, in an extraordinary mass exodus that saw many take shelter in Khan Younis and other places in the south.One of the first airstrikes Friday destroyed a large building in Khan Younis. Moments later, residents were seen frantically searching the rubble for survivors as medics approached. One wounded person was carried away on a stretcher.In Hamad City, a Qatari-funded housing development near the city, a strike hit an apartment in a multi-story residential building, while other parts of the building appeared largely intact.Elsewhere, a strike hit a home near Gaza City in the north, and in the refugee camp of Maghazi, in central Gaza, rescuers clawed through the rubble of a large building hit by warplanes. A foot stuck out of the tangle of concrete and wiring.Israel has said it is targeting Hamas operatives and blames civilian casualties on the group, accusing the militants of operating in residential neighborhoods. Since the war erupted Oct. 7, in response to a deadly Hamas attack on southern Israel, many of those killed in Israeli bombardments have been women and children.In Israel, white smoke trails could be seen in the skies over Sderot on the border with northern Gaza after Israel's missile protection systems activated.Netanyahu said the war resumed because Hamas had violated the terms of the truce. “It has not met its obligation to release all of the women hostages today and has launched rockets at Israeli citizens,” he said in a statement.Hamas blamed Israel for the end of the truce, saying in a statement that it had rejected all offers Hamas made to release more hostages and bodies of the dead.The Israeli military’s announcement of the resumption of strikes came only 30 minutes after the cease-fire, which began Nov. 24, expired early Friday.During the weeklong truce, Hamas and other militants in Gaza released more than 100 hostages, most of them Israelis, in return for 240 Palestinians freed from prisons in Israel.Virtually all of those freed were women and children, but the fact that few such hostages now remain in Gaza made it hard to reach a deal to extend the cease-fire.Hamas, a militant group that has ruled Gaza for 16 years, had been expected to set a higher price for the remaining hostages, especially Israeli soldiers.Netanyahu has been under intense pressure from families of the hostages to bring them home. But his far-right governing partners have also pushed him to continue the war until Hamas is destroyed, and could abandon his coalition if he is seen as making too many concessions.A total of 83 Israelis, including dual nationals, were freed during the truce, most of whom appeared physically well but shaken. Another 24 hostages — 23 Thais and one Filipino — were also released, including several men.The 240 Palestinians released were mostly teenagers accused of throwing stones and firebombs during confrontations with Israeli forces. Several were women who were convicted by military courts of attempting to attack soldiers.In its Oct. 7 attack on Israel, Hamas and other Palestinian militants killed about 1,200 people, mostly civilians, and took around 240 people captive.Since then, Israel’s bombardment and invasion in Gaza have killed more than 13,300 Palestinians, roughly two-thirds of them women and minors, according to Gaza's Health Ministry, which does not differentiate between civilians and combatants.The toll is likely much higher, as officials have only sporadically updated the count since Nov. 11. The ministry says thousands more people are feared dead under the rubble.Israel says 77 of its soldiers have been killed in the ground offensive. It claims to have killed thousands of militants, without providing evidence.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/Israel-Hamas-Ceasefire.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-01",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}