{
  "uid": "time_6564184",
  "article_url": "https://time.com/6564184/chinese-solar-panels-cost/",
  "title_text": "The True Cost of Chinese Solar Panels",
  "body_text": "The Biden Administration’s green industrial policy was put to the test last year. Even with the support of subsidies and tariffs, U.S. solar manufacturers struggled to compete with the flood of cheap solar panels pouring out of China into the global market. While some argue that the U.S. should loosen restrictions on cheap Chinese solar panels to accelerate renewable energy deployment, this approach is unsustainable.2023 was a bumpy year in the race to deploy renewable energy. In the U.S., rising interest rates, delayed guidance for tax credit eligibility, and a project permitting process desperately in need of reform tempered deployment. However, solar emerged as a bright spot, accounting for three-fifths of new renewable electricity capacity worldwide. According to the International Energy Agency, solar is the only renewable technology being deployed at a rate to meet net zero by 2050 targets.While this trend is good news for the climate, it is better news for China. Just a decade ago, China supplied 40% of the world’s solar panels. Today, its global market share is over 80%, a near monopoly.It’s no accident that China is so well positioned to capitalize on this solar boom. In the mid-2000s, China’s government invested hundreds of billions of dollars into developing its renewables manufacturing sector, focusing on what officials have since dubbed “the new three:” electric vehicles, lithium batteries, and solar cells.Highly integrated supply chains, innovative manufacturing techniques, and consistent government support aided the growth of China’s solar industry. As did its massive domestic market—China boasts nearly four times the installed solar capacity of the U.S., which is the world’s second-largest market. However, the Chinese solar industry’s ambitions extend beyond satiating the globe’s most power-hungry economy, China. Solar exports from China increased 34% in the first half of 2023 compared to the previous year.China’s solar manufacturing industry has played a crucial role in accelerating the global deployment of renewable energy. But this green patina obscures a darker truth.Read More: Rooftop Solar's Dark Side The connection between the Chinese solar industry and the Chinese Communist Party’s persecution of the Uyghur ethnic minority in Xinjiang is well-documented. Between one-third and one-half of the world’s solar-grade polysilicon is produced in the Xinjiang Uyghur Autonomous Region. The U.S. has limited direct solar imports from China through policies such as the Uyghur Forced Labor Prevention Act and tariffs established to protect American industry from dumping and non-competitive practices. Yet, many solar modules assembled in Vietnam, Thailand, and Cambodia, the largest sources of U.S. solar panels, use Chinese components. Today, a majority of solar modules produced globally can be traced to the Uyghur Region.While Chinese solar panels may produce carbon-emissions-free energy, producing these panels is not so environmentally friendly. Coal, the dirtiest fossil fuel, accounts for a majority of China's electricity generation. In Xinjiang Uyghur Autonomous Region, where the most energy-intensive step in the solar panel manufacturing process, polysilicon refining, is concentrated, coal accounts for 77% of power generation. As a result, a recent study found that solar panels manufactured in China produce 30% more greenhouse gas emissions than if this supply chain was reshored to the U.S.Furthermore, China’s continued solar dominance jeopardizes the security of the U.S. and its allies. In 2021, the European Union relied on Russia for nearly half of its total natural gas consumption. The EU paid a heavy price for placing its energy security in the hands of Vladimir Putin. While some environmental advocates argue that renewable energy cannot be weaponized like fossil fuels, this is deeply naïve. Today, Europe is the destination for more than half of all Chinese solar exports. Once again, our European allies are selling their security for cheap energy. The U.S. must not make the same mistake. Though the trade dynamics of solar modules and fossil fuels differ, overwhelming reliance on any one country, particularly a hostile country, poses a real security threat.Critics of the Biden Administration’s green protectionism argue that eschewing cheap Chinese solar panels slows the energy transition. This may partly be true. Yet, while Chinese solar panels are 20% cheaper than their American equivalents, this number is not the difference between the success and failure of the U.S. solar energy industry. High interest rates and the permitting quagmire must also be addressed.Ending China’s dominant position in the global solar market is not possible. It benefits from a massive head start. However, the U.S. should work to loosen China’s chokehold. The domestic clean energy manufacturing incentives in the Inflation Reduction Act are a start. The Biden Administration can also re-impose tariffs on Chinese-made solar components routed through Southeast Asian countries. Furthermore, it can pressure the European Union and other allies to take a stronger stand against Chinese solar companies’ anti-competitive behaviors and human rights violations. Finally, the Biden Administration should work with allies like India to strengthen their solar manufacturing capacity, taking advantage of lower labor costs.This strategy may slightly slow the deployment of solar energy. However, the alternative—allowing China’s global solar monopoly to continue—is simply too high of a price to pay.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1923924037.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-18",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}