{
  "uid": "time_6554783",
  "article_url": "https://time.com/6554783/myanmar-military-ethnic-rebel-groups-ceasefire-china/",
  "title_text": "Myanmar’s Military Says It and Ethnic Guerrilla Groups Have Agreed to a Ceasefire",
  "body_text": "BEIJING — Myanmar's military has reached a cease-fire agreement with an alliance of ethnic minority guerrilla groups it has been battling in the country's northeast, the Chinese Foreign Ministry said Friday. Myanmar's military government confirmed the development, as did the ethnic alliance.The agreement was brokered at talks mediated by China on Wednesday and Thursday in Kunming, a Chinese provincial capital about 400 kilometers (250 miles) from the border with Myanmar, Foreign Ministry spokesperson Mao Ning said.“China hopes the relevant parties in Myanmar can conscientiously implement the agreement, exercise maximum restraint toward each other and solve the issues through dialogue and consultations,” she said at a daily briefing in Beijing.Maj. Gen. Zaw Min Tun, the spokesperson of Myanmar's ruling military council, said in an audio note to journalists that the two sides had met in Kunming and after talks, agreed on a temporary cease-fire agreement.\"We will continue discussions We will continue to work for the strengthening of the cease-fire,” Zaw Min Tun said.A previous cease-fire pact reached in mid-December was not honored by either side.Chinese spokesperson Mao said the military and the Three Brotherhood Alliance — which comprises the Myanmar National Democratic Alliance Army, the Ta’ang National Liberation Army and the Arakan Army — agreed to an immediate cease-fire, the disengaging of military personnel and the settlement of their disputes through negotiations.Read More: Why Southeast Asia Just Can’t Seem to Cut Off Myanmar’s Junta“The two sides promised not to undermine the safety of Chinese people living in the border area and Chinese projects and personnel in Myanmar,” she said.The Three Brotherhood Alliance on Friday night issued a statement on the Telegram messaging platform detailing what it called the Haigeng Agreement, apparently named after the Kunming hotel where China has hosted cease-fire talks.It said the cease-fire began Thursday at 9 p.m. local time and committed both sides to avoiding confrontations and employing dialogue to resolve disputes, especially regarding the use of arms.The alliance pledged not to attack encampments and outposts of the military government, which reciprocated by agreeing not to try to launch attacks using artillery and airstrikes, said the statement.However, a separate statement issued by the Ta’ang National Liberation Army said the military on Friday fired heavy weapons into villages in four townships where its guerrillas were operating.Myanmar has been wracked by violence that began after the army ousted the elected government of Aung San Suu Kyi in February 2021. The Three Brotherhood Alliance launched an offensive against the military in October and took control of Laukkaing, a key city on the border with China, last week.Their attacks have posed the greatest battlefield challenge to Myanmar’s military rulers since the army takeover.Read More: How a Myanmar Township Defied the Odds to Become a Resistance StrongholdMuch of the fighting is along Myanmar’s border with China, blocking cross-border trade and threatening further political destabilization of Myanmar, a strategic ally of China that is already tangled in civil war in many parts of the country.Independent Myanmar media reports said the cease-fire would not apply to fighting in other parts of the country. The Arakan Army is fighting the military's forces in its home ground in the western state of Rakhine.China is concerned about the rising violence and the safety of Chinese citizens in northern Myanmar, China has also been cracking down on cyberscam operations that have trafficked Chinese workers into Myanmar and forced them to work, including in Laukkaing.The alliance has claimed widespread victories, including the seizure of more than 250 military posts, about a dozen towns and five major border crossing points controlling crucial trade with China.Zaw Min Tun said Myanmar and China will continue to negotiate reopening the border trading gates, which were closed after combat began and most or all of which are now in the hands of the Three Brotherhood Alliance.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/myanmar-ethnic-rebel-groups-ceasefire.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-12",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}