{
  "uid": "time_6549448",
  "article_url": "https://time.com/6549448/gaza-shelter-unlivable/",
  "title_text": "Gaza Is Being Made Unlivable",
  "body_text": "“My one-and-a-half year old child was so scared. He shook so hard I thought he was going to die. Thoughts raced through my head … and then I suddenly had to make a decision to leave my home,” says Majed, a humanitarian worker with the Norwegian Refugee Council (NRC), as Israeli tanks approached his neighborhood in the coastal Al-Shati refugee camp in southern Gaza on Nov. 7. For the past 17 years, Majed has helped those in need and tried to ease the daily challenges of life in besieged Gaza. Now he, too, counts himself among the staggering 85% of Gazans uprooted from their homes. Like the majority of those fleeing, Majed’s initial departure was only the first stage of a terrifying experience that would push his family from one place to the next. “Shelter in Gaza does not really mean anything now. Because there is no safe place anymore,” Majed says. Initially, his family relocated to a school, home to more than 8,000 others all desperately seeking sanctuary. But in a scene that has been repeated thousands of times, that location too became unsafe, and it was once again time to flee. Majed was able to buy some plastic sheeting and found some discarded wood, to improvise a tent. His family—ranging from his 75-year-old father, to his four young children—are now scattered across Rafah and Khan Younis. “Every night, I pray that the next morning comes while I am still alive,” he says. Gaza, with a population roughly the same size as Houston, Texas, has been bombarded from land, sea, and air since the Oct. 7 Hamas attack killed 1,200 people in Israel. At least 19,000 people have been killed in Gaza since then, in what has become one of the worst assaults on a civilian population in living memory. Some 1.9 of Gaza’s 2.3 million people have been displaced. Read More: From Gaza, Stories of Loss and GriefAs humanitarians, we know that some semblance of a home forms the basis for so much that follows, from health and nutrition, to livelihoods and education. Once it is lost—as has already happened for most Gazans—physical safety, community, health, and a whole range of life-supporting elements start to evaporate.  NRC leads the Shelter Cluster in Gaza, a network of humanitarian organizations providing spaces for people to live in peace time, and which monitors the scale of damage and destruction. It is truly vast: some 70% of Gaza’s homes have been damaged or destroyed. Groups like NRC can provide urgent aid to help keep people alive. But we cannot, as humanitarians, clear the shattered remains of whole cities, raise infrastructure from rubble, or construct multi-story buildings. The updates we receive from our NRC staff in Gaza are often heartbreaking. They tell us how they have gone from being providers of care, to desperately seeking it themselves. Basic materials for shelter are in incredibly short supply, in part because humanitarian aid is being weaponized for political ends as life-saving supplies are being delayed at border crossings. Children ask themselves what they did to lose their homes. Parents ask themselves what future their children could possibly have in a pulverized Gaza. That’s if they manage to survive. In Majed’s case, his brother and family decided to stay in their home in Al-Shati. They were killed in an airstrike in their sleep on Dec. 3. “I couldn’t say goodbye to my brother; I couldn’t bury him,” Majed says. “We have to try and ignore the pain. But even if we live on through this, and return home, there will still be no future. Even if we go back, everything is gone: the memories, the childhood, the basics that make life.”Majed’s story is that of thousands of Palestinian who have lost so much. A small number of Western nations—the U.S. first and foremost among them—have spent years supplying the arms that Israel is now using at an unprecedented clip. When the dust finally settles—whether days, weeks, or months later—they must meet the responsibility for the chaos and destruction caused by this disproportionate bombardment.  The destruction of so much infrastructure has already created a humanitarian catastrophe. But as terrible as it is, it could lead Gaza’s population into as yet unimagined depths of hopelessness in the years to come. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1842676468.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-20",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}