{
  "uid": "time_6564338",
  "article_url": "https://time.com/6564338/philippines-onions-prices-imports/",
  "title_text": "In the Philippines, Onions Are Now Too Cheap",
  "body_text": "The Philippines is temporarily halting its onion imports until May—and possibly even up until July—in a bid to control prices from getting too cheap.It’s a complete 180 from the Southeast Asian nation’s problems a year ago—when dwindling supply of the staple vegetable was causing prices to become more expensive than beef. In January 2023, a mere kilogram (2.2 lbs.) of onions was priced at around 600 Philippine pesos ($10.88), or more than a day’s minimum wage.Read More: In the Philippines, Onions Are Now More Expensive Than Meat. Here’s WhySupply chain woes stemming from the Russian invasion of Ukraine, extreme weather conditions, and other causes had pushed onion prices upwards, as did local officials’ failure to make accurate supply projections. To avoid further price surge, the Philippines increased imports.But local farmers weren’t happy about the move. “We don't simply feel the effect. It strikes right through the bones,” Onion Farmers Philippines Administrator James Ramos said in February last year, according to the Manila Times.In December 2023, the Philippines’ agriculture department permitted private firms to import as much as 21,000 tons of the vegetable, or about 123% of the country’s estimated monthly consumption. Now, however, Agriculture Secretary Francisco Tiu Laurel Jr. said in a statement on Friday that he was ordering the suspension of onion imports to prevent further depressing prices. “In principle, I agree with no onion importation until July,” Tiu Laurel said. “But that is on condition that if there is a sudden supply shortfall, we will have to import earlier.”Based on the agricultural department’s price monitoring in Manila-area markets, as of Jan. 19, local red onions have been sold for as low as 110 pesos ($1.97) per kilogram, and imported both red and white onions were priced as low as 80 pesos ($1.43)—which are about half to a third of the current retail prices of a kilogram of meat products.Farmers’ increased land allocation in the Philippines for planting onions has also pushed down local prices. According to the agriculture department, farm gate prices (the market-based price paid by retailers to producers) are now between $0.89 and $1.25. In some areas in Luzon, the Philippines’ main island, which produces about 65% of the country’s domestic onion supply, prices have dropped to as low as around $0.36. And with another expected harvest coming in February, prices could fall even more, to the disadvantage of local farmers whose livelihoods depend on steady seasonal revenue.Still, this current abundance of supply may not last, with incoming warmer temperatures and an extended dry spell due to the El Niño climate phenomenon that would allow more pests to breed and detrimentally affect onion production.The importation ban comes after the Philippine Chamber of Agriculture and Food Inc. urged the agriculture department to implement such a measure earlier this week. The group’s president, Danilo V. Fausto, told Business Mirror: “​If importation is not stopped, we will be throwing onions on the streets.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/philippines-onion-prices.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-19",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}