{
  "uid": "time_6563915",
  "article_url": "https://time.com/6563915/philippines-defense-secretary-gilberto-teodoro-military-coup-rumors-bongbong-marcos/",
  "title_text": "The Philippines’ Defense Chief Dismisses Rumors of Planned Coup Against Marcos Jr.",
  "body_text": "The Philippines’ top defense official brushed aside coup rumors against President Ferdinand Marcos Jr., saying the nation’s military that has a history of ouster plots is professional and will follow the chain of command.“These adventures before are a thing of the past already,” Defense Secretary Gilberto Teodoro Jr. said in an interview on Wednesday in his office in Manila. “Our officers are less gullible to these kinds of things.”Read More: The Philippines Once Celebrated Marcos’ Fall. Under His Son, Has the Country Moved On?Marcos’s defense officials have been trying to quell talks of unrest in the military. Armed forces chief General Romeo Brawner Jr. early this month said that the military “stands firm in its unwavering loyalty to the constitution” amid accusations by a former senator linking ex-President Rodrigo Duterte to attempts to agitate active military members.Duterte has denied involvement in alleged moves to destabilize Marcos’s government, saying he’s comfortable with his successor.The Philippines has a history of military unrest and coup attempts, with President Marcos’s father, the late dictator Ferdinand Marcos, ousted in 1986 after key defense and police officials defected and mass protests erupted.Read More: How Cultural Fascination With Imelda Marcos Has Obscured Her True LegacyTeodoro said people who may want to stir instability could make up stories and use social media to spread rumors, but the military “can see through the designs of all of these talks.”Marcos’s government will pursue military upgrades as it continues to shift its focus to territorial defense from anti-insurgency, Teodoro also said. The goal is to tap local makers of defense assets more, he added.The administration will prioritize procuring defense assets for “domain awareness, intelligence and communications capabilities, area denial capabilities,” the defense chief said.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Gilberto-Teodoro-Jr-Philippines.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-18",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}