{
  "uid": "time_6553141",
  "article_url": "https://time.com/6553141/red-sea-houthi-attacks-consumer-prices-cost/",
  "title_text": "How Attacks in the Red Sea Could Increase Costs of Items from Clothing to Coffee",
  "body_text": "Attacks on commercial vessels in the Red Sea by the Houthi militia in Yemen are leading to increased freight costs and delivery times—and experts say the impact is soon going to hit consumers.Several of the world’s largest shipping firms—including Maersk, Hapag-Lloyd, and the Mediterranean Shipping Company (MSC)— have suspended shipping through the Red Sea trade route amidst the continued attacks.“Our expectation is that within the next couple of weeks, you will begin to see the impact of this disturbance in the supply chain, either through shortages, price increases, or shrinkflation,” says Marco Forgione, the Director General at The Institute of Export & International Trade. Here’s what to know about the attacks and how they could increase costs of items from clothing to coffee to electronics for consumers worldwide.Iran-backed Houthis began attacking commercial vessels passing through the Red Sea in mid-November in what they say is a response to Israel’s attacks in Gaza. As of Jan. 4, rebels had launched 25 attacks on merchant vessels passing through the southern Red Sea and Gulf of Aden since Nov. 18, according to Vice Admiral Brad Cooper, commander of the U.S. Naval Forces Central Command. The attacks have been condemned internationally. The United States and eleven other countries released a joint statement on Jan. 3 calling for an end to the attacks. “Ongoing Houthi attacks in the Red Sea are illegal, unacceptable, and profoundly destabilizing,” the statement read. “The Houthis will bear the responsibility of the consequences should they continue to threaten lives, the global economy, and free flow of commerce in the region’s critical waterways.”Nearly 15% of global seaborne trade passes through the Red Sea—including 8% of global grain trade, 12% of seaborne-traded oil, and 8% of the world’s liquefied natural gas trade. “30% of global consumer goods and container shipping goes through Suez,” says Forgione. “That's everything from clothes to washing machines and electronics as well as tanker shipping—oil, gas, palm oil, wheat, corn, tea, coffee.” The furniture company IKEA has said that the situation might cause some product shortages, and the clothing retailer Abercrombie & Fitch has said that it plans to ship to air freight to avoid delays, Bloomberg reported in December. The route is mostly used to connect Asia and parts of Africa to Europe, but also carries oil shipments from the Gulf to North America. Since the Panama Canal suffered from a serious drought last year, many ships heading to the U.S. East Coast have been rerouted through the Suez Canal as well, bringing more traffic through the waterway. “The Red Sea shipping line through the Suez Canal is the shortest, cheapest and most effective way to connect Asia and Africa to Europe via the Mediterranean,” says Hung Tran, nonresident senior fellow at the Atlantic Council’s GeoEconomics Center.Its importance means the disruption has been impossible to avoid, says Forgione. “There's not one [company] that uses the Suez Canal that hasn't been impacted, whether that's by delays or an increase in costs.”Many companies have begun to reroute ships south to sail around the Cape of Good Hope, but the diversion comes with a two-week delay and added costs. The price of container shipping from Asia to Europe has already increased by between 175-250%, Forgione says, noting that oil and gas prices have also been particularly volatile.Even small delays have the ability to cause a domino effect for production schedules. The global supply chain tends to work on a “just in time” basis, meaning that every element that is required arrives just as it’s ready to join the production line. Any delay will affect “every link” in the manufacturing chain, leading to delays, says Forgione. “The impact on manufacturing systems is going to be significant. We may not have seen it yet, but we will begin to see it very soon,” he says. \"If one supply chain route breaks, correcting that is incredibly difficult and causes problems for every other element in every other node in that chain. So this is going to have an impact for Africa, for the U.S., for South America and for Europe, as well as in Asia.” The new routes will have varying degrees of impact depending on the region, experts say. European businesses and consumers will likely be most vulnerable to increased prices, while Mediterranean and North African countries have to contend with the reality that their ports might be passed over entirely by the change. Though the issue might seem confined to shipping companies now, experts say that consumers around the world should be prepared for changes in the market in the next few weeks— whether it be price increases, “shrinkflation”—in which the size of a product decreases but its price remains the same—or a lack of availability of everyday goods.  “At the end of the day,” says Tran, “it is the end user who will have to bear the increased costs.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/houthi-red-sea-attacks-01.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-08",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}