{
  "uid": "time_6550941",
  "article_url": "https://time.com/6550941/pope-francis-christmas-blessing/",
  "title_text": "In Christmas Day Blessing, Pope Francis Denounces the Weapons Industry and Appeals For World Peace",
  "body_text": "ROME (AP) — Pope Francis on Monday blasted the weapons industry and its “instruments of death” that fuel wars as he made a Christmas Day appeal for peace in the world and in particular between Israel and the Palestinians.Speaking from the loggia of St. Peter’s Basilica to the throngs of people below, Francis said he grieved the “abominable attack” of Hamas against southern Israel on Oct. 7 and called for the release of hostages. And he begged for an end to Israel’s military campaign in Gaza and the “appalling harvest of innocent civilians” as he called for humanitarian aid to reach those in need.Francis devoted his Christmas Day blessing to a call for peace in the world, noting that the biblical story of the birth of Christ in Bethlehem sent a message of peace. But he said that Bethlehem “is a place of sorrow and silence” this year.Francis’ annual “Urbi et Orbi” (\"To the City and the World\") speech typically offers a lament of all the misery facing the world, and this year’s edition was no different. From Armenia and Azerbaijan to Syria and Yemen, Ukraine to South Sudan and Congo and the Korean peninsula, Francis appealed for humanitarian initiatives, dialogue and security to prevail over violence and death.He called for governments and people of goodwill in the Americas in particular to address the “troubling phenomenon” of migration and its “unscrupulous traffickers” who take advantage of innocents just looking for a better life.He took particular aim at the weapons industry, which he said was fueling the conflicts around the globe with scarcely anyone paying attention.“It should be talked about and written about, so as to bring to light the interests and the profits that move the puppet strings of war,” he said. “And how can we even speak of peace, when arms production, sales and trade are on the rise?”Francis has frequently blasted the weapons industry as “merchants of death” and has said that wars today, in Ukraine, in particular, are being used to try out new weapons or use up old stockpiles.He called for peace between Israel and Palestinians, and for the conflict to be resolved “through sincere and persevering dialogue between the parties, sustained by strong political will and the support of the international community.”Vatican officials said about 70,000 people filled St. Peter's Square for Francis' noonday speech and blessing. They included many people flying Palestinian flags, as well as some Ukrainian ones.Francis' address from the loggia marked his main appearance for Christmas Day, though he is expected to deliver a blessing on Tuesday, the feast of St. Stephen, which is also a holiday in Italy. Rounding out the holiday, he is to celebrate a New Year's Eve vigil in the basilica and Mass the following day.Despite his recent bout of bronchitis, the 87-year-old Francis appeared to hold up well Monday and during Christmas Eve Mass the previous night, though he occasionally coughed and seemed out of breath.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/pope-francis-christmas-2023.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-25",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}