{
  "uid": "time_6509677",
  "article_url": "https://time.com/6509677/scott-benton-uk-parliament-report-suspension/",
  "title_text": "U.K. Lawmaker Scott Benton Faces Parliament Suspension Over “Serious Breach” of Rules",
  "body_text": "U.K. Member of Parliament Scott Benton is facing a suspension ban after a damning report accused him of “an extremely serious breach” of government ethics rules, causing further strife for beleaguered Prime Minister Rishi Sunak. The House of Commons Committee on Standards report, published on Dec. 14, concluded that Benton, MP for Blackpool South, made statements to the effect that he would be willing to breach House lobbying rules in a meeting with undercover Times of London reporters. The message he sent to the fictitious investors was that “he was corrupt” and “for sale,” the report said. “He communicated a toxic message about standards in Parliament. We condemn Mr. Benton for his comments which unjustifiably tarnish the reputation of all MPs.” In a letter to the committee about its findings, Benton denied breaking any parliamentary rules and said “it is my view that I complied with the letter and the spirit of the rules.” The dilemma dates back to March when Benton met with undercover Times reporters posing as representatives of a fictitious company looking to get involved with U.K. betting and offered him a possible income opportunity, the report said. At the time, Benton was head of a parliamentary group on gambling. During the meeting, Benton made statements to the effect that he had breached House rules, would be willing to do so in return for payment and other MPs had done the same, the report said. Benton denied these allegations in written responses to the committee. After the articles were published, Benton referred himself for the House standards review. The report recommended that Benton be suspended from Parliament for 35 days, \"with concomitant loss of salary.\"If MPs move forward with this, it would trigger a recall petition, meaning that it would be up to Benton’s constituents to decide whether to hold a by-election. The Tory party suspended Benton in April following the Times articles. The scandal poses yet another challenge for Sunak, whose approval ratings have dropped as his party faces criticism following its pandemic response, a cost-of-living crisis and the so-far failed plan to deport asylum seekers to Rwanda to deter undocumented migration that he’s still trying to push through Parliament. The Tories are facing another potential by-election in Wellingborough next year, after former MP Peter Bone was suspended for bullying and sexual misconduct allegations. Bone denied the allegations and appealed the findings of an independent expert report. The recall petition to decide whether to run an election for his seat closes Dec. 19. The party already lost two by-elections that flipped seats to Labour in October, signaling trouble as the ruling party prepares to call a general election next year. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/AP23348363706997.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-14",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}