{
  "uid": "time_6555516",
  "article_url": "https://time.com/6555516/first-trillionaire-oxfam-report-billionaire-inequality/",
  "title_text": "The World Could Soon Have Its First Trillionaire as Inequality Worsens, Oxfam Reports",
  "body_text": "The scourge of global poverty is estimated to take more than 200 years to eradicate, but the rich may reach new heights in just a fraction of that time, with the world on track to see its first-ever trillionaire within a decade, anti-poverty organization Oxfam said in a new report on inequality published Monday. The rise of billionaires, which first emerged in 1916, has already raised concerns about systemic exploitation lurking behind the widening wealth gap; some have argued that there is no such thing as good billionaires. But despite mounting criticism of extreme wealth, the gap between rich and poor has only widened in recent years. Oxfam says the disparity has been “supercharged” since the pandemic. While Covid-19 battered economies and wreaked havoc on job markets—and nearly five billion people worldwide were made poorer since 2020—the world’s five richest people saw their wealth more than double over the same period, according to Oxfam’s report, titled “Inequality Inc.”Oxfam is calling for a “new era of public action” to reduce the gap between regular people and the ultrawealthy, including measures such as breaking up monopolies, tax reform, and strengthening the public sector against corporate power.“We’re witnessing the beginnings of a decade of division, with billions of people shouldering the economic shockwaves of pandemic, inflation and war, while billionaires’ fortunes boom,” Oxfam International’s interim executive director Amitabh Behar said in a press release on Monday. “No corporation or individual should have this much power over our economies and our lives.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Billionaire-Trillionaire-Inequality.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-15",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}