{
  "uid": "time_6343679",
  "article_url": "https://time.com/6343679/oppenheimer-film-japan-release-nuclear-controversy/",
  "title_text": "Oppenheimer to Finally Be Released in Japan, After Nuclear Controversy",
  "body_text": "Oppenheimer, Christopher Nolan’s acclaimed biopic about the so-called “father of the atomic bomb,” was an international summer blockbuster of 2023—except for in Japan, where the film will only begin to be screened in 2024, after concerns about local sensitivities precluded an earlier release in the only country to ever have experienced a nuclear attack.Read More: J. Robert Oppenheimer’s Grandson on What the Movie Gets Right and the One Scene He Would Have ChangedTokyo-based distribution company Bitters End said Thursday that its decision to release the movie in the East Asian nation next year—the exact date remains unspecified—was “made following months of thoughtful dialogue associated with the subject matter and acknowledging the particular sensitivity for us Japanese. After screening the film, we feel Christopher Nolan has created a singular cinematic experience that transcends traditional storytelling and must be seen on the big screen. We invite the audience to watch the film with their own eyes when it comes to Japan.”International screenings of Hollywood movies can be delayed for many reasons, though they are often scheduled close to their U.S. theatrical releases. But while Oppenheimer, which was released in the U.S. on July 21, became a cultural phenomenon for many, particularly as cinemagoers supported the film alongside simultaneous summer blockbuster Barbie, in Japan, “Barbenheimer” memes stirred backlash. Some people have also criticized Oppenheimer for its lack of focus on the more than 200,000 casualties of physicist J. Robert Oppenheimer’s creation.Writer, director, and producer Nolan was asked by NBC in July about his decision not to directly depict the bombings of Hiroshima and Nagasaki in the film, to which he said that it was a deliberate choice to tell the story through Oppenheimer’s point of view. “To depart” from Oppenheimer’s experience, he said, adding that the Manhattan Project’s Los Alamos Laboratory director only learned about the bombings and their fallout through the radio, “would betray the terms of the storytelling.” Read More: ‘This Is Hell’: Hiroshima Atomic Bomb Survivors Live in Fear of Another Nuclear CatastropheDespite its delayed release in Japan, Oppenheimer still became the third-highest-grossing film of the year worldwide, earning more than $950 million at the global box office. (Barbie, however, which faced its own release controversies in several countries, ultimately emerged as the more profitable half of the unofficial double-feature, with $1.4 billion in global earnings.)",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/christopher-nolan-oppenheimer.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-07",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}