{
  "uid": "time_6548632",
  "article_url": "https://time.com/6548632/israel-hamas-war-civilians-hostages-killed/",
  "title_text": "As Israel Reckons With Killing of Hostages, Critics Worry About Routine Excessive Force Against Civilians",
  "body_text": "TEL AVIV, Israel — Israelis were left stunned and speechless when three hostages held by Hamas were killed by Israeli forces in the middle of an active war zone after they waved a white flag and screamed out in Hebrew to show they did not pose a threat.For some, the incident was a shocking example of the ugliness of war, where a complex and dangerous battlefield is safe for no one. But for critics, the incident underscores what they say is the excessively violent conduct of Israel's security apparatus against Palestinians. Except in this case, it cut short the lives of three Israelis trying desperately to save themselves.“It’s heartbreaking but it’s not surprising,” said Roy Yellin, director of public outreach with the Israeli human rights group B’Tselem. “We have documented over the years countless incidents of people who clearly surrendered and who were still shot.”Yellin said the killings violated basic military ethics and international law that prohibit shooting at people trying to surrender, whether combatants or not. But he said it was part of a long trend of largely unpunished excessive force that in recent weeks has ensnared Israelis themselves.According to a military official, the three hostages, all men in their 20s, emerged from a building close to Israeli soldiers’ positions in the Gaza City neighborhood of Shijaiyah, where troops have been battling Hamas militants in intense combat.They waved a white flag and were shirtless, possibly trying to signal they posed no threat. Two were killed immediately, and the third ran back into the building screaming for help in Hebrew. The commander issued an order to cease fire, but another burst of gunfire killed the third man, the official said.The army's chief, Lt. Col. Herzi Halevi, said hostages “did everything possible” to make it clear they did not pose a threat, but that the soldiers acted “during combat and under pressure.”On Sunday, Halevi reviewed the rules of engagement with troops, saying the prohibition against opening fire on those who surrender must also apply to Palestinians.“When you see two people who do not threaten you, who don’t have weapons, who have their hands up and are not wearing shirts, take two seconds,\" he said in comments broadcast on Israeli TV. \"And I want to tell you something that is no less important: if these are two Gazans with a white flag who want to surrender, will we shoot them? Absolutely not. Absolutely not. That is not the IDF (Israel Defense Forces).”Prime Minister Benjamin Netanyahu said Saturday that the killings “broke my heart, broke the entire nation’s heart,” but he indicated no change in Israel’s intensive military campaign. With popular opinion firmly behind the military effort, the hostages' deaths weren’t likely to prompt a change in the public mood.Israel says a number of hostages have died in Hamas captivity. But the deaths of the three hostages struck a nerve because they were killed by the forces trying to rescue them.Roughly 129 hostages remain in the Gaza Strip, according to the Israeli military, and their plight has gripped the nation, which sees their captivity as the embodiment of the security failure surrounding Hamas’ Oct. 7 attack that sparked the war. The hostages’ deaths prompted hundreds of demonstrators to take to the streets in anger.It also came days after another incident raised questions about Israel’s open-fire rules. After Hamas militants shot at a busy Jerusalem bus stop, an Israeli man who had rushed to confront the attackers was gunned down by an Israeli soldier, even though he had raised his hands, knelt on the ground and flung open his shirt to indicate he wasn’t a threat. The military has launched an investigation.Critics see a direct link between a long list of shooting deaths of Palestinians—from the killing of 32-year-old autistic man Eyad Hallaq, to the death of Al Jazeera journalist Shireen Abu Akleh, and many more over the years—to the incidents that led to the deaths of Israelis.Most recently, B’Tselem accused the army of carrying out a pair of “illegal executions” after releasing video footage that appeared to show Israeli troops killing two Palestinian men—one who was incapacitated and the second unarmed—during a military raid in the occupied West Bank. Military police are investigating, but rights groups say such incidents rarely lead to punitive measures.Critics say the hostages incident reflects the military's conduct toward civilians in Gaza. More than 18,700 Palestinians have been killed since the war began, of whom about two-thirds are said to be women and minors, according to the Health Ministry in Hamas-run Gaza, which does not differentiate between combatants and civilians.Avner Gvaryahu, who heads Breaking the Silence, a whistleblower group that documents testimonies of former Israeli soldiers, said soldier accounts from previous military engagements in the Gaza Strip showed that once an area was deemed by the military to be cleared of civilians, they were instructed to “shoot everything that moves.”“The army said this happened in violation of the rules of engagement. I’m skeptical of that, based on what we know of previous operations in Gaza,” he said. “How many Palestinians were shot at like this?”The military says it does what it can to protect civilians, but says it faces a complex arena where Hamas embeds itself in densely populated civilian areas. Palestinians on several occasions have said Israeli soldiers opened fire in Gaza as civilians tried to flee to safety.Kobi Michael, a senior researcher with the Institute for National Security Studies, a Tel Aviv think tank, disputed the comparisons between the hostage deaths to the killings of Palestinians in the West Bank or the killing of the Israeli civilian in Jerusalem. He said each case needed to be seen on its own, rather than as part of a broader trend.“It shouldn’t have happened but we are in a war and it’s not a sterile environment,” said Michael, who is a former senior official at Israel's Ministry for Strategic Affairs. “We need to understand the context.”The killing of Israeli civilians in recent weeks has prompted a reckoning for some Israelis. Nahum Barnea, a leading commentator, wrote in Yediot Ahronot that the hostage incident was a crime and could not be passed over “as if it were nothing.”Ben Caspit, writing in the daily Maariv, said the rise of Israel's far-right has helped create an environment that makes it easier for forces to open fire.He also highlighted a common sentiment among Israel's hard-line right wing that there are no noncombatants in Gaza. That has fueled concerns among critics that Israeli forces are not being discriminate in their combat.“In recent years our finger has become too light on the trigger. The recent events have made it even lighter,” he wrote. “There are noncombatants in Gaza, and three of them were killed this weekend by our own soldiers.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/israel-palestinians-war.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-18",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}