{
  "uid": "time_6553787",
  "article_url": "https://time.com/6553787/video-israeli-army-palestinians-west-bank-shot/",
  "title_text": "Video Footage Appears to Show Israeli Soldiers Shooting Palestinians in West Bank Unprovoked",
  "body_text": "BEIT RIMA, West Bank — Security camera video from a West Bank village shows a young man standing in a central square when he is suddenly shot and drops to the ground. Two others rushing to his aid are also hit, leaving a 17-year-old dead, moments before Israeli military jeeps roll in.An Associated Press review of the video and interviews with the two wounded survivors showed Israeli soldiers opened fire on the three when they did not appear to pose a threat. One of the wounded Palestinians was shot a second time after he got up and tried to hop away.The fatal shooting in the village of Beit Rima last week is the latest in a series of incidents in which soldiers appeared to fire without provocation, a trend Palestinians say has worsened since the outbreak of the Israel-Hamas war in Gaza three months ago.Read More: Three Palestinian Students Shot in VermontThe Israeli military said troops entered Beit Rima overnight Thursday into Friday as part of a “counter-terrorism operation.” It said troops fired at suspects who threw explosives and firebombs at them.The video, obtained by the AP from a local smoke shop, does not show anyone throwing explosives.After reviewing the footage, a military spokesperson said soldiers reported that one of the Palestinians — visible kneeling in front of an object just outside the frame — was igniting a Molotov cocktail when he was shot.The video, however, shows that the first shot does not hit the kneeling man, but rather another Palestinian man, Nader Rimawi. Nader told the AP that the object was a stack of cardboard boxes and scraps of paper that 17-year-old Osaid Rimawi had gathered and was preparing to light to keep the men warm.Other videos of the shooting posted to social media and reviewed by AP appear consistent with Nader’s description of the object Osaid was preparing to light. It is possible videos taken from other angles could further illuminate what happened.In interviews with the AP, the wounded village residents denied having thrown explosives and said the shootings, about 2 a.m. Friday, were unprovoked.Read More: Inside the Israel-Hamas Information WarTwo of the six Rimawi brothers were in the town square when word spread that Israeli soldiers were in the village. They said they were aware of the army presence, but that there had been no confrontations. “We were with the young men standing at the roundabout of the town,” said Mohammed Rimawi, 25. “We started looking around as we were standing and not doing anything.”The half-hour security camera video begins about 20 minutes before the shootings with men gathering in small groups, walking in and out of the frame as cars come and go. Some men gesture elsewhere in the village.The crowd in the frame eventually thins to under 10 men. Then they scatter as a shot hits Mohammed’s brother, 29-year-old Nader, in the left leg.The video shows Mohammed running to help before being shot.“We saw a sniper who started shooting. He shot him. I went to help him. Then he shot me,” said Mohammed, who was struck by a bullet in his right hip.The video shows Osaid rushing to aid them as he slips something into his pocket. He is quickly shot and later dies of his wounds. His brother, Islam Rimawi, later told AP that he found a lighter, 20 shekels ($5.36), and a pack of cigarettes in Osaid’s pocket.Mohammed was able to crawl away, but the other two were left rolling on the ground. Nader stood up and attempted to hop away, before again collapsing to the ground. Speaking from his hospital bed days later, Nader said he collapsed after being shot in his right leg.Apart from Israeli troops carrying guns, no weapons are visible throughout the video. The shooter is not visible either.Read More: Is What’s Happening in Gaza a Genocide? Experts Weigh InThe video showed four armored Israeli vehicles arriving about 2 minutes after the shooting and roughly a dozen soldiers getting out, guns prone. They gathered around Mohammed. One soldier prodded Osaid with his foot. Within 4 minutes, the soldiers left the wounded Palestinians on the ground and drove away, ignoring the stack of boxes and declining to arrest them.Another video of the shooting reviewed by the AP shows the stack of boxes is then toppled by a Palestinian car rushing to evacuate the wounded.Shortly after, Osaid — a high school student studying to become a barber — was pronounced dead at a nearby hospital.The military spokesperson said that there were other instances where Palestinians had thrown Molotov cocktails at the forces in Beit Rima that night but said he did not know when. The men shot in the video said this was the only altercation in Beit Rima they were aware of that night.The military did not respond when asked if soldiers had violated military policy and did not say whether there would be an official investigation.The Israeli rights group B’Tselem said that even if questionable shootings are caught on camera and investigated by the military, they rarely result in indictments.“Cases like these happen quite regularly, but no one’s hearing about them,” said Dror Sadot, a spokesperson for the group. “The military will say that it is opening an investigation. And this investigation will last for years, probably without any media covering it. And then it will be washed down the drain.”In response to Sadot’s allegation, a military spokesperson provided this statement: “Each investigation file is examined according to its circumstances. In the appropriate cases, various enforcement measures are taken, including the filing of indictments.”Human rights groups have previously presented cases in which soldiers opened fire without their lives being in danger, in apparent violation of the military's rules of engagement. In most cases, the victims were Palestinians, but Israelis have also been killed in high-profile shootings during the war.In December, three Israeli hostages who had escaped their Hamas captors in Gaza waved white flags and shouted for help in Hebrew before being gunned down by soldiers.Sadot said her organization has seen an unprecedented level of violence from soldiers and settlers in the West Bank since the war broke out. The West Bank is experiencing one of the deadliest phases on record, according to United Nations monitors.Beit Rima resident Ahmed Rimawi, whose two brothers were wounded in the shooting, said he believes soldiers have become more aggressive since the start of the war. In the past, they would initially fire stun grenades to disperse crowds in the village. Now, he said, “they open fire directly on people.”Read More: Why Netanyahu Can’t Talk About Post-War GazaPalestinian health officials said 340 Palestinians have been killed in the three tense months since Hamas militants attacked southern Israel and killed about 1,200 people, mostly civilians.The Hamas attack prompted Israel to wage a blistering air and ground campaign on the Gaza Strip that has killed over 23,000 people — and to tighten its grip on the West Bank through near-nightly, often deadly, raids. Israel says the crackdown is aimed at Hamas and other militant groups.Mohammed and Nader are recovering from their wounds. Both normally work at a factory in a nearby Palestinian village, packaging prepared salads for market. They said they won’t work again until they are able to walk.Nader underwent surgery Sunday for injuries to his thigh. Mohammed has been released from the hospital but is unable to put weight on his right leg. He limps around the family's small ornate home in Beit Rima — a village of about 4,000 people north of the city of Ramallah — with the aid of a metal walker.Back at the village roundabout, the walls are plastered with the weathered faces of local men killed in encounters or clashes with Israeli forces. Among their ranks now appears Osaid's photograph, gazing over the pockmarked spot in the ground where he was killed.—Associated Press journalist Jalal Bwaitel in Beit Rima, West Bank contributed to this report.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Israel-Palestinians-Army-Shooting.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-10",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}