{
  "uid": "time_6548542",
  "article_url": "https://time.com/6548542/australia-severe-floods-storms-death-injured-toll/",
  "title_text": "Australia’s Queensland Battles Severe Floods as Girl Is Seriously Injured by Lightning Strike",
  "body_text": "Severe storms and flooding pounded the Queensland state of Australia on Sunday in the wake of Tropical Cyclone Jasper. Roads were destroyed, power down for thousands and rescues underway, with the deluge expected to continue into Monday. Amid the dangerous weather, a 30-year-old man died after being found unconscious beside fallen power lines, while a 10-year-old girl was “fighting for her life” after being struck by lightning, according to Queensland Police. Last year, flooding in Queensland killed two dozen people. Australia’s Bureau of Meteorology issued a tropical cyclone warning on Dec. 10 as Cyclone Jasper prepared to bear down on northeast Australia, predicting heavy rainfall. On Sunday, the government agency said the ex-cyclone was still sitting over the coast and issued marine wind, flood and severe storm warnings for different parts of Queensland until Monday night, warning residents to move to higher ground as intense rainfall could cause “dangerous and life-threatening flash flooding.” Queensland Premier Steven Miles shared an update via social media on Sunday evening that there was a “severe weather emergency” playing out in the far north part of the state. Some communities had received up to 600mm (two feet) of rain in the past day, he said. More than 10,000 people were without power and roads had been cut off, with some bridges damaged beyond use.In Murarrie, Brisbane, a 30-year-old man was found unconscious near fallen power lines during a thunderstorm with life-threatening injuries on Friday, Queensland police said. He was declared dead shortly afterwards. The Guardian reported a 10-year-old girl was in critical condition after she was struck by lightning in the town of Beerwah on Sunday, citing police. She was taken to Sunshine Coast University Hospital before being flown to Queensland Children's Hospital. TIME was unable to reach police, but contacted Queensland Fire and Emergency Services to verify and find out if there were any other injuries or casualties.  In response to large numbers of urgent calls for assistance, the government has deployed significant numbers of rescue vessels, Miles said in another social media update. Queensland Fire and Emergency Services responded to 532 requests for assistance across the state, The Guardian reported, with difficulty reaching multiple groups of people for rescue because of flooding. The emergency response agency issued a stern warning on Facebook to never drive in floodwaters after reporting that people were rescued from cars after “deliberately” driving into water. Shane Chelepy, Queensland Police’s Deputy Commissioner, said in a news conference Sunday afternoon that emergency responders had made a number of rescues, with 37 people staying in five evacuation centers. Police said they evacuated 12 people from their homes after a river broke its banks around 1 a.m. on Dec. 14. One home was inundated with water and multiple cars damaged, police said. Queensland Fire and Emergency Services said in the Sunday news conference that the city of Cairns expected to see waters above 1977 flood levels, previously the biggest on record for the region. The Australian Broadcasting Corporation reported that Cairns had become an island, with roads blocked to the north, south and west. As of Sunday night, hundreds of homes had been flooded and local mayors were appealing for military intervention as they exhausted local resources. Prime Minister Anthony Albonese posted pictures showing the severe scale of flooding in Cairns, with the shuttered airport swamped with water and roads rivened, and said his government was working closely with local authorities to ensure assistance was available. In the aboriginal area of Wujal Wujal, which was under an emergency alert, the council reported widespread flooding, stores closed and power out on its Facebook page. The local government urged people to stay away from floodwaters, warning of a crocodile at a bridge crossing near where children were swimming. The council said 4G communications would be switched off to preserve battery life from 11 p.m. Sunday until Monday morning, meaning people would still be able to make voice calls but would have slower internet.The Bureau of Meteorology urged the public to go inside strong buildings, not drive and park their car undercover away from trees, close windows and doors, charge devices in case of loss of power later on, and keep asthma medications nearby as storms and wind can trigger respiratory attacks. Miles said those in distress can contact the State Emergency Service on 132 500 and call 000 if the situation was life-threatening. People dealing with damages can reach out to the Queensland Community Recovery Hotline on 1800 173 349 or Queensland Government's specialized Tropical Cyclone Jasper web page for information about financial grants and support services.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/cairns.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-17",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}