{
  "uid": "time_6344077",
  "article_url": "https://time.com/6344077/pig-butchering-scam-trafficking-victims-trauma/",
  "title_text": "For Trafficking Victims Forced to Scam Others, the Nightmare Continues Even After Escape",
  "body_text": "After just two months of exchanging WhatsApp messages, Mark Santos knew the stranger he met online was falling in love with him.“He was very nice,” Santos says, of the unmarried 47-year-old real estate broker from Virginia. “We even celebrated our two months of being together.”Except Santos wasn’t who he said he was. And he wasn’t acting of his own volition.Caught up in a global cyber scam operation, Santos was forced to dupe and build fake relationships with unsuspecting people online in order to swindle them of their money. To do so, Santos presented himself as a young and attractive businesswoman from Thailand whose photos he stole from a random Instagram account.The Virginia real estate broker was just one of hundreds of innocent people that Santos was coerced to catfish. And Santos—a 26-year-old Filipino who requested to use a pseudonym for fear of his traffickers’ retaliation—is just one of an estimated hundreds of thousands of people, mostly spread across Southeast Asia, who have been involved in what is known in Chinese as “sha zhu pan,” or “pig-butchering.”Originating in China about six years ago, the deceitful industry involves scammers targeting those typically in the U.S., Europe, and other Western countries and catfishing victims—that is, creating fake profiles on social media and dating sites and using them to build personal and intimate relationships online. Once a target’s trust is established, and the victim is fattened up, per se, like pigs readied for slaughter, scammers typically introduce a cryptocurrency investment opportunity or other mechanism by which to receive money from their victims, many of whom lose their life savings by the time they realize they were deceived. An August United Nations report estimated that scam centers generate revenue amounting to billions of U.S. dollars. In 2021, the FBI’s Internet Crime Complaint Center said it received more than 4,325 complaints of pig butchering, resulting in losses of over $429 million. In Australia, losses amounted to $133 million in the first half of 2022. Actual losses are estimated to be much higher since only about 13% of victims are believed to report their losses.What’s worse about this particular scam is that there are two sets of victims: scammers, like Santos, are often also victims themselves—lured through fake job ads on social media sites or lucrative offers by recruiters, only to be trafficked and held captive by syndicates who run the scam centers. The industry has been so successful that syndicates have internationalized, operating beyond China’s borders into countries with weak rule of law like Myanmar, Cambodia, and Laos, and recruiting labor from at least 40 countries mainly across South and Southeast Asia.It is difficult to know exactly how many people are embroiled in the scam, but the U.N. report estimated at least 120,000 people may have been trafficked just in Myanmar, and around 100,000 others in Cambodia—figures that don’t yet include victims in other countries.Last week, Interpol announced that a recent international police operation targeting human-trafficking-fueled cyber fraud revealed the “expanding geographical footprint” of this industrial-scale scam. “While the majority of cases remain concentrated in Southeast Asia, Operation Storm Makers II offers further evidence that this modus operandi is spreading, with victims sourced from other continents and new scam centers appearing as far afield as Latin America,” Interpol’s assistant director for vulnerable communities, Rosemary Nalubega, said in a statement.Read More: Inside the Scarily Lucrative Business Model of Human Trafficking“There’s really not a country in the world that hasn’t been targeted or whose nationals haven’t been targeted by these criminal networks, either through the pig butchering scams themselves or by human trafficking. So it’s a problem that really needs the focus of the entire globe,” Jason Tower, Myanmar Country Director at the United States Institute of Peace, tells TIME.Santos was trafficked to Myanmar by Chinese crime syndicates in October 2022, after he responded to a job posting on Facebook. He was one of a handful of Filipinos rescued from a scam compound in Myawaddy in early May.“Once in Myanmar, they find that they really have no choice but to scam. It’s really an option of either scam and make money for the syndicate or potentially lose your life, be subject to torture, be subject to threats of having your organs removed,” says Tower.The result, says Tower, is a global “modern slavery” problem, leaving hundreds of thousands of victims in its wake. Because of the human-trafficking-pig-butchering industry’s worldwide reach and its threat to global security, experts agree that in order to make a dent, authorities have to go beyond reactive solutions limited to raiding scam centers, rescuing trafficking victims, and recovering stolen cryptocurrency. In places where scam centers are spreading, officials need to disrupt how criminals exploit governance gaps. Public awareness campaigns are also essential in preventing human trafficking and educating potential investors about cryptocurrency scams that are only becoming more and more advanced.Read More: Why Crypto Scams Are Driving an Online Crime Boom — And How to Outsmart Them“I think the issue right now is that the criminal syndicates and the expansion of this activity is way beyond the pace of the response by law enforcement,” Tower says. “You’ve got some international mechanisms starting to look at it, and you’ve certainly got a lot of police intelligence starting to get more involved in understanding what’s happening… I think there’s an opportunity to begin getting ahead of some of this activity and preventing it from spreading further. But that’s going to require very deliberate and systematic coordination across countries.”But there is also another area that is often overlooked in evaluating the response to the rise of this particular criminal operation: for many trafficking victims who have escaped—or been rescued—and returned home to their respective countries, the government assistance often stops, even as survivors’ nightmares are often far from over.When Santos finally returned to Manila, after seven months of being trapped abroad and forced to take part in scamming, one of his first stops was a church. He prayed, partly to thank God for saving his life—which felt like a miracle considering he was repeatedly beaten and told his only escape would be death—but primarily to ask for forgiveness for the sins he participated in, however involuntarily.It’s common for people who have been in his same place to experience crippling guilt and continuing fear.“It hurt our hearts that we were able to do that to other people,” Santos says. “I think of them, their situation, although we don’t see them, we feel their emotions. Everything they earned would be lost just like that, only for us to generate income illegally.”The U.N. report highlights how a human rights-based response must be implemented, as victims of trafficking from these scams currently lack protections and access to rehabilitation and legal remedies—and are sometimes even treated as criminals and subjected to immigration penalties. The report also called for authorities to take a long-term and nuanced approach to address the vulnerable situations exploited by traffickers as well as the power asymmetries that often allow impunity for traffickers and deny justice to trafficked persons.“All affected States need to summon the political will to strengthen human rights and improve governance and the rule of law, including through serious and sustained efforts to tackle corruption. This must be as much a part of the response to these scams as a robust criminal justice response,” U.N. High Commissioner for Human Rights Volker Türk says.“Only such a holistic approach can break the cycle of impunity and ensure protection and justice for the people who have been so horrifically abused.”Back in the Philippines, it isn’t just the self-imposed guilt that overwhelms Santos. There is also shame—fueled by his neighbors’ gossiping and judgment—that haunts him, as he wonders to himself how he didn’t see the signs.How had he not known the job offer on Facebook was a ruse? How could he have let this happen? How did he, a marine engineering university graduate, become a trafficking victim?“Sometimes I find myself just staring into space, still finding it hard to believe this happened to me,” he says.The emotions are all understandable, says Katharine Bryant, head of policy and programs at Walk Free, an international human rights group focused on ending modern slavery. Bryant says internal and external guilt, shame, and stigma are common among trafficking victims returning to their communities, even though they had been tricked and coerced. The added complexity of being trafficked into scamming others, makes it “doubly hard in a way to overcome,” Bryant tells TIME. Victims often find themselves having to prove—to others and to themselves—that they’re not actually criminals.Because most victims arrived at the scam centers on tourist visas and overstayed as they were trafficked, officials sometimes charge them with sky-high immigration fees before allowing them to return home. Many find themselves locked in immigration detention for several months after their escape, treated like criminals if they are unable to pay. For those who do make it home, their reputation as scammers makes it difficult to reintegrate or find jobs, increasing the risk of re-exploitation.“These individuals are going through horrific situations that lead to trauma and symptoms of PTSD, which could last for a lifetime. They’ll be working through this when they get back home. They’re also then trying to rebuild their lives,” says Bryant.But many, like Santos, can’t afford to take time to readjust, having returned home deeper in debt than before they left—partly because they were never paid in the months they worked at the scam centers, but also because many are forced to pay a ransom to their kidnappers. Santos is being hounded by his lender, from whom his family had to borrow $7,000 USD in order to secure his release. It’s a hefty sum, growing with unforgiving interest, in a country where the minimum wage is 610 Philippines pesos or $11 USD per day, and he is at a loss as to where to get the money while also trying to cope with such fresh trauma.“It really just completely derails someone’s life. It’s not just a simple case of, you returned home and then you’re able to start again. These things will linger with them both in terms of their physical symptoms and the psychological symptoms they’re facing,” Bryant adds.In his final days at the scam compound, after Santos’ traffickers found out he and a group of others had contacted the Philippine Embassy in a bid to leave, Santos and his fellow trafficking victims were locked in a room for eight days, their wrists tied to bunk beds, and deprived of sleep and food. Their kidnappers threatened to kill them, saying they would only be released if they paid up.Unable to come up with the money, Santos and the others were hit with metal rods on their heads and their bodies for several days, abuse that intensified the more they resisted. Only when their families back home were able to borrow enough money and deposit cash into the bank account of their abusers were they finally escorted out of the compound, thrown into a car, and driven to the river dividing the Myanmar-Thailand border. Once across to the Thai side, escapees are usually picked up by embassy officials or representatives of rights organizations who assist them in flying back home. Colonel Dominador Matalang, the police attaché at the Philippine Embassy in Bangkok that is frequently involved in assisting victims, says they were surprised by the injuries sustained by Santos and his peers.“They were the worst I have ever seen,” he says. Santos came home with the backs of both legs battered and covered in black and blue bruises.“We were forced to pay because we were at the point that we needed to return alive,” Santos says.Abdus Salam currently works as a Survivor Empowerment Officer at Humanity Research Consultancy. In his current role, Salam has also been able to get in touch with and help rescue trafficked fellow Bangladeshis from Cambodia.It’s a dream job for the 28-year-old, who currently earns $700 a month—the same salary he was promised in Cambodia but never received.Salam himself was trafficked in April 2022, recruited by his neighbor, who promised him a legitimate IT job abroad. Once in Cambodia, Salam was sold four times in five months to different syndicates, transferred from one building to another to do the same insidious task of finding innocent people online to steal from. He says he learned to keep his head down and follow the rules, avoiding beatings himself but witnessing his workmates get tortured and electrocuted.For months, he begged for assistance from his embassy and his recruiters to be released, before a fortuitous breakthrough helped bring him home. Salam was part of a group of trafficking victims released during a government crackdown in Cambodia late last year, with the help of the Global Anti-Scam Organization, an NGO that focuses particularly on pig-butchering and which helped finance the exorbitant dues he had to pay the Cambodian government for overstaying his visa. He finally returned to Bangladesh in September 2022.Upon coming home, Salam needed two months to recover from being sick, the result of months of unhealthy eating, working 12–15-hour days, and lack of sleep. Salam is grateful for his family, who despite having mortgaged their house just to send him abroad were nothing but supportive of his recovery, he says: “They did not say a single bad thing or blame me that I got trapped abroad and I lost our money.”This type of steadfast reassurance and care—or even just having someone to talk to—can make a world of a difference for victims, says Andreas Harsono, senior Indonesia researcher for Human Rights Watch, who runs a hotline mostly for migrant workers but that started getting calls from people from scam centers over the last two years.Outside of work, Salam also successfully tracked down his recruiter—a neighbor and the father of a high school classmate. Salam filed but later withdrew a police report against the man, after he paid back Salam the $3,000 recruitment fees he charged.This avenue to some form of justice—whether it be helping prevent others from being trafficked or holding their abusers accountable—is pivotal to helping victims heal, according to rights advocates. Ultimately, however, Bryant and Harsono say that as much as victims can do to help themselves, their governments need to take greater responsibility to ensure their successful recovery.Currently, governments are focused on tackling the trafficking networks but have lagged in regard to victim care. While many governments have a policy around support for victims—such as training for law enforcement on trauma-informed care—it is rarely implemented thoroughly. Even counseling services offered by the government are not usually sustained or specialized. “The governments need to make sure that they’re providing avenues for these different forms of justice as identified by the survivors themselves… for criminal justice, accessing sentencing for perpetrators, or accessing compensation all the way through to ensuring that people are able to access psychological support, physical health support, as well as ongoing counseling throughout the rest of their lives,” Bryant says.Santos says he was offered a couple of government-sponsored counseling opportunities when he first arrived, which he took, but wishes he could have had more. Salam says he has not received any other form of aid at any point from his government and was fortunate to have been supported by other organizations.“What’s so important,” says Bryant, “is recognizing that this is not something that can be dealt with in a 30-day period and then everyone moves on from it.”That’s a reality survivors already know all too well.“It will forever be with me,” says Santos. “It is now a part of who I am.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/forced-to-scam-others.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-14",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}