{
  "uid": "time_6551411",
  "article_url": "https://time.com/6551411/plane-fire-japan-haneda-tokyo/",
  "title_text": "5 People Killed as Planes Collide and Catch Fire at Tokyo Airport",
  "body_text": "(TOKYO)—A passenger plane and a Japanese coast guard aircraft collided on the runway at Tokyo's Haneda Airport on Tuesday and burst into flames, with five people on the smaller plane killed, officials said.All 379 people on Japan Airlines flight JAL-516 got out safely before the plane was engulfed in flames, Transport Minister Tetsuo Saito confirmed. The pilot of the coast guard plane escaped but the five crew members died, Saito said.Tuesday’s accident was the first time one of the Airbus A350, among the industry’s newest large passenger planes, was severely damaged. It entered commercial service in 2015. Airbus in a statement said it was sending specialists to help Japanese and French authorities and that the plane was delivered to Japan Airlines in late 2021.The A350 had flown from Shin Chitose airport near the city of Sapporo, the transport minister said.Coast guard spokesperson Yoshinori Yanagishima said its Bombardier Dash-8 plane, which is based at Haneda, had been due to head to Niigata to deliver relief goods to residents affected by a deadly earthquake in the region on Monday. The turboprop Dash-8 is widely used on short-haul and commuter flights.The coast guard pilot reported to his base that his aircraft exploded after colliding with the commercial plane, Vice Commander Yoshio Seguchi told reporters.Shigenori Hiraoka, head of the Transport Ministry Civil Aviation Bureau, said the collision occurred when the JAL plane landed on one of Haneda’s four runways where the coast guard aircraft was preparing to take off. Transport safety officials were analyzing communication between aviation control officials and the two aircraft and planned to interview JAL officials to determine what led to the collision.Hiraoka praised JAL for “taking appropriate procedures” to safely evacuate all passengers and crew members.Swede Anton Deibe, 17, a passenger on the Japan Airlines plane, told Swedish newspaper Aftonbladet that “the entire cabin was filled with smoke within a few minutes. We threw ourselves down on the floor. Then the emergency doors were opened and we threw ourselves at them.“The smoke in the cabin stung like hell. It was a hell. We have no idea where we are going so we just run out into the field. It was chaos,\" Deibe added.Another passenger told NHK television that cabin attendants were calm and told everyone to leave their baggage behind, then all lights went off and the temperature inside the cabin started rising. The passenger said she was afraid she might not get off the plane alive.The transport minister said officials were doing their utmost to prevent any delays in the delivery of relief goods and other operations for the disaster-hit region. Transport officials said the airport's three other runways had reopened.Haneda is the busier of two major airports serving the Japanese capital, with many international and transcontinental flights. It is particularly favored by business travelers due to its proximity to central parts of the city.The twin-engine, twin-aisle A350 is used by a number of long-haul international carriers. More than 570 of the aircraft are in operation, according to Airbus.JAL operates 16 of the A350-900 version aircraft, according to its website. It recently announced details of 13 of the newer A350-1000 variant it plans to bring into service, saying it will become “the airline’s new flagship for international service after nearly 20 years.” The first of those planes arrived a few weeks ago, slated for the Haneda-New York JFK route.The International Air Transport Association trade group said on the X social media platform that its thoughts were with those aboard the two aircraft, saying that “the last two days have been difficult for Japan.\"___Yamaguchi reported from Kyoto, Japan. Adam Schreck in Osaka, Japan, and Jan M. Olsen in Copenhagen, Denmark, contributed to this report.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1893995397.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-02",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}