{
  "uid": "time_6342771",
  "article_url": "https://time.com/6342771/nigeria-military-drone-deaths-investigation/",
  "title_text": "Nigeria’s President Orders Investigation Into 85 Deaths Caused by Military Drones",
  "body_text": "Nigeria’s President Bola Tinubu announced on Tuesday an investigation into the military drone attack that killed 85 people in the village of Tundun Biri. A spokesperson for Tinubu attributed Sunday’s incident to a “bombing mishap,” and said in a statement that the subsequent deaths were \"very unfortunate, disturbing, and painful.” He confirmed that Tinubu has ordered an investigation into what led to the killings. The National Emergency Management Agency also confirmed the official death toll for the first time on Tuesday, noting that 85 people were accidentally killed and 66 were injured. The figure includes women and children, according to Reuters.The events took place in Kaduna state, north-west Nigeria, during Mawlid, an Muslim festival to observe the day the Islamic prophet Muhammed was born. Villagers reportedly heard the sounds of an aircraft followed by a large explosion at 9 p.m. local time. Villagers, some wounded, began fleeing the vicinity to avoid any further strikes. Witnesses say another blast took place around 30 minutes later and killed more people. Hussein Ibrahim, a local resident, told news agency Agence France-Presse, “I lost 13 members of my immediate family among the 85 that were killed. They included my children and those of my brothers, seven boys and six girls. We buried the victims today.”One survivor, Musa Shehu, who was recovering in hospital, told Reuters over the phone that body parts were “littered on building roofs and tree branches.”The armed forces said the incident was part of “a routine mission against terrorists but inadvertently affected members of the community,” but did not confirm any other details. Kaduna’s state governor, Uba Sani, has since spoken about Sunday’s events, posting a statement on social media platform X. “We are determined to prevent a repeat of this tragedy and reassure our people that their protection would be prioritized in the sustained fight against terrorists, bandits and other criminal elements,” Sani wrote.Nigeria’s Western backed military regularly carries out airstrikes on Boko Haram militants in the northeast, and it has conducted similar aerial attacks across the country. However, this particular attack occurred in the Northwest of the country, where Boko Haram is less active. Instead, conflict in the Northwest tends to revolve around Fulani bandits, who are known to raid villages in order to loot and kidnap civilians to hold for ransom. Michael Nwankpa, the Founding Director and Director of Research at the Centre for African Conflict and Development in London, says that although this particular incident was especially shocking, similar incidents have occurred before in which the Nigerian government unintentionally harmed civilians. “In the past we’ve seen these incidents and we’ve not seen any coverage or compensation for the victims,” he says. During the beginning of the Boko Haram insurgency, Amnesty international obtained evidence of multiple extrajudicial killings being carried out by the Nigerian military. “I don’t know how far this investigation will go or if it will lead to a positive outcome,” he says. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/president-tinubu-headshot.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-05",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}