{
  "uid": "time_6563933",
  "article_url": "https://time.com/6563933/fireworks-factories-industry-safety-explosion-thailand-china-india/",
  "title_text": "Fireworks Factories Keep Exploding Across Asia—What to Know About the Dangerous Industry",
  "body_text": "Fireworks are used across the world to mark joyous occasions—from New Year’s Day to Lunar New Year to Diwali to the Fourth of July—but behind the boisterous crackle and brilliant flashes meant to elicit gasps and cheers from festive crowds lie immense safety risks, not just to users and environments but especially to the people making them.In Thailand on Wednesday, an explosion at a fireworks factory in the country’s central region killed an estimated 20 workers, as the worksite was completely demolished, leaving behind no survivors and injuring many others in the surrounding area, local authorities said.The deadly disaster was just the latest among dozens that Thailand’s fireworks industry has seen over the last two decades. (Another explosion at the same factory in 2022 killed one person, while a similar blast in southern Thailand last year killed 12 people and left over 100 injured.)Such accidents aren’t limited to Thailand either: China and India, which have long served as the manufacturing hubs for the world’s fireworks, have experienced a number of headline-grabbing factory explosions over the years. Last October, 14 people died across two fireworks factory explosions in the southern Indian state of Tamil Nadu. And earlier, in July, an explosion at an illegal fireworks factory in central China killed at least five people. Amid mounting concerns over the danger of the global fireworks industry, advocates have been calling for government officials and factory operators to adopt safety measures at production sites to mitigate the risks of injurious and fatal accidents. Here’s what to know:In buildings filled with combustible material, even small flames can be devastatingly destructive. In 2014, a massive blast ripped through a fireworks factory in southern China and killed 12 people. Someone who was sweeping highly combustible rice hulls—a crucial ingredient in fireworks—had generated enough friction to set off a fire, triggering a chain of explosions across the factory’s buildings, which were tightly packed with material and people.Terry Winkle, an American fireworks business owner who had visited the factory years earlier, described the facility in a 2016 investigative report by Slate and ChinaFile as “an accident waiting to happen.”“I thought, ‘If something happens, there’s a lot of people going down,’” he said.Researchers studying the dangers of fireworks production have also emphasized the importance of safety training among workers. A 2023 study of over 100 fireworks production accidents in China found that the biggest factors affecting the likelihood of such accidents include safety education and training, the physical and mental state of workers, and management of the workplace. However, amid loosely observed safety rules and the prevalence of illegally operating factories, such safety awareness is often lacking. In a 2014 survey of Indian fireworks factory workers in Tamil Nadu, 92% reported not receiving training for their tasks, and 97% said their managers did not give them safety tools or attires for work.Despite the industry’s obvious hazards, demand for fireworks products continues to soar—the global fireworks market, estimated to be worth $2.7 billion in 2022, is expected to reach $3.8 billion by 2031.That demand has made efforts to regulate or restrict the industry much harder. Even when governments have tried banning fireworks due to environmental and public health concerns, such measures often fall flat when faced with enthusiastic crowds. While India has annual bans on fireworks near Diwali amid air pollution, they are seldom enforced or observed; when Chinese cities recently banned fireworks ahead of Lunar New Year in February, public backlash quickly ensued.In an attempt to prevent further tragedies in fireworks factories, authorities have cracked down on operators with heavy penalties. After the 2014 accident in southern China that killed 12, the factory’s boss was sentenced to six years in prison for negligence and flouting safety regulations. (A similar accident in the country’s northeast that killed 38 people in 2003 saw the owner of an unlicensed fireworks factory sentenced to death.)Meanwhile, researchers have recommended using safer substitute materials to make fireworks, such as reducing the amount of aluminum in flash powders by adding boron, a chemical that has a higher ignition threshold.Others point to the importance of designing architecture that minimizes casualties in case of disaster. In the wake of Wednesday’s factory explosion in Thailand, a Thai environmental and health expert told the Bangkok Post that fireworks factories or warehouses should be fenced in a “bubble zone” with, depending on how many fireworks they contain, a buffer area of 100 to 500 meters (109 to 547 yards) that outsiders are banned from entering.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Thailand-fireworks-factory-explosion.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-18",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}