{
  "uid": "time_6550975",
  "article_url": "https://time.com/6550975/christmas-ukraine-orthodox-church/",
  "title_text": "Ukrainians Celebrate Christmas on Dec. 25 For the First Time",
  "body_text": "KYIV, Ukraine (AP) — Christmas carried more than spiritual weight for many Ukrainians this year as the country newly observed it as a public holiday on Dec. 25 rather than the later date followed in Russia.The change, enacted in legislation signed by President Volodymyr Zelenskyy in July, reflects both Ukrainians' dismay with the 22-month-old Russian invasion and their assertion of a national identity.Ukraine is predominantly Orthodox Christian, but the faith is divided between two churches, one of which had long affiliation with the Russian Orthodox Church.The Orthodox Church of Ukraine, which didn’t recognize the authority of the Russian church and had been regarded as schismatic, was granted full recognition in 2019 by the Ecumenical Patriarch of Constantinople, Orthodoxy’s top authority.The Ukrainian Orthodox Church, which was a branch of the Russian church, announced in 2022 after the start of the Russia-Ukraine war that it was breaking ties with Moscow and considered itself autonomous. However, its parishes continue to follow the same liturgical calendar as the Russian church and will observe Christmas on Jan. 7.Many Ukrainians embraced the move to celebrate Christmas on Dec. 25 with enthusiasm. “It’s historical justice,” said Yevhen Konyk, a 44-year-old serviceman who, along with his family, participated in traditional celebrations at an open-air museum in Kyiv. “We need to move forward not only with the world but also with the traditions of our country and overcome the imperial remnants we had.”Oksana Poviakel, the director of the Pyrohiv Museum of Folk Architecture and Life of Ukraine, where the celebrations of Christmas took place, said that celebrating on Dec. 25 is “another important factor of self-identification.” “We are separating ourselves from the neighbor who is currently trying to destroy our state, who is killing our people, destroying our homes, and burning our land,” she said.Asia Landarenko, 63, said she prays every day for her son, who is currently in the military. “The state of war affects everything, including the mood. The real celebration of Christmas will be after the victory, but as the Savior was born, so will be our victory,” she said.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/ukraine-christmas-1.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-25",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}