{
  "uid": "time_6549761",
  "article_url": "https://time.com/6549761/european-super-league-fifa-uefa-competition-law/",
  "title_text": "Victory For European Super League as Court Says FIFA and UEFA Acted Contrary to E.U. Competition Law",
  "body_text": "Plans for a European Super League bringing together elite football clubs such as Real Madrid and FC Barcelona won a surprise boost at the European Union’s top court after judges ruled the sport’s main governing bodies violated antitrust law by thwarting the project.UEFA and FIFA are “abusing a dominant position” by applying arbitrary rules on approval, control and sanctions, the E.U.’s Court of Justice said in a binding ruling on Thursday. The proposed league, which initially involved six leading teams from England, three from Italy and three from Spain, crumbled in 2021, just days after its creation, following a public uproar, as well as threats from World Cup organizer FIFA and European counterpart UEFA that any player or club taking part would be expelled from their competitions. The collapse was inevitable after all the English clubs involved pulled out of the project, followed by Atletico Madrid, Inter Milan and AC Milan.A22 Sports Management, the company behind the rebel league, sued UEFA and FIFA in Spain, claiming their threats were an “insurmountable barrier” to the new tournament and broke antitrust law. The dispute ended up in the bloc’s top court with judges asked to weigh in with answers to questions on the scope of E.U. law in a key test of the governing bodies’ future powers. “We have won the right to compete. The UEFA monopoly is over,” said A22 chief executive officer Bernd Reichart in a statement after the ruling. “Clubs are now free from the threat of sanctions and free to determine their own futures.”FC Barcelona said the judgment “paves the way for a new elite level football competition in Europe by opposing the monopoly over the football world” and said it “wishes to initiate new discussions as to the path that European competitions should take in the future.”Real Madrid president Florentino Pérez said the ruling heralded a “new era” where clubs can act “without threats, without acting against anything or anyone” with the aim of “innovating and modernizing soccer to continue to feed the passion of the fans.”But while attacking the behavior of the football federations and their abuse of power, the E.U. court said it still wasn’t a given that the Super League must necessarily be approved.“The court, having been asked generally about the FIFA and UEFA rules, does not rule on that specific project in its judgment,” it said in its statement. “Given their arbitrary nature, their rules on approval, control and sanctions must be held to be unjustified restrictions on the freedom to provide services,” it added.Nyon, Switzerlaand-based UEFA pointed to this in its statement that the ruling “does not signify an endorsement or validation” of the Super League plan.“It rather underscores a pre-existing shortfall within UEFA’s pre-authorisation framework, a technical aspect that has already been acknowledged and addressed in June 2022,” the federation said. “UEFA is confident in the robustness of its new rules, and specifically that they comply with all relevant European laws and regulations.”The ruling was part of a trio of sports cases at the Luxembourg-based tribunal that all cast doubt on the ability of governing bodies to dictate how indivual athletes and teams operate.UEFA bylaws aimed at encouraging locally trained young talent could also violate E.U. competition rules, E.U. judges ruled in a second sports case on Thursday. The ruling is in line with the opinion of a court adviser who said earlier this year the rules may be unfairly allowing top clubs to snap up the best players in their region. The court said it’s up to national tribunals to rule on the specifics of this case.In yet another setback for sports governing bodies, E.U. judges on Thursday rejected a challenge by the International Skating Union of E.U. regulators who found that the union’s threat to ban a pair of Dutch speed skaters from the Winter Olympics for taking part in unauthorized events, violated antitrust rules. The case was sparked by the federation’s threat to ban a pair of Dutch speed skaters from the Winter Olympics for taking part in unauthorized events. The court said that the union’s rules give it “a clear advantage over its competitors and have unfavorable effects for athletes as well as consumers and broadcast audiences.”The cases are: C-333/21 European Superleague Company; C-124/21 P International Skating Union v. Commission, C-680/21 Royal Antwerp Football Club.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1391098889.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-21",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}