{
  "uid": "time_6556344",
  "article_url": "https://time.com/6556344/china-taiwan-election-congratulations/",
  "title_text": "Here’s How China Has Responded to Countries Congratulating Taiwan’s Election Winner",
  "body_text": "As global congratulations have poured in for Taiwan’s Lai Ching-te, also known as William Lai, after the Democratic Progressive Party’s presidential candidate emerged victorious in pivotal elections on Saturday, one unsurprising country is making its displeasure very clear.China, which claims the self-governed island of Taiwan as part of its territory and insists that it will be brought under Beijing’s control, has long voiced its opposition to the pro-independence DPP and viewed Lai and his running mate Hsiao Bi-khim with deep apprehension and mistrust. Now, China is rebuking any nation that dares to pay respect to Lai for his victory—or even to Taiwan for its successful democratic process.Read More: Taiwan’s Election Isn’t a Disaster for Xi—Unless He Makes It OneHere are some of the countries that have found themselves in the crosshairs of Beijing and on the receiving end of stern diplomatic warnings. Secretary of State Antony Blinken sent Lai a message of congratulations shortly after his election victory on Saturday, in a statement that emphasized the U.S.’s commitment to “maintaining cross-Strait peace and stability.” Blinken added that he looked forward to furthering “our longstanding unofficial relationship, consistent with the U.S. one China policy,” referring to the ambiguous principle observed by numerous countries that there is only to be recognized one sovereign nation of China, the People’s Republic, which Beijing asserts Taiwan is a part of. The Chinese foreign ministry said in response that the U.S. was sending a “gravely wrong signal to the ‘Taiwan independence’ separatist forces.” “We strongly deplore and firmly oppose this, and have made serious representations to the U.S. side,” the ministry said on Sunday. “The Taiwan question is at the very core of China’s core interests and the first red line that must not be crossed in China-U.S. relations.”China’s criticism, however, has not deterred the U.S., which sent an unofficial delegation of former federal officials to Taipei this week to convey their congratulations. Though the officials were said to be traveling there “in their private capacity,” during the visit, former U.S. National Security Advisor Stephen Hadley told outgoing Taiwanese President Tsai Ing-wen, also of the DPP, on Monday that the U.S. commitment to the self-governed island was “rock solid.”British Foreign Secretary David Cameron offered “warm congratulations” to Taiwan in a statement on Saturday after the Taiwanese election results were clear. “I hope that the 2 sides of the Taiwan Strait will renew efforts to resolve differences peacefully through constructive dialogue, without the threat or use of force or coercion,” he added.The Chinese embassy in the U.K. swiftly condemned what it described as a “wrong act” by Cameron, and an embassy spokesperson urged the U.K. to “refrain from any words or actions that interfere in China’s internal affairs.”Australia’s foreign ministry published a statement on Sunday congratulating Lai’s victory. “The smooth conduct of the elections is a testament to the maturity and strength of Taiwan's democracy,” the statement said. “Australia looks forward to continuing to work with Taiwan to advance our important trade and investment relationship, as well as our deep and longstanding educational, scientific, cultural and people-to-people ties.”In response, China on Wednesday made “serious representations” to Australia for its congratulations of Lai’s election victory, China’s ambassador to Australia Xiao Qian said during a press conference at the Chinese embassy in Canberra.“This is a very sensitive issue to our bilateral relationship,” Xiao told reporters, adding that China had communicated to Australia its disapproval over the statement on what it described as “China’s local provincial elections.”“On the question of Taiwan, there is no room at all for us to show flexibility or to make compromise,” Xiao said, adding that he was seeking to speak about the matter further with Australian diplomats in the coming days. Japan’s foreign minister Yoko Kamikawa congratulated Lai on Sunday in a statement that described Taiwan as “an extremely crucial partner and an important friend.”“We expect that the issue surrounding Taiwan will be resolved peacefully through dialogue, thereby contributing to the peace and stability in the region,” Kamikawa said.That same day, the Chinese embassy in Japan released a statement calling Kamikawa’s comments “serious interference in China's internal affairs.” The embassy said that it had lodged serious representations with the Japanese side and urged Japan to “avoid sending wrong signals to ‘Taiwan independence’ forces and disrupting stability in both the Taiwan strait and China-Japan relations.”“Singapore shares a close and longstanding friendship with Taiwan and the Taiwanese people, and will continue to grow this relationship based on our ‘One China’ policy,” Singapore’s foreign ministry said in a statement on Sunday. Despite the message emphasizing the One China policy, Beijing was still not happy.China made “solemn démarches”—the diplomatic version of a reprimand—to the Southeast Asian country, Chinese foreign ministry spokesperson Mao Ning told reporters at a press conference on Monday. “Singaporean leaders stated on multiple occasions that the Taiwan question is ‘a deep red line’ for China,” Mao said. “China values this statement and hopes that Singapore will strictly abide by the one-China principle and uphold the overall friendly relations between China and Singapore with concrete actions.”On Monday, Philippine President Ferdinand Marcos Jr. congratulated Lai in a post on X that noted “close collaboration” and “mutual interests” between Taiwan and the Philippines—just one day after its foreign ministry issued a statement reaffirming its commitment to the one-China policy.In response to a question about Marcos’ post, Mao said at a press conference on Tuesday that China “strongly deplores and firmly opposes” Marcos Jr.’s remarks and has “immediately lodged strong representations to the Philippine side.”“We would like to make it clear to the Philippines that it should refrain from playing with fire on the Taiwan question,” said Mao. “We suggest President Marcos read more to develop a proper understanding of the ins and outs of the Taiwan question and come to a right conclusion.”China also summoned Philippine Ambassador to China Jaime Florcruz on Tuesday morning to “present a responsible response to China,” said Mao. The Philippine foreign ministry clarified in a statement on Tuesday that Marcos’ message was a reference to the large number of overseas Filipino workers (OFW) based in Taiwan and was the President’s “way of thanking [Taiwan] for hosting our OFWs and holding a successful democratic process.”“Nevertheless, the Philippines reaffirms its One China Policy,” the ministry said. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/William-Lai-Ching-te-Taiwan-Election.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-17",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}