{
  "uid": "time_6550772",
  "article_url": "https://time.com/6550772/un-resolution-gaza-aid-vote-ceasefire-criticism/",
  "title_text": "U.N. Criticized Over ‘Watered-Down’ Resolution That Fails to Call For a Gaza Ceasefire",
  "body_text": "Global organizations have criticized the U.N. Security Council resolution that called for more humanitarian aid without demanding an immediate ceasefire in the Israel-Hamas war to facilitate its delivery.The U.S. vetoed a Russian amendment that would have included ceasefire language, Al Jazeera U.N. reporter Rami Ayari reported. Instead, after delays and debates for days, the final version resolved that the parties must allow safe, unhindered and expanded humanitarian access to Gaza and “create the conditions for a sustainable cessation of hostilities.” The measure passed Friday at the United Nations Headquarters in New York City with 13 votes in favor. The U.S. and Russia abstained from voting. Earlier this month, the U.S. cast the sole veto against a resolution calling for a ceasefire.The U.N. and humanitarian groups serving more than two million people who are stuck in Gaza and facing a \"hunger crisis\" said the new resolution would do little to end suffering and death without an immediate and sustained ceasefire. In less than three months, 20,000 Palestinians have reportedly been killed, \"the vast majority women and children,\" per the U.N. Secretary-General António Guterres.“This resolution has been watered down to the point that its impact on the lives of civilians in Gaza will be nearly meaningless,” Avril Benoît, executive director of MSF (Doctors without Borders) USA said in a statement. “More and more member states recognise that a ceasefire is indispensable to addressing the humanitarian catastrophe in Gaza, yet the Council has yet again failed to call for one.”During a press briefing after the vote, Guterres told reporters that the only way to stop the “ongoing nightmare” in Gaza was a humanitarian ceasefire. Israel controls aid into the territory and Guterres said the current aid operation lacks the necessary security to succeed, saying “the real problem is that the way Israel is conducting this offensive is creating massive obstacles to the distribution of humanitarian aid inside Gaza.”TIME reached out to the Israel Defense Forces for a response. The International Rescue Committee called the failure to call for a ceasefire “unjustifiable,\" while other groups specifically criticized the U.S.Oxfam’s Regional Director for the Middle East and North Africa, Sally Abi-Khalil, said in a statement that “the U.S.' removal of calls to suspend hostilities shows just how out of touch its policies are with the urgency and terror that Palestinians are experiencing. Its actions in the Security Council demonstrate the U.S.' increased isolation from the global consensus.\" Amnesty International accused the U.S. of using the threat of its veto power to stall and weaken the resolution, calling the move “disgraceful.” During the meeting, Russia’s ambassador to the U.N. Vasily Nebenzya called out, what he views as, “shameful, cynical and irresponsible conduct by the United States.” He accused the U.S. of resorting to “gross pressure, blackmail, and twisting arms” to get a “rubber stamp” on its version of the resolution.   The U.S. ambassador to the U.N. Linda Thomas-Greenfield said she wouldn’t respond to Russia’s “rant,” pointing out that Russia has created similar conditions in its war in Ukraine. In explaining her vote, Thomas-Greenfield noted the resolution “does not support any steps that would leave Hamas in power which, in turn, would undermine the prospects for a two-state solution where Gaza and the West Bank are reunited under a single governance structure, under a revamped and revitalized Palestinian Authority.”Thomas-Greenfield instead pushed for more humanitarian “pauses.” A temporary truce the last week of November allowed aid and the exchange of dozens of hostages and Palestinian prisoners. Negotiations on another truce have reportedly stalled, as Israel has vowed to not stop its war until Hamas is eliminated, while Hamas refuses to release hostages unless the war ends. Thomas-Greenfield said she was “appalled” that “once again” the council did not include language to condemn Hamas’ attack on Israel on Oct. 7, where militants killed 1,200 people and reportedly sexually assaulted women. She said the U.S. supports Israel’s right to protect itself, but noted both sides must follow international law and respect civilian facilities such as hospitals and places of worship. There is growing concern that has not been done in Gaza. In the past two months, Israeli troops infiltrated a major hospital and the Catholic Church reported Israeli snipers shot dead two Christian women sheltering inside a church, an act Pope Francis condemned.Benoît criticized that “the way Israel is prosecuting this war, with U.S. support, is causing massive death and suffering among Palestinian civilians and is inconsistent with international norms and laws.”  In an emailed response to questions about the way in which the IDF is carrying out its assault against Hamas in Gaza, an IDF spokesperson tells TIME: \"Hamas has a documented practice of operating from nearby, underneath and within densely populated areas. The IDF’s strikes on military targets are subject to relevant provisions of international law, including the taking of feasible precautions and after an assessment that the expected incidental damage to civilians and civilian property is not excessive in relation to the expected military advantage from the attack.\"Commenting on the aforementioned report of two Christian women being shot inside a Catholic church, the spokesperson says: \"The IDF has finished conducting an initial review of the incident. The review found that on December 17th, in the early afternoon, Hamas terrorists launched a Rocket Propelled Grenade (RPG) at IDF troops from the vicinity of the church. The troops then identified three people in the vicinity, operating as spotters for Hamas by guiding their attacks in the direction of the IDF troops.\"\"In response, our troops fired towards the spotters and hits were identified. While this incident occurred in the area where the two women were reportedly killed, the reports received do not match the conclusion of our initial review which found that the IDF troops were targeting spotters in enemy lookouts. We are continuing our examination of the incident.\"The spokesperson added that \"the IDF takes claims of strikes on sensitive sites very seriously, especially churches that are the holy sites for the Christian faith\" and that operations are targeted \"against the Hamas terrorist organization and not against civilians.\"Elsewhere, Israeli Prime Minister Benjamin Netanyahu has said accusations Israel was breaking international law were “hogwash” because the military wasn’t intentionally targeting civilians, saying civilian deaths were “collateral damage” or “unintended casualties.” The IDF previously told TIME it takes “all operationally feasible measures” to protect civilians.Guterres said Friday there is no effective protection for civilians in Gaza. People who cannot leave the territory without Israel’s permission have fled to a designated “safe” area the size of an airport in a coastal desert. Many had earlier left Gaza’s north, following Israeli evacuation orders, to so-called safe cities in the south, only to have Israel bomb those cities.Now, more than half a million people are starving, Guterres said. There is not enough clean water. Hospitals are barely functioning.“Humanitarian veterans who have served in war zones and disasters around the world—people who have seen everything,” he said, “tell me they have seen nothing like what they see today in Gaza.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1868165011.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-23",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}