{
  "uid": "time_6342167",
  "article_url": "https://time.com/6342167/israel-must-learn-from-fallujah/",
  "title_text": "The Lesson Israel Must Learn From America’s Fight in Fallujah",
  "body_text": "The Battle of Fallujah, fought almost exactly nineteen years ago in Iraq, is a central part of Marine Corps lore. But what everyone is actually remembering is the Second Battle of Fallujah. The First Battle of Fallujah ended in embarrassment: Marines occupied a quarter of the city only to call it off after five days because of rising civilian casualties. It was a remarkable moment of contrition and self-criticism for the Marine Corps.Yet that pause made possible a new strategy that brought victory the second time around.Last week’s truce offered Israel a similar opportunity: to change its strategy to one that will not just win the war, but win the peace. As U.S. Defense Secretary Lloyd Austin, himself a veteran of Iraq, said recently, “In this kind of a fight, the center of gravity is the civilian population. And if you drive them into the arms of the enemy, you replace a tactical victory with a strategic defeat.”So far, the signs in Gaza are not promising. The Israeli Defense Forces (IDF) have resumed a strategy of heavy bombardment against the very areas where they told Palestinians from Northern Gaza to evacuate to safety.Flashback to Fallujah, the Marines recognized that the war had changed from the early days of the Iraq invasion. No longer were we fighting a traditional military-on-military battle, but rather a counterinsurgency fight against militants operating amongst, and recruiting from, the civilian population. In the six months between that first Fallujah failure and second victory, Marines made a civilian evacuation and intensive humanitarian aid central to their military strategy, separating innocents from militants.Dropping leaflets, broadcasting announcements and, critically, providing safe passage and safe haven, the Marines evacuated civilians from Fallujah so effectively that, by the time they went back in, up to 90% of the city had left. Only the hardened insurgents remained to be eliminated.Marines learned the importance of not just defeating the insurgents—but winning over everyone else. Iraqis had a choice: join the insurgency or bet on the Marines and sit it out. This is when the Marines adopted our now-proud slogan: “No better friend, no worse enemy, than a U.S. Marine.” Being a good friend comes first.Israel needs to learn that Palestinians have a similar choice. A survey just before the October 7th attacks found that 67 percent of Palestinians in Gaza had little or no trust in Hamas, so it was fertile ground for Israel to prove they have a common enemy in Hamas.That’s why Israel has not just a moral problem with how many innocents have died in this conflict already, but a serious military problem as well. Famed U.S. General Stanley McChrystal called this problem “insurgent math.” He estimated that for every single innocent civilian killed, the insurgency recruits ten new adherents.One of General McChrystal’s aides in Afghanistan calculated that at the beginning of that war there were 1,500 to 2,000 insurgents. Four years later, there were 30,000 to 35,000. A 2010 report found that for each incident involving civilian casualties in Afghanistan, there would be at least one additional violent clash in that same district over the next six weeks. The authors referred to this as the 'revenge' effect.One of the most difficult conversations of my life was the day my faithful translator came to our base and tried to quit because insurgents had come to his home and threatened his family: stop working for the Americans or we’ll kill you all. Knowing the importance of our work, I convinced him to defy the threats, but it was literally my word as a U.S. Marine versus the insurgent “recruiters” who came to his home.If Israel is to avoid this insurgency dilemma in future combat operations, it must do so in a way that better protects civilians as a core strategic objective, choosing not to fight where civilians are present, and devoting time, resources, and manpower to evacuating civilians while surging aid to the places they are going. The IDF must also tighten their rules of engagement and be more discriminating in their use of air power and artillery. As we have learned from experience, doing so saves lives and it weakens the insurgents when loosely affiliated militants leave instead of risking getting killed themselves.Admitting mistakes doesn’t come easily to Marines. It comes even harder to Prime Minister Benjamin Netanyahu. And yet, he made an important admission of a both moral and military mistake when he recently stated that Israel was “not successful” at limiting civilian deaths in Gaza.Now he should follow the Marines’ lead and not just admit a mistake, but do something about it. That’s the way to win.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1819249740.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-04",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}