{
  "uid": "time_6555192",
  "article_url": "https://time.com/6555192/william-lai-ching-te-taiwan-president-future-challenges/",
  "title_text": "Lai Ching-te Won Taiwan’s Presidency, But His Biggest Challenge Lies Ahead",
  "body_text": "Taiwan’s presidential election campaign evolved early on into a classic three-way race. This supplied the dynamics for the most notable events, including the attempt to create a coalition last November to unit two of the contenders—the KMT Nationalists and the Taiwan People’s Party (TPP)—to try and create an unassailable united front against the third, the Democratic Progressive Party (DPP). But the short-lived union fell apart after bickering between both sides.The ground they were trying to capture, of those disaffected by the ruling DPP vote and wanting a less confrontational approach to cross-strait relations, certainly exists. The final result proved this, with over half the electorate voting for the alternatives to the DPP. But a majority for an approach or idea that doesn’t translate into majority support for a party cuts no ice. Read more: What to Know About Taiwan’s New President-Elect Lai Ching-te This is not to denigrate the achievement of Lai Ching-te (also known as William Lai) of the DPP managing to get over 40% of the vote, not least because this is the first time that the same party has won the presidency three times. But despite this historic achievement, he can’t ignore the 60% who turned out to vote and did not choose him.Many of these people who supported other parties were first-time voters. Wandering around Taipei in the days before the election, it was striking to see the number of young people wearing the distinctive white clothes of Ko Wen-je’s TPP, which was established in 2019. Their disillusionment with the failure of the two main traditional parties means that the quarter of the votes for Ko this time around bodes ominously for the DPP and KMT in the future. This is a strong result for a new party making a play for the highest official position in Taiwan. It gives Ko a decent platform to build on for the future, should he choose to run again. For the KMT, however, the outcome is far less cheerful. They were constantly criticized through the campaign for their China policy, and their previous leader, Ma Ying-jeou, figured particularly prominently in the attacks. His words to “trust Xi Jinping,” while well intended, were often thrown back at him.Read more: Taiwan Wants Peace and Economic StabilityThe KMT candidate Hou Yuyi struggled to explain how his party policy was to support unification with China at some stage, while resolutely setting its face against it happening during his watch. The square circle got squarer and more circular as the weeks went on, because it is hard to argue clearly for a policy you say on the one hand you want, and then in the same breath say you just don’t want it now.Beijing will likely not be pleased with this outcome. For them, it is the worst they could have expected. Practically, it means that the current approach from China of largely trying to isolate the island internationally, and place economic and diplomatic pressure on it, looks set to continue. The sad fact is that the cold freeze in relations since Tsai Ing-wen, the current president, was elected in 2016 will mean there is a chance that the period in which there has been no senior official links between the two parties will now stretch beyond eight years. It is understandable that Taiwan is loath to engage with the more assertive, muscular approach taken by the Xi administration. But it is better that at least some contact is maintained, rather than having the two exist in separate silos where misunderstandings and frustrations can intensify. Lai’s administration might try to achieve this, though the odds at the moment look unlikely.This situation might be manageable were the U.S. in a better shape to continue its role as, at the very least, a calming presence in the situation, if not a full-on mediator. But distracted by domestic issues, the wars in the Middle East, and between Russia and Ukraine, and a new flare-up with Yemen’s Houthi rebels, its diplomacy is stretched, and its capacity increasingly limited.In his remarks soon after victory was announced in Taipei, Lai said that the elections themselves, with their largely orderly conduct and relatively high turnout, were proof of Taiwan’s maturity and commitment to democratic values. It showed, he said, that the island stood against autocrats and instead championed human rights and freedom.Although these are noble sentiments, it’s worth noting that he has had four years working alongside Tsai Ing-wen to learn the power of pragmatism and compromise. Once dismissed by the U.S. as a hardline independence supporter, Tsai proved a formidable operator, winning two terms with sizable majorities. She managed to maintain the balancing act of defending Taiwan’s interests and preserving its integrity, without antagonizing Beijing to the point it contemplated acting intemperately.Lai will have to learn quickly how to achieve similar feats of balancing prowess, as he is coming into power when the global context has seldom been more vexed and uncertain. Xi Jinping remains a formidable opponent, and one whose behavior recently has proved hard to second guess. We have to wish Lai good luck in his new job. He will certainly need it in the months and years ahead.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1922566838-2.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-13",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}