{
  "uid": "time_6550944",
  "article_url": "https://time.com/6550944/ukraine-says-it-shot-down-russian-fighter-jets-and-drones-on-christmas-eve/",
  "title_text": "Ukraine Says It Shot Down Russian Fighter Jets and Drones on Christmas Eve",
  "body_text": "KYIV, Ukraine (AP) — Ukraine’s air force on Monday reported that it shot down two Russian fighter jets during the night along with two cruise missiles and 28 Shahed-type drones.The report said the attacks were aimed at southern and central regions of Ukraine, but that no casualties were immediately known. It said that 31 drones were launched in all, but details of what the three that weren't intercepted may have struck weren't given.A summary from the Ukrainian presidential office said that one civilian was killed and at least four wounded in Russian attacks over the previous 24 hours. The death occurred in the town of Chornobaivka in the Kherson region, which is partly under Russian control and experiences daily fighting.Ukraine observed Christmas on Monday, the first time the country has officially marked the holiday on Dec. 25 rather than the Jan. 7 date followed by some Orthodox countries, including Russia.President Volodymyr Zelenskyy signed legislation in July to move the public holiday’s date.Ukraine is predominantly Orthodox Christian, but the faith is divided between two churches, one of which had long affiliation with the Russian Orthodox Church.The Orthodox Church of Ukraine, which didn't recognize the authority of the Russian church and had been regarded as schismatic, was granted full recognition in 2018 by the Ecumenical Patriarch of Constantinople, Orthodoxy’s top authority.The Ukrainian Orthodox Church, which was a branch of the Russian church, announced in 2022 after the start of the Russia-Ukraine war that it was breaking ties with Moscow and considered itself autonomous. However, its parishes continue to follow the same liturgical calendar as the Russian church and will observe Christmas on Jan. 7.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/ukraine-christmas-eve.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-25",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}