{
  "uid": "time_6554773",
  "article_url": "https://time.com/6554773/houthis-attack-oil-prices-middle-east-conflict/",
  "title_text": "How the U.S.-Led Attacks on Yemen’s Houthis Could Impact Oil Prices",
  "body_text": "The U.S. and its allies launched airstrikes on more than a dozen Houthi targets in Yemen, in retaliation for a spate of attacks on merchant vessels in the Red Sea.Read More: How—and Why—Yemen’s Houthi Rebels Are Poised to Seriously Disrupt the Global EconomyThe attack represents a major escalation of tensions in the Middle East that have been simmering since the Hamas attack on Israel in early October. Brent jumped as much as 2.5% on fears there would be more disruption to shipping, and that the conflict could expand into a broader regional conflagration.Read More: How Congress Is Reacting to Biden’s Military Attack on the Houthis in YemenWith the Houthis vowing continued attacks on shipping and Iran condemning the action, here’s what analysts are saying the heightened geopolitical risks mean for oil markets:Oil’s bounce was driven by the market’s perception that this is an escalation of the conflict, said Giovanni Staunovo, a commodity strategist at UBS Group AG. However, “any risk premium will only sustain if there are disruptions to oil supply,” he said.“We look for higher prices over the coming months, expecting Brent to move above $80 a barrel, as result of OPEC+ production cuts keeping the oil market slightly undersupplied,” Staunovo said.The U.S. and U.K. airstrikes didn’t come as a surprise, but given the threat faced by vessels and the disruptions to trade flows from Houthi attacks, it’s clearly a ratcheting up of the conflict, according to Warren Patterson, head of commodities strategy at ING Groep NV.That suggests “greater potential for disruptions and the need for vessels to divert,” which will provide upside to oil prices, he said, adding the bigger risk is if the conflict spreads and the market starts seeing threats to flows coming out of the Persian Gulf. “While we believe the risk of this is low, the impact would be significant.”“Quite a bit of the new risk premium has already been priced in,” said Vandana Hari, founder of consultancy Vanda Insights. “We might see crude stacking on another dollar or two... I expect a degree of restraint and back-channel diplomacy to keep the tensions from spiraling out of control and causing a regional conflagration,” she said, as none of the powers involved want the worst-case scenario to play out.“The fluctuations in prices will absolutely remain in place as the situation develops. It’s an uneven tug of war between a bearish outlook on fundamentals and a supportive Mideast risk premium,” Hari said. “As of now, both can be expected to remain in play for the next few months.”“The U.S., U.K. had warned that action would take place if the Houthi rebels continued their attacks, so this action should not really be unexpected,” said Robert Rennie, head of commodity and carbon research at Westpac Banking Corp. Markets have arguably been too focused on rising global supply through the end of 2023, while the sharp deterioration in the situation in the Red Sea has been underplayed so far in 2024, he said. Given that Houthi leaders have said any US attack would not go without a response, West Texas Intermediate could rise above $75 a barrel and Brent could surpass $80.The airstrikes have raised the risk of an escalation and that could bring oil and haven demand in focus in the very near term, said Charu Chanana, market strategist for Saxo Capital Markets Pte.There are upside risks to oil prices if the conflict escalates, and volatility could increase “as oil markets continue to assess the several catalysts from OPEC+ cuts to non-OPEC supply and the US and China demand outlook.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/middle-east-conflict-houthis-oil-prices.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-12",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}