{
  "uid": "time_6343644",
  "article_url": "https://time.com/6343644/russian-diamonds-ban-g7-ukraine-war/",
  "title_text": "U.S., U.K., Germany, Canada, Japan, France, Italy to Ban Russian Diamonds Starting Next Year",
  "body_text": "Group of Seven nations have agreed to ban Russian diamond imports from the start of next year in the latest move to curb Russia’s ability to fund its invasion of Ukraine.While the G7 and its European allies have been trying to find additional ways to squeeze Russia’s economy to constrain its ability to fund its war in Ukraine, diamonds have remained a stumbling block. Earlier attempts to sanction Russian gems in Europe had met resistance from leading importer nations like Belgium, which had argued that a simple ban would just shift the lucrative gem trade elsewhere. Read More: Why Sanctions on Russia Won’t WorkThe G7 said Wednesday that it will ban all imports of rough diamonds directly from Russia from Jan. 1. That will expand to include Russian diamonds that have been processed in third countries from Mar. 1, with a full traceability system implemented by the start of September.The diamond industry has spent much of the past three months aggressively lobbying G7 decision makers behind the scenes about how the ban should be implemented, focusing on the method used to trace diamonds.Belgium has proposed that all diamonds are processed though the port city of Antwerp, the once-dominant global trading hub that has been steadily losing influence to rival hubs in India and Dubai. Under that scheme, all rough diamonds would have to registered onto a digital ledger in the city before being flown back to major trading and manufacturing centers elsewhere.The proposal sparked strong opposition from many diamond-producing countries and some of the industry’s dominant players, who said it was unworkable and would damage the diamond trade. They proposed another system where the industry would enhance and expand existing models of origin certification.Read More: Russia Produces a Third of the World’s Diamonds. Now They’re Coming Under ScrutinyThe G7 said it will continue to consult with diamond-producing and manufacturing countries on how to design and implement the tracing system.  It also vowed to step up efforts against evasion and circumvention of all the sanctions it’s imposed on Russia.“Belgium welcomes the tracing system announced by the G7 today,” Belgium Prime Minister Alexander De Croo said. “It is an essential step to greatly reduce the flow of money from the diamond trade towards Russia.”A diamond’s origin is clear at the start of the supply chain when it is issued a certificate under the Kimberley Process, which was designed to end the sale of so-called blood diamonds that financed wars. But after that, the stones can become difficult to track.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/russian-diamonds-ban.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-07",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}