{
  "uid": "time_6551385",
  "article_url": "https://time.com/6551385/south-korea-lee-jae-myung-attack/",
  "title_text": "South Korean Opposition Leader Stabbed in the Neck by Knife-Wielding Man",
  "body_text": "SEOUL, South Korea — South Korea’s tough-speaking liberal opposition leader, Lee Jae-myung, was stabbed in the neck Tuesday by an unidentified knife-wielding man who attempted to kill the politician during his visit to the southeastern city of Busan, police said.Lee, 59, the head of the main opposition Democratic Party, was airlifted to a Seoul hospital after receiving emergency treatment in Busan. Lee's party later said he was recovering at an intensive care unit at the Seoul National University Hospital following a two-hour operation.The attack happened as Lee walked through a crowd of journalists and others after a tour of the proposed site of a new airport in Busan. The attacker approached Lee, saying he wanted his autograph, then stabbed him in the left side of his neck, senior Busan police officer Sohn Jae-han said in a briefing.Sohn said Democratic Party officials quickly subdued the attacker before police officers detained him. He said 41 police officers had been deployed to the area for crowd control and traffic management.TV footage showed Lee, his eyes closed, lying on the ground as a person pressed a handkerchief to his neck. A witness, Jin Jeong-hwa, told YTN television that Lee had bled a lot.Videos circulated on social media showed the suspect, wearing a paper crown reading “I’m Lee Jae-myung,” in a possible attempt to pose as a supporter.Sohn said the suspect, aged about 67, told investigators that he bought the 18-centimeter (7-inch) knife online. He said police are investigating the motive for the attack.Other officers confirmed to The Associated Press that police are expected to request that the suspect be formally arrested for alleged attempted murder because he told investigators he intended to kill Lee.Lee’s Democratic Party called the incident “a terrorist attack on Lee and a serious threat to democracy.” It called on police to make a thorough, swift investigation.At the Seoul National University Hospital, party spokesperson Kwon Chil-seung told reporters that Lee's jugular vein was damaged and that he had a medical procedure called revascularization. Kwon cited the hospital, whose public affairs office refused to disclose Lee's status, citing privacy rules.Police and emergency officials earlier said Lee was conscious after the attack and wasn’t in critical condition.President Yoon Suk Yeol expressed deep concern about Lee’s health and ordered authorities to investigate the attack, saying such violence would not be tolerated, according to Yoon’s office.Lee lost the 2022 presidential election to Yoon by 0.7 percentage points, the narrowest margin recorded in a South Korean presidential election.Read More: The South Korean Presidential Hopeful Who Believes His Childhood Can Help Him Heal His NationRecent public surveys indicated Lee and his main conservative rival Han Dong-hoon, a former justice minister, are the two early favorites to succeed Yoon as president when his single five-year term ends in 2027.Since his defeat, Lee has been a harsh critic of Yoon’s major policies. Last year, Lee held a 24-day hunger strike to protest what he called Yoon’s failure to oppose Japan’s release of treated radioactive wastewater from its crippled Fukushima nuclear power, his handling of the country’s post-pandemic economy and his hard-line policies on North Korea.Lee faces an array of corruption allegations, including that he provided unlawful favors to a private investor who reaped huge profits from a dubious housing project in the city of Seongnam, where Lee was mayor for a decade until 2018. Lee has denied legal wrongdoing and accused Yoon’s government of pursuing a political vendetta.Last September, a South Korean court denied an arrest warrant for Lee over the allegations, but Lee faces a continuing investigation by prosecutors. The court hearing was arranged after the opposition-controlled parliament voted to lift Lee’s immunity to arrest, a move that reflected growing divisions within his Democratic Party over his legal troubles.Lee, who also served as governor of Gyeonggi province, which surrounds Seoul, is known for his outspoken style. His supporters see him as an anti-elitist hero who could reform establishment politics, eradicate corruption and solve growing economic inequality. Critics view him as a populist who relies on stoking divisions and demonizing his conservative opponents.Other violence against high-profile figures has occurred in South Korea in recent years.In March 2022, Song Young-gil, then the leader of the Democratic Party, was assaulted by a man wielding a hammer during a rally for Lee ahead of the presidential vote. Song was treated for stitches but avoided serious injury.In 2015, then-U.S. Ambassador to South Korea Mark Lippert was slashed in the face and arm by an anti-American activist. The assault required 80 stitches to close the cut on Lippert’s face.In 2006, Park Geun-hye, then a conservative opposition leader, was knifed by a man with a box cutter during an election rally. She was given 60 stitches to close an 11-centimeter (4-inch) gash on her face. Park was elected president in 2012.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Lee-Jae-Myung-South-Korea-Attack.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-02",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}