{
  "uid": "time_6339776",
  "article_url": "https://time.com/6339776/israeli-families-celebrate-hostage-returns/",
  "title_text": "Israeli Family Celebrates Homecoming of Grandmother Taken Hostage by Hamas",
  "body_text": "For 49 days, Adina Moshe was confined underground, unaware of the time and only seeing light for two hours a day. The 72-year-old saw her husband murdered by Hamas on Oct. 7 before she was taken hostage by the militant group and transported to Gaza. Moshe was freed alongside other hostages on Nov. 24 in the first prisoner exchange deal negotiated between Israel and Hamas. Moshe’s nephew, Eyal Nouri, previously spoke to TIME in October for a cover story alongside other families of Israeli hostages. On Sunday, via a video call from his home in Caesarea, Israel, and in subsequent text messages, Nouri told TIME about his aunt’s homecoming.Nouri has yet to speak with his aunt directly, and so relayed reports from her children. Nouri says Moshe told her family that she traversed the muddy terrain of underground tunnels in Gaza for a considerable distance. She recalls finding it hard to breathe due to the high humidity and being held in a room with other hostages, where she lacked access to showers and survived on rice and pita bread. This mirrors accounts by other released hostages and their families, who told the Associated Press and other news outlets that they ate a similar diet, slept on plastic chairs and waited hours to go to the bathroom. When Hamas led Moshe from the tunnel on Nov. 24, she didn’t know if she was being transferred, executed or released, until she saw the Red Cross, Nouri says. Around 9 p.m. local time, Moshe’s family rejoiced in an emotional reunion with her at a hospital outside Tel Aviv. “My whole family is happy, even though Adina has a long journey to come back to real life, she will manage to do so. She has the strength and she has the support of the whole family and the whole country,” Nouri says.  Sharing an update on Moshe's condition, he says she is “very weak physically, but her mentality is very strong.” A video published by Hamas shows Moshe holding the hand of a militant as she steps down from a vehicle during her release, before pushing his hand away—characteristic of her, Nouri says. “She is a brave woman, she knows what she wants.”Moshe was freed, along with 59 other Israeli hostages, in exchange for Israel releasing 180 Palestinian prisoners and allowing in more humanitarian aid to Gaza, in a temporary ceasefire. The initial truce agreement was extended and is currently expected to end on Thursday. Hamas also freed 21 foreign national hostages in a pre-existing separate negotiation. Before the temporary ceasefire, Hamas had already released four hostages—an American mother and daughter on Oct. 20 and two Israeli women on Oct. 23—both for \"humanitarian reasons.\" The current war between the two sides started when Hamas attacked Israel on Oct. 7, killing 1,200 people and taking an estimated 240 hostage. Israel, vowing to eliminate Hamas, responded by bombarding Gaza and periodically cutting off electricity, power and water, resulting in a humanitarian disaster. The Hamas-run health ministry reports at least 15,000 people have been killed.After Qatari and Egyptian mediation, Israel and Hamas agreed to swap detainees. Israel released Palestinian women and boys accused of offenses ranging from throwing stones to attempted murder, some held without trial or charges, out of an estimated thousands detained on security grounds. On Nov. 24, Moshe’s daughter received a message from the Israeli government that Moshe was one of the hostages due to be released, Nouri says. He was on the way to his mother’s home for Shabbat that evening when he saw footage of Moshe in a jeep being released and began shouting with joy. “I didn’t smile for 49 days,” Nouri says, remarking on the length of Moshe’s captivity.On Sunday, Moshe was released from Wolfson Medical Center, where she and other released hostages underwent wellness checks, Nouri says. Her daughter had prepared a room in her house for her mother to stay in after Moshe’s home of 52 years was burned by Hamas.It was in the couple’s safe room in that home that Hamas shot and killed Moshe’s husband, Said David Moshe, says Nouri, who recalls seeing the bullet holes and his uncle’s blood on the floor. His aunt’s phone, found at the scene, showed she was texting for help on how to stop the bleeding.Also in the kibbutz of Nir Oz, near the border with Gaza, Moshe’s son Amos held the door of his safe room, filled with his wife and five children, as militants tried to force their way in, Nouri told TIME in October. Even after the militants set the house on fire, he kept holding the door, his hand burned. After the army rescued the family seven hours later, Amos found out that his father was dead and his mother had been kidnapped. Said Moshe, the brother of Nouri’s mother, was an admired lifelong farmer who grew potatoes and carrots. His uncle belonged to Israel’s left-wing and lived side-by-side with Palestinians, often giving them food, Nouri says. Nouri has continued to rally in Tel Aviv with his family on behalf of other hostages still in Gaza. His main objective and message to the Israeli government is to release all the hostages. “Fighting with Hamas can take a few months, even a year, nobody knows how long. First release the hostages, [then] there is time to fight Hamas,” he says. When asked what concessions the Israeli government should take to make that happen, Nouri says he doesn’t have specific instructions. He believes Hamas should be eliminated either by military or political means: “As long as Hamas is in power, there will be no peace,” he says. When asked about international concern over the killings of civilians in Gaza, Nouri says there is a “double morality when it comes to Israel.” He points out it was Israel who was attacked—with people killed and women reportedly raped—and highlights how the Israeli military has warned people in north Gaza to evacuate and allowed in aid. International aid groups have pressed for more help and a permanent ceasefire, and the World Health Organization said it was impossible to follow earlier Israeli orders to evacuate hospitals. Israel agreed on Oct. 31 to allow trucks of humanitarian aid into Gaza each day. On Nov. 23, Israel allowed fuel to enter Gaza, after previously expressing concern that it might be used by Hamas for military purposes.Nouri says after Hamas is eliminated, Israel should reach a peace agreement with the Palestinians. “When you educate the children to hate, they will hate,” he says. “Peace will come after people will be educated.” As for his newly-released aunt, he says “she wants to get her freedom back into her hands” and return to a life of anonymity.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/11/israel-hostage-hamas-adina-moshe-released.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-11-29",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}