{
  "uid": "time_6554425",
  "article_url": "https://time.com/6554425/the-zone-of-interest-true-story/",
  "title_text": "The Real-Life Inspiration Behind The Zone of Interest’s Chilling Holocaust Tale",
  "body_text": "The Höss villa in southern Poland is an idyllic two-story building with a garden landscaped to perfection. It is also located in the shadows of Auschwitz, the largest and deadliest concentration camp of the Third Reich. The former house of Nazi Commandant Rudolf Höss, who served as Camp Commandant of Auschwitz from May 1940 to December 1943, shared the home with his wife Hedwig, and their two children. And the building is the locus of the action in Jonathan Glazer’s insidious Holocaust drama The Zone of Interest, his first film in the decade since Under the Skin (2013), and the winner of the Grand Prix and FIPRESCI prize at the 2023 Cannes Film Festival.    The film, adapted from Martin Amis’ 2014 novel of the same name and releasing nationwide in the U.S. on Jan. 12, depicts the domestic bliss of the Höss family, who have built their Eden on genocidal foundations. And it never contrasts this utopia with the victims of the Holocaust on the other side of the wall. Instead, we stay with its perpetrators. The film opens with a family enjoying a lake-side picnic, the sunshine ripe. But in the home setting, we learn that Rudolf (Christian Friedel) is at the forefront of exterminating European Jews. Hedwig (Sandra Hüller), who chillingly dubs herself “Queen of Auschwitz,” runs a strict household that she places above all else—even her husband. The family tries its best to drown out the sounds of screams, cries, and gunshots, but the atrocities taking place beyond the wall are undeniable, and seep in through the cracks. Read more: The Zone of Interest Is a Breath-Stopping, Hauntingly Original Holocaust DramaProduction designer Chris Oddy knew that nailing the design of the home was central to the film’s effectiveness. “We started at the outset in the real house, and I think we must have visited it maybe six, seven times in total,” says Oddy. “I got very familiar with the house and looked at it long enough to see what was original.”Oddy’s research enabled him to recreate the entire home and its garden as it stood after Rudolph’s renovations. It was constructed in the same neighborhood, not far from the original site. The house had been taken from a Polish family, Oddy says, and subjected to architectural changes in the Höss family’s image. After years of preparation, and four “very efficient” months of practical efforts, the production team was able to stand in an embodiment of Nazi utopia, a home that becomes as important as any character on screen. “What Chris built there is really a direct simulation of the house and garden and its proximity to the camp was essential for us,” Glazer says. “There's no fantasy staging going on. You're looking at how they lived.”  The recreated space was a vacant home so close to the original address that it had a view of the concentration camp’s chimney. The team had to rework the space to ensure there were dynamic spaces to accommodate actors moving around, correctly positioned bedrooms and Rudolph’s office, as well as windows in the right places. But the home, however spacious and well furnished, stands clinical and uninviting on screen. The film was shot with 10 cameras concealed in locations across the house, and no crew on set, to create a sense of neutral objectivity in its storytelling. Glazer likens it to a Big Brother approach. Actors would enter the set and just exist, performing mundane household activities in the home while the cameras rolled. The filming took place across around 50 days, cinematopher Łukasz Żal told Deadline.   “Even though we're sort of intimately in their house, we are not getting wrapped up in their screen psychologies,” Glazer says. “We’re watching them more for their behavior and their actions than their thought.” He cemented this critical distance by avoiding cinematic conventions and tools such as close-up shots, artificial lighting, and makeup. This way, the viewer is not manipulated by the “glory and glamorization of characters,” he adds. Instead, we are offered a detailed and frankly mundane insight into their domestic routine; the children play, the husband and wife reminisce about old memories, and Hedwig dolls herself up with lipstick and clothing taken from Jewish women. We come no closer to knowing these perpetrators, yet their lives don’t appear dramatically different from our own.“Typically we may think of Nazis and people who commit atrocities as monsters and therefore not us, not humans[…] which actually teaches us nothing,” says Glazer. “It leaves us feeling a very safe distance, imagining that none of us are capable of that.” In inviting viewers to the perpetrator’s side of the wall, he invites us to reflect on our similarities with these people, to see that we are all capable of such evil. By spending time on this side of the wall, we come to see how effortlessly the Höss couple compartmentalize the material success they’ve built on suffering. “They were ordinary people who managed to separate their brains in such a way that that wasn't troubling them,” says Oddy. “They sort of reveled in the nouveau riche lifestyle that they'd carved out for themselves on the back of this and didn't bat an eyelid.”This compartmentalization is structurally present too. Glazer says The Zone of Interest is formed of two films layered over each other, an aural and a visual one. The film we hear when our eyes are shut is informed by the sounds of archival footage, documentaries, and history books, he says. What we are left with is a film whose impact derives both from what it shows and what it omits. The Zone of Interest transitions into documentary for a brief moment toward the end of the film. With rare permission from the site’s trustees, viewers are taken inside Auschwitz-Birkenau Museum and Memorial in the present day, as cleaners tend to the space. “They were again just capturing what actually happens at the museum every morning of every day,” says Oddy. The crew worked with the museum for many months, using its archive library and extensive collection of images to inform the film.“I had to predict what it was I wanted to find to some extent because they have so many pictures they couldn't possibly have you go in and look through them,” Oddy recalls, “In all the meetings we had with them, we just got closer and closer in our association with them.”The scenes filmed in the museum are our only glimpses of the other side of the wall, away from the Höss family. We are left with Auschwitz’s harrowing legacy and reminded of the full extent of the crimes of Nazism. The museum’s archives provided valuable insight into the lives of Rudolph and Hedwig, who began as a working-class family aspiring to a bourgeois lifestyle. Only through Höss’ military promotions—and the couple’s willingness to compartmentalize the suffering that their ideology is responsible for—were they able to achieve this level of social mobility and bankroll their aspirations. In his post as Commander of Auschwitz, Rudolph was ultimately responsible for the killing of nearly one million Jews and others held in the camp. After the war ended, he lived under a false identity before British intelligence tracked him down and arrested him. Ruloph testified in the Nuremberg Trials—a joint tribunal ordered by France, the Soviet Union, the U.K., and the U.S. between 1945 and 1946—before he was tried in Poland and hanged on April 16, 1947 at the site of his crimes. Rudolph never admitted guilt for his actions, insisting until the end—in a refrain that became hauntingly familiar as the justification of so many other Nazis—that he was simply following orders. Hedwig established a new life in Germany, eventually remarrying and moving to America, where she lived until she died at 90. We do not see this aftermath depicted in the film. Instead, Glazer leaves the audience in the haunting thick of what he calls “ambient genocide.” Many effective films have been made about the Holocaust, many of them leaving viewers with indelible images of suffering. What Glazer has added to that body of work is a film in which the most horrifying atrocities are just outside the frame. “The atrocities are perpetual,” he says, even if you can’t see them. “When I view every frame in the film, it's always there.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/https___cdn.sanity.io_images_xq1bjtf4_production_5258bcb6b19a18e77ecad2f57bb77a346d514a88-3139x2160-1.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-12",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}