{
  "uid": "time_6344843",
  "article_url": "https://time.com/6344843/refaat-alareer-killed-poet-gaza-notes/",
  "title_text": "The Voice Notes Poet Refaat Alareer Sent Before His Death",
  "body_text": "When TIME reached out to the renowned Palestinian poet, academic, and activist Refaat Alareer last month to discuss how Palestinian society in Gaza was responding to the deadliest and most destructive war to hit the enclave in living memory, he had a lot to say. “This is something I really like to highlight,” he said in a WhatsApp voice note, noting that he’d been collecting anecdotes and encounters in order to write an essay on the very subject. “I think it’s necessary for people to understand what’s going on beyond the genocide, the bombs, and the massacres.”But Alareer never got the chance. Last week, the 44-year-old was killed in an Israeli airstrike in northern Gaza alongside six members of his family.Beyond his role teaching English literature at the Islamic University of Gaza, Alareer was perhaps best known for his work chronicling the Gazan experience. In addition to his own writing, which he had published in outlets such as The New York Times, he also edited “Gaza Writes Back,” an anthology of short stories by young Palestinian writers that was published in 2014, and co-edited “Gaza Unsilenced,” a collection of essays, reportage, images, and poetry that was published the following year. To many Palestinians, Alareer was both a role model and a mentor. He co-founded “We Are Not Numbers,” a non-profit established to develop a new generation of Palestinian writers by pairing them with mentors abroad to help them write stories in English. “​​His passion was the English language, but he didn’t teach it as a means of disassociating from society,” Jehad Abusalim, a Palestinian writer, wrote in a tribute to his former teacher. “For Refaat, English was a tool of liberation, a way to break free from Gaza’s prolonged siege, a teleportation device that defied Israel’s fences and the intellectual, academic, and cultural blockade of Gaza.”But to the wider world, Alareer was a prominent, if at times provocative, commentator on Palestinian affairs. On Oct. 7, he caused outrage during a BBC interview in which he defended Hamas’s deadly attack, likening it to the Warsaw Ghetto Uprising. The broadcaster later dubbed the comments “offensive.”Days before speaking with TIME, Alareer re-shared a 2011 poem anticipating that he might be killed, titled “If I Must Die.” In the days since his death, the poem has gone viral, spurring its translation into dozens of languages. Below, in his own words, is what Alareer said about Palestinian society, its resilience in the face of destruction, and his enduring belief in the spirit of generosity, even in the darkest of moments. His account has been edited for length and clarity.The Palestinian community, especially in Gaza, has always been strong. There is always this very strong sense of community, shared responsibilities, people caring for family members, even distant family members. This is part of our values, part of our customs and traditions—not only as Muslims, but also as Arabs, as Palestinians.Even on the level of children and kids. I’m not sure if you hear them in the background, but I’ve never seen the kids in such harmony—playing together, sharing whatever dolls and games. They can fight, they can be naughty sometimes. But they’ve never been this harmonious. I’ve never seen this.The sense of community, the sense of coming together, that we all can be killed at any moment—this sense is bringing us closer and closer. This is not to romanticize war. War is horrible. This sense of doom, the sense of death coming and the gunpowder and the non-stop bombardment. I’m talking to you and the tanks are probably 300 or 400 meters away from where we are in Gaza City. We could die anytime.But we’re clinging to our humanity, and this is what I keep saying. This could end up with the destruction of Gaza. Israelis promised to send Gaza back 150 years, to turn it into a city of tents. We could end up being displaced; a second Nakba, a more horrible Nakba than the first Nakba because this is being televised, streamed online, and on social media.As Palestinians, no matter what comes of this, we haven’t failed. We did our best. And we didn’t lose our humanity.I remember during the first days of the Israeli genocide, I went to a shop and bought powdered milk. Another person said, “Can I have one of these?” And the shopkeeper said, “Sorry, it’s the last one.” And we almost fought. I told him, “No, you take it.” And he said, “There’s no way I can.” And I said, “I have one at home. Please take it.” You must be familiar with how Arabs always fight at the cashier at restaurants, beating each other up to pay. It was beautiful—the man insisting he’s not going to take it, and me insisting to give it to him. But he turned it down, declined politely, at the end.When our building was bombed, we were at home. There was no prior warning and we had to flee, some of us barefoot. We just grabbed the bag—the famous bag in Gaza that families have near the door in every war with important documents, money, cash, women’s gold, et cetera. So we ran away with nothing, no food. We left everything: the flour, the cooking gas, the eggs, the canned food, and we went with nothing to the school shelter and people were welcoming despite the fact that there were too many people. It was extremely difficult. We had very little water, very little food. The next morning, people who knew that we were bombed and came without anything to eat shared their stuff with us. That was beautiful.Three days ago, there was a horrible bombing here. I went downstairs very quickly and there was a woman with two kids, and they were crying. I stopped and took two dates and gave it to the kids. The woman was surprised and the kids were silent; they were no longer crying. I believe it is contagious. Doing good is contagious. It makes you feel accomplished. It’s rewarding in the way you help others. And it makes others help others. And this is what I want—for this to be infectious in the positive sense. And I see people doing this all the time.There was another fight I almost had with a taxi driver. You know, in Gaza, you don’t just take one taxi all by yourself. It’s like an Uber Pool. So you hail a taxi and he keeps taking passengers on the way. So one day, I was in a taxi and we drove for five minutes and there was a mother and her daughter. But before they got in, they said, “But we don’t have money.” And without hesitating, the driver said, “Come.” And at the same time, I said, “I’ll pay for them.” And they got inside and he was like, “No, there’s no way I can take from you.” I said, “There’s no way I won’t pay you because I know fuel is now very expensive.” And he insisted and insisted and of course I paid.The pressure, the starvation, the need for water, is making it even more difficult for people to be themselves, to be generous. And I think it’s going to grow more and more in the coming days. Hopefully, it’s not going to get there. But people are literally starving and rationing. When I was at home, we would ration—eat one quarter and drink one quarter of what we usually do. Now we eat less, we drink less. But it's impossible with the kids. I personally lost like five kilos, but I don’t care. I can eat one date for 10 or 15 hours. I’m a young man. But how would you tell a kid they can’t eat, they can’t have what they want, they can’t drink enough? I keep telling my kids, “Drink less, eat less.”Most people—the majority of people, I would say—would buy food enough for probably a week maximum, leaving the rest for others. And every time I’d go to a shop, I would personally say loudly, “How many of these cans am I allowed to buy?” Sometimes the shopkeepers would be shocked that somebody’s asking. I kept repeating that I don’t want to hoard. I don’t want to make people panic, I don’t want to buy more than enough.During the wars, people come together even closer. Personally, so many things have happened to me and around me—things I saw, things I experienced, things I contributed to personally as somebody with money. Financially, I made sure that my family members around me have enough money to sustain themselves. Same thing with my parents. I also made sure that my friends and people around me don’t need money, that they can’t buy things because they don’t have money.I also offered [my students] financial help. But it’s not easy to give money to people now. The banks and the ATMs are closed. But what I did is tell people that if you need mobile credit to call people, to call your family or friends or to buy some internet package, just contact me. I think I transferred money to about 15 mobile numbers. It’s something I pride myself in, and I know other people do this, people who have access to internet and an online banking account.I teach English poetry this term and I have 200 students. I posted an announcement on our Facebook group telling them I’m sorry that I can’t help enough, I can’t protect them as I should be as a teacher protecting his students. And I asked them to write—to write poetry, Arabic and English articles, and I did help some of them publish articles and pieces and poems as part of my role as a teacher, despite me being extremely under pressure, having my home and my building bombed and having to evacuate to many places and shelters. I usually summarize my policy as, to quote Hamlet, “I must be cruel to be kind.” Tough love. I tell my students, “I'm tough because I love you, I care about you. I want you to be better students.” So I worked them hard in terms of attendance and assignments and tasks and exams. Many students fear me generally in life. In university, even outside, they're usually cautious despite the fact that I try to be as friendly as possible. But again, a tough teacher is always feared, in a way.I was queuing at the bakery and [one of my students] insisted on giving me his place and I insisted, “Never. Because Israel made everybody equal. He’s killing everybody, he’s starving everybody, making everybody suffer almost the same. I would never take your place.”I learnt from this student this beautiful gesture of offering me his place. Because offering me his place meant I could save an hour or more. And sometimes you could queue for two or three or four or five hours, by the way, and when you get close, they run out of bread. So that’s a big sacrifice. Later on, I met [another] student of mine. I was queuing way ahead. He came, heading to the back of the line, and I met him and I insisted on giving him my place, as a reaction to that student offering his place. He was shocked and he said, “No, there's no way.” I said, “I insist.” Of course, he didn’t take the place. He refused. But again, the gesture; the message was there. I’m sure he would do the same for others. You know, learn by example, by role models.Because I taught him to write journalistic pieces, I said, “How are you? Are you writing something?” He said, “I am writing something.” I said, “If you write something, send it to me. I could send it to the Electronic Intifada, to [its editor] Ali Abunimah.” And he didn’t. He hasn’t sent it to me. I think I’ll go check on him, make sure he’s okay. And if he wrote the piece, I can help him publish it.Correction, Dec. 11The original version of this story misstated the publication timing of Alareer's poem “If I Must Die.” It was published in 2011, not 2023. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1836051647.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-11",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}