{
  "uid": "time_6344207",
  "article_url": "https://time.com/6344207/india-human-rights-leader-undr/",
  "title_text": "When India Was a Human Rights Leader",
  "body_text": "On Dec. 10, 1948, the world brought into existence the Universal Declaration of Human Rights, which established the modern system of human and civil rights as we know it today. It is because of the UDHR that no one, according to international law, can be killed by a state on a whim nor put behind bars because a government official feels like it. But as the UDHR turns 75, it is gravely concerning that states which played an integral part in shaping this foundational text have a poor human rights record today. One such state is India, which played a key role in enshrining an expansive rights framework in the UDHR that applied to all people, everywhere, unconditionally.During the framing of the UDHR in the wake of the Second World War, Hansa Mehta, the leading Indian diplomat, was the reason why the UDHR affirms the rights of all “human beings” rather than all “men.” This perspective was core to India’s position at the time: During the U.N.’s first ever General Assembly, Vijaya Lakshmi Pandit, another female diplomat leading the Indian delegation, advanced the view that “a life free from all forms of discrimination was a prerequisite to a life to be lived with dignity.” India also fought for an “indivisibility” perspective on human rights where economic, social, and cultural rights would be treated with the same level of importance as civil and political rights. The current Indian government under the right-wing Bharatiya Janata Party is a world apart. India today ranks 127 out of 146 in the World Economic Forum’s Global Gender Gap report; it is among the states with the highest number of attacks against human rights defenders; and it is ranked 161 of 180 on the Press Freedom Index, with blanket internet shutdowns, crackdowns on journalists, and censorship of the press commonplace. The U.N. has repeatedly expressed alarm that the Indian government’s actions restrict human rights and freedoms, calling it to uphold not just the international commitments of the UDHR but also its own Constitutional law, which embeds universal rights. The U.N. Special Rapporteur on Minority Issues, Fernand de Varennes, has noted a “steady” and “alarming” erosion of human rights, particularly of religious and other minorities, in India.When asked in 2019 of the government’s obligation to protect human rights, India’s Home Minister Amit Shah said that while “the protection and promotion of human rights have always been an indelible part of our culture,” Western standards of human rights could not be blindly applied to India. The argument that human rights are a “Western concept” runs counter to the role of Indian diplomats like Mehta and Pandit and the non-discrimination that India had strongly advocated for on the international stage for decades. Unfortunately, such talk is becoming all too common in India and has subverted the understanding of human rights as universal guarantees.Shah’s position is hardly unique among senior Indian government officials, who now place an emphasis on “duties.” That includes Prime Minister Narendra Modi, who in 2020 proclaimed that duties form the basis of rights, and in 2021 noted that “while the world is focusing on human rights, keeping our Indian traditions in mind, we must emphasize on duties as well.” This approach degrades human rights by tying it to a certain obligation—toward a country, society, religion, government, or another human being. This forced marriage of human rights to duties puts at risk not just the idea of human dignity and respect for a person’s humanity, but could create a scenario where a subjective measure of “duty” may determine the worth of a human being—rather than a universal understanding. As the UDHR turns 75 on Sunday, the international community must stand strong and demand that India, like all nations, should respect its international human rights obligations and the values of the UDHR. It must do so even when the Indian government does not receive such comments with open arms. Following a recent European Parliament resolution on human rights violations in Manipur state, India’s Ministry of External Affairs condemned the resolution as “interference” in India’s domestic affairs. This not only neglects India’s rich human rights history, but also disregards the shared agreement that places respect for human rights as the basis of the E.U.-India relationship. To live in a world where governments shy away from these conversations is to endanger the values of human dignity—a vision many peoples, including Indians, imagined in 1948 as they dreamt of a new order as centuries of imperialism and colonialism were unraveling.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-625799936.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-09",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}