{
  "uid": "time_6553708",
  "article_url": "https://time.com/6553708/gaza-end-of-western-hypocrisy-essay/",
  "title_text": "Gaza and the End of Western Fantasy",
  "body_text": "There is something surprising in the way Western democracies have reacted to events in Israel since the start of the military operation in Gaza. I call it the end of hypocrisy. Take President Joe Biden. On two occasions he has publicly said that Israel is conducting “indiscriminate bombings” in Gaza, a war crime under international law. Lawyers have even argued his statements amount to a confession of aiding and abetting war crimes, no small matter.Why would Biden do this? Why not simply proclaim a number of high principles and then proceed to ignore them in practice? The late Henry Kissinger seemed to know better and to be concerned with the role of hypocrisy in world affairs, a balancing act between the need for norms and the equally important need to occasionally break them.Biden, by contrast, says the quiet part out loud. His team, from Sullivan to Blinken and the ineffable John Kirby, has followed his example. They have consistently refused to even mention international law or universal principles, preferring to point out that Israel is a “close partner.” To a partner, much or all is allowed, including the deliberate destruction of hospitals and schools. When Russia did it in Ukraine, Blinken and Kirby called it barbaric. “Hitting playgrounds, schools, hospitals,” said Kirby, “is utter depravity.” He was talking about Russia, not Israel. When asked what the Biden Administration would do if Israel continued to commit war crimes, his answer was disarmingly sincere: “We will continue to support it.” At the same fundraiser where he claimed Israel was conducting indiscriminate bombings in Gaza, Biden added for good measure: “We are not going to do a damn thing other than protect Israel. Not a single thing.”No one could accuse the U.S. of double standards. What it is vulnerable to is the accusation that it no longer has any standards at all.But standards have their uses and not only for the sentimental. They give form to world politics and drive other states to follow rules decided and enforced by a higher power. With the right level of hypocrisy, they allow you to subject others to your rules while remaining somewhat above them. The challenge is to explain why the U.S. would be so willing to renounce the advantages of hypocrisy and its role as rule-maker. In the way it has addressed the political and humanitarian crisis in the Middle East, we see what it would mean for the existing world order to unravel, as American power gives up on the mission of every hegemon: to shape world politics according to its own plan and, as always happens, its own standards.The reason for America’s capitulation is that rules are always a hindrance to free action. Even for those in charge of creating and enforcing them, or especially for them, since ordering the world is hard work and gets in the way of enjoying it. No great power has ever been founded on the subjectivity of desire or impulse, but those temptations are just as present in the life of nations as in the life of individuals.Once upon a time, Washington still aspired to bring some kind of order to the Middle East. The task required discipline. It required at least the pretence of impartiality between all the different sides. At no point was this discipline better seen than in 1991 in Madrid, with the last genuine effort by Washington to bring the Israelis and the Palestinians together. Secretary of State James Baker understood the Middle East, which must entail having empathy for the different worldviews to be found in the region. “Those of us who met Baker,” Rashid Khalidi has written, “sensed that he had sympathy for the predicament of Palestinians under occupation and understood our frustration at the absurd restraints imposed by the Shamir government.” In 1992 James Baker decided to condition $10 billion in aid to Israel on its halting settlement construction. Bill Clinton, running in the Democratic primaries, accused him of making antisemitism “acceptable,” a herald of things to come. Ten years earlier, Baker was the White House Chief of Staff when President Reagan called Prime Minister Menachem Begin to force him to stop the leveling of Beirut during the 1982 Lebanon War. As recorded in his diaries, Reagan told him he had to stop it at once or “our entire future relationship was endangered. I used the word holocaust deliberately and said the symbol of this was becoming the picture of a 7 month old baby with its arms blown off.” Twenty minutes later Begin called back to say he had ordered an end to the barrage.James Baker was, of course, able to do only so much, but today the role he attempted to play has been entirely jettisoned and if America cares about anything, it is less to create an idea of order than to pursue its private visions and to build a virtual playground where they can be pursued and fulfilled. What gets in the way of surplus enjoyment is less a problem to be addressed than an obstacle to be eliminated. Can anyone take seriously the traditional American aspiration to play the role of a mediator when President Joe Biden sat with Israel’s war cabinet while it decided on the best way to attack Gaza, an attack whose consequences are now all too clear?In these private fantasies, the Palestinians are little more than disposable props, often forced to play certain roles that bear little resemblance to their real existence. As Barnett Rubin points out, the narrative now hegemonic in the West is a simple, linear one: the establishment of the state of Israel from the ashes of the Holocaust and the struggle of the Arab and Muslim worlds against it are extensions of the victory of the Allies over Nazi Germany. And it helps, as Edward Said liked to note, that Palestine is also a privileged site of origin and return for Western civilisation: from the Crusades to Dante, Shakespeare and Lawrence. Both Netanyahu and Israeli President Isaac Herzog have argued that the war in Gaza is a war for Western civilisation. It would be worth asking why so many wars for Western civilisation must happen in the Middle East. What strange psychological projection is hidden here?Never mind that the history of the Arab world shares nothing with these narratives or that Jews lived peacefully with Muslims in Palestine under the Ottomans, with “no more friction than is commonly found amongst neighbours” (as Mahmoud Yazbak writes in his Haifa in the Late Ottoman Period). Palestinians must be assimilated under our favourite categories. For Germany, its commitment to Israel is offered as a test of whether the country has overcome its Nazi past. This is politics as psychology or, better, put, psychoanalysis. There are no limits of prudence or public reason. Reality is of no consequence, what matters is redemption. As Daniel Marwecki argues in his Germany and Israel, Israel serves “as displacement object onto which different ideas of German national identity can be articulated.” It serves as “a form of reconciliation that seeks to cleanse Germany of antisemitism, which time and again seems to creep back into view.” This catechism, as Dirk Moses calls it, implies a redemptive story in which the sacrifice of Jews in the Holocaust becomes the myth of origin for a new Germany: “Having undergone the most thorough working through of history in history, Germany can once again stand proud among the nations as the beacon of civilization, vouched by approving pats on the head from American, British and Israeli elites.” Modern Germany needs to believe that Israel's creation was a \"happy ending\" to the horrors of the gas chambers.Within the dreamscape of German return and redemption, and by extension much of the West, the Israeli dreamscape is like a smaller concentric circle, its fantasies speaking of final control over a sacred land. As Daniella Weiss, one of the leaders of the Israeli settler movement, put it recently, “the settlers need to see the sea. That is a logical and romantic demand.” An Israeli estate agent advertised beachfront villas digitally superimposed upon a destroyed Gaza with a message reading “Wake up, a house on the beach is not a dream.”The Western narrative, valid and true in its context, becomes a ruinous myth when it replaces other stories and experiences. No single narrative can encompass the whole of human history. Those charged with building order must strive for a full picture.In the debate over the past few months we have witnessed staggering levels of fabulation. One television presenter said on air that no Palestinian Christians exist. One Israeli official added that there are no Christian churches in Gaza. When the Palestinian poet Refaat Alareer was killed in an Israeli airstrike, an organised effort started online to portray him as a terrorist. Anything else would be a narrative violation. One of the biggest and most influential newspapers in Germany claimed, incredibly, that “Free Palestine is the new Heil Hitler.” The systematic destruction of almost every hospital and school in Gaza is presented as necessary to defeat Hamas. The silence around the killing of so many civilians is not imposed but accepted by those for whom every opposing fact would divert from the full enjoyment of fantasies where the West is once again fighting evil, and this time evil has no armed divisions with which to fight back. There have been protests in some Western capitals, to be sure, but this time they have been kept separate from the political and intellectual establishment, and their influence is highly doubtful. Since the children of Gaza fit uneasily with the stories we like to tell ourselves, they have become almost invisible.In fantasies or dreams, other people have no real existence. They are just projections of the dreaming self, and the goal is to create a world where desires find no outside resistance. There is great danger in this temptation, which in Israel has already found expression in proposals to transfer two million Palestinians from Gaza to the Sinai. The Israeli government now finds it impossible to convince people to go back to their homes in Southern Israel because it has promised total defeat of Hamas. On November 11, Agriculture Minister Avi Dichter told a television channel that the war would be the Gaza Nakba, using the Arabic word applied to describe the 1948 displacement of roughly 700,000 Palestinians. On December 25, Christmas Day, during a Likud faction meeting, Netanyahu told his colleagues he was working on a plan to move Palestinians from Gaza to other countries and called it a “strategic goal.” According to several reports, confirmed by my own sources, the Israeli Prime Minister had already tried to convince a number of European leaders to help him with the plan. In recordings from Netanyahu's meeting with the families of the Israeli hostages that took place on January 3, the prime minister was heard saying that a \"scenario of surrender and deportation\" in the Gaza Strip is being considered. Also on January 3 Zman Yisrael reported that Israeli officials have held clandestine talks with the African nation of Congo and several others for the potential acceptance of Palestinians from Gaza. There seem to be no rules left, and no desire to create new ones.We used to have fantasies; now we live them out. The effect is intoxicating. But in Gaza there is a reckoning, or a double reckoning. First, we now realise that a life of fantasy can easily become the source of the deepest horrors. Fantasy dehumanises. As Gilles Deleuze once observed, there is nothing more terrible and more terrifying than to be captured by the dreams of others. And indeed, to be captured in so many concentric dreams has become the Palestinian inescapable nightmare. Second, if those with power spend their time entertaining private fantasies, then the task of building order must in time devolve to someone else. In Gaza we are witnessing the pathologies of a quickly declining America, its role no longer that of an ordering power but of a demiurge building a world of private enjoyment.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1867291113.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-10",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}