{
  "uid": "time_6555055",
  "article_url": "https://time.com/6555055/denmark-margrethe-abdication-prince-frederik/",
  "title_text": "What to Know about Frederik and Mary, Denmark’s Soon-to-be King and Queen",
  "body_text": "It’s a historic week for the Danish royal family, as Queen Margrethe II will officially become the first monarch to abdicate the throne in 900 years. On Jan. 14, Denmark’s Crown Prince Frederik, 55, is set to take the throne alongside his wife, currently Crown Princess Mary, 51, whose appointment as the first Australian-born Queen Consort is also novel. Sunday’s succession won’t see Frederik and Mary crowned in a luxurious coronation ceremony. Instead, the new king will participate in a carriage ride amid gun salute and balcony appearances.Their succession was announced by Queen Margrethe who said during her New Year’s Eve address that it was time to “pass on the responsibility to the next generation.”\"Fifty-two years after succeeding my beloved father, I will step down as the queen of Denmark. I will hand over the throne to my son Crown Prince Frederik,\" Queen Margrethe said during the broadcast.The announcement came as a surprise to global observers, with Margethe currently holding the title of Europe’s longest-reigning monarch. She also said as recently as 2016 that she would never abdicate the throne: \"It's always been: you stay as long as you live. That's what my father did and my predecessors. And the way I see it too.\" This has left many wondering what changed her mind, with local media sources saying the Queen only told her sons that she was abdicating with three days notice ahead of the announcement. But according to her New Year’s Eve address, recent back surgery led her to consider the future and that of the Danish monarchy. Meanwhile Frederik—known for being a party prince in the 1990s—was facing image issues as the result of speculation over the security of his marriage. As Denmark prepares for succession day, here’s what to know about the nation’s new King and Queen. Frederik was born to Margrethe and her husband, French-born diplomat Prince Henrik, in 1968. He is an older brother to Prince Joachim, who was born the year after. Frederik was known for rebelling in his youth, and was regarded as a party prince who enjoyed cars in the early 1990s. \"He was not strictly speaking a rebel, but as a child and young man, he was very uncomfortable with the media attention and the knowledge that he was going to be king,\" Gitte Redder, an expert on Denmark’s royal family, told AFP.Frederik enrolled at Aarhus University and spent some time studying at Harvard between 1992 and 1993 under the alias Frederik Henriksen, a name that nodded to his father who was called Henri de Monpezat before marriage. The prince graduated in 1995 and was the first Danish royal to earn a university degree. He also served at the Danish U.N. mission in New York City in 1994, and later worked as First Secretary of Embassy at the Royal Danish Embassy in Paris between 1998 and 1999. Frederik has trained in all three branches of the Danish Armed Forces, beginning in the 1986 in the Queen's Life Guard regiment before being appointed as a lieutenant of the reserve. He completed training with the Royal Danish Navy Frogman Corps in 1995 and continued to earn further military accolades over the next decade. In 2010, he became a commander in the navy and colonel in the army and the air force.He married Mary on May 14, 2004, in a wedding ceremony in Copenhagen Cathedral followed by a reception at Fredensborg Palace. The couple has four children: Prince Christian Valdemar Henri Jean, Princess Isabella Henrietta Ingrid Margrethe, and twins Prince Vincent Frederik Minik Alexander and HRH Princess Josephine Sophia Ivalo Mathilda. In recent years, Frederik and Mary have built a reputation for leading on sustainability and environmental issues, as well as public health and women’s rights. They also host a popular annual running event entitled Royal Run, where thousands of Danes run through Copenhagen and other nearby regions. Frederik has completed six marathons and undertaken a fourth dogsled exhibition in northern Greenland. Mary Elizabeth Donaldson was born in 1972 to Scottish academic John Dalgliesh and the late Henrietta Donaldson in Hobart, Tasmania. She is the youngest of four children. Mary studied Commerce and Law at the University of Tasmania, where she gained a Bachelor’s degree in 1994. She met Frederik at a pub in 2000, during the Sydney Olympics, where she was reportedly unaware of his title and status as he introduced himself as Fred. The couple entered a long distance relationship before going public in 2001. The following year Mary moved to Denmark where she became fluent in Danish and converted to the Lutheran Church.   The couple became engaged in October 2003, marrying in May 2004 in a high profile wedding.  Mary’s Scottish heritage was heavily incorporated into wedding festivities, with her official coat of arms including the heraldic symbols of Scotland and the MacDonald clan. Mary’s father also wore a kilt to the wedding, where he walked her down the aisle. The couple had their first child, Christian, in 2005, who will inherit the title Crown Prince and become Frederik’s heir apparent upon his ascension to the throne. The couple had Isabella in 2007, and their twins Vincent and Josephine in 2011. Queen Margrethe announced she was abdicating in the wake of rumors regarding Prince Frederik’s fidelity. Reports alleged that the prince was romantically involved with Mexican-born socialite Geneveva Casanova after they were photographed on a private trip in Madrid. Casanova has denied any romantic relationship with Frederik. This has led observers of the royal family to consider that Margrethe's actions may be a way of putting such rumors to bed, allowing the royal couple to focus on their new duties. \"It’s possible that the Queen took this action because she would have been terrified of the marriage breaking up and the royal family losing Mary. It would have caused major problems. The Queen has always seen Mary as a tremendous asset,\" Phil Dampier, a reporter who has covered the Danish royal family extensively, told the Telegraph.“In two weeks’ time, the Prince and Princess will be pitched together as King and Queen and they will have to get on with it,” Dampier added. “The Queen may be thinking that they will patch up their differences and it will save their marriage.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/denmark-frederik-mary.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-12",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}