{
  "uid": "time_6554747",
  "article_url": "https://time.com/6554747/congress-reactions-bombing-houthis-yemen-red-sea/",
  "title_text": "How Congress Is Reacting to Biden’s Military Attack on the Houthis in Yemen",
  "body_text": "The U.S. and U.K.’s coordinated attack Thursday evening on the Iran-backed Houthi rebel—who have been wreaking havoc on international shipping routes in the Red Sea for weeks—has been met by members of Congress with a bipartisan mix of support but also some unease over President Joe Biden’s seemingly unilateral executive action that risks escalating the conflict already raging in the Middle East. The two countries’ militaries targeted Houthi-controlled sites in Yemen in a series of bombings, with Biden warning in a White House statement that he will not hesitate “to direct further measures to protect our people and the free flow of international commerce as necessary.”Read More: Who Are Yemen’s Houthi Rebels? Here’s What You Need to KnowSome senators and representatives on both sides of the aisle have lauded the Biden administration’s decision to operate against the Houthis, while others have expressed concern over lack of congressional oversight. Here are some of the initial reactions from the Capitol so far:I welcome the U.S. and coalition operations against the Iran-backed Houthi terrorists responsible for violently disrupting international commerce in the Red Sea and attacking American vessels. President Biden’s decision to use military force against these Iranian proxies is overdue.I am hopeful these operations mark an enduring shift in the Biden Administration’s approach to Iran and its proxies. To restore deterrence and change Iran’s calculus, Iranian leaders themselves must believe that they will pay a meaningful price unless they abandon their worldwide campaign of terror.The United States and our allies must leave no room to doubt that the days of unanswered terrorist aggression are over.The President’s strikes in Yemen are unconstitutional. For over a month, he consulted an international coalition to plan them, but never came to Congress to seek authorization as required by Article I of the Constitution. We need to listen to our Gulf allies, pursue de-escalation, and avoid getting into another Middle East war.Only Congress has the power to declare war. I have to give credit to [Rep. Ro Khanna] here for sticking to his principles, as very few are willing to make this statement while their party is in the White House.This action by U.S. and British forces is long overdue, and we must hope these operations indicate a true shift in the Biden Administration’s approach to Iran and its proxies that are engaging in such evil and wreaking such havoc. They must understand there is a serious price to pay for their global acts of terror and their attacks on U.S. personnel and commercial vessels. America must always project strength, especially in these dangerous times.The decision to strike the Iran-backed Houthis in Yemen is necessary to maintain stability and security in the Gulf. The U.S. has dealt with this aggression for far too long, and it is in our nation’s interests to maintain the free flow of commerce. Terrorism has no safe harbor anywhere.The President must come to Congress for permission before going to war.Biden can not solely decide to bomb Yemen. And what is the condition of Secretary of Defense Lloyd Austin? Is he still laid up in the hospital?Biden [administration] wants to fund war in Ukraine, control the war in Israel, arm Taiwan and prep for war with China, and is now going to war in the Middle East???All with a wide open border, millions invading, and millions of got aways?! This is insanely out of control!This is why I called for a ceasefire early. This is why I voted against war in Iraq. Violence only begets more violence. We need a ceasefire now to prevent deadly, costly, catastrophic escalation of violence in the region.The U.S. must demand an immediate ceasefire. Anything else is just enabling further violence.The strikes against the Yemeni outlaws who have threatened our troops and terrorized international shipping are long overdue. But things should’ve never gotten this far. President Trump wisely designated these rebels as terrorists, while one of Joe Biden’s first acts in office was to reverse that decision. Then President Biden appeased Iran for three years, emboldening not only Iran, but also its proxies in places like Yemen and Gaza. After all, where do a bunch of Yemeni outlaws get the know-how to use cruise missiles and one-way attack drones? Iran. Yet President Biden still can’t even bring himself to mention Iran tonight.We will see if these strikes deter Iran and its proxies from further attacks; I have my doubts. History teaches that only devastating retaliation will deter Iran, as when President Trump killed their terrorist mastermind in 2020 and President Reagan sank half their navy in 1988. That bold, decisive action is the opposite of what we’ve seen from Joe Biden for three years.Tonight’s airstrikes send a clear and decisive message that we will not tolerate terrorism. Despite repeated warnings from the [international] community, the Iran-backed Houthi rebels have continued their attacks, impeding the free flow of civilian commerce in the Red Sea.These strikes are necessary, responsive, and proportionate—not escalatory. President Biden is right to act. The Houthi attacks imperil the global economy and increase the risk of a wider war.  Minimizing the risk of a regional conflict is the utmost priority.This is where we should put party aside and stand for the oath we all took: Congress alone decides if we go to war. I join my colleagues on both sides insisting we follow the Constitution.POTUS is violating Article I of the Constitution by carrying out airstrikes in Yemen without congressional approval. The American people are tired of endless war.This strike was two months overdue, but it is a good first step toward restoring deterrence in the Red Sea. I appreciate that the administration took the advice of our regional commanders and targeted critical nodes within Houthi-controlled Yemeni territory. It is important that we follow this action in close consultation with our Saudi partners to ensure they are with us as the situation develops. This strike does not change the basic facts: for weeks, the Houthis have launched drones and missiles at our sailors, while the Biden administration has trumpeted a maritime task force. The Houthi organization, backed by Iran, has for weeks wrought havoc without any significant response.They have disrupted global shipping in a critical commercial sea lane and targeted sophisticated Navy warships. This is having a severe impact on our military and the global economy.It is time to dispense with the hollow talk of “joint resolutions” and “maritime task forces.”This strike should be a warning to the Houthis and other Iranian proxies that they will suffer catastrophic consequences from escalation in the region.I salute the brave military members who carried out today’s strikes, and I support President Biden’s strong actions against the Houthi militants. The Houthis are endangering innocent civilians and launching violent attacks at U.S. personnel.These strikes, in concert with weeks of diplomacy, send a clear signal that the United States will continue to take appropriate action to protect our personnel, our interests, and freedom of navigation for vital international waterways. Even as the Biden Administration continues to take a balanced and sensible diplomatic approach, today’s military actions were necessary and proportional.Tonight’s military action against Yemen is overdue, and we must now maintain pressure on the Iranian-backed Houthis to ensure their lawless behavior is met with severe consequences. The constant attacks on our sailors and on commercial shipping over the past months should have been addressed far earlier. Our response to this malign behavior - which has no purpose other than to sow chaos and disorder at the behest of Iran - must be decisive. It is incumbent upon the President to come to Congress and present the Administration’s strategy for confronting Iran’s reckless behavior across the region.I applaud the brave men and women in uniform who executed this mission and thank our allies and partners.I support the Biden Administration’s targeted strikes against Houthi militant targets within Yemen this evening. I condemn the continued, unprovoked Houthi attacks against commercial shipping and personnel which must immediately cease along with provocative launches and actions against Israel. While I support these targeted, proportional military strikes, I call on the Biden Administration to continue its diplomatic efforts to avoid escalation to a broader regional war and continue to engage Congress on the details of its strategy and legal basis as required by law.Iran and its proxies must understand that repeated attacks on U.S. troops and the disruption of critical sea lanes will not be tolerated. The military strikes taken tonight by the Administration in conjunction with coalition partners is an overdue response to Iranian-backed proxies that have targeted U.S. military personnel, bases, and ships more than 120 times since October, resulting in a gravely injured service member. In addition, the Houthi terrorists have launched dozens of attacks on commercial, non-military ships of multiple countries.The United States does not seek an escalation of violence in the region, but we must deter attacks on our troops, and the freedom of navigation that is essential for global trade must be restored.These airstrikes have NOT been authorized by Congress. The Constitution is clear: Congress has the sole authority to authorize military involvement in overseas conflicts. Every president must first come to Congress and ask for military authorization, regardless of party.The United States cannot risk getting entangled into another decades-long conflict without Congressional authorization. The White House must work with Congress before continuing these airstrikes in Yemen.I would not support us being pulled into a broader war.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/congress-capitol-houthi-attack-reactions.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-12",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}