{
  "uid": "time_6555596",
  "article_url": "https://time.com/6555596/taiwan-presidental-election-wuqiu-islands-photos/",
  "title_text": "The Remote Taiwanese Islands Where It Takes a Village to Keep Democracy Alive",
  "body_text": "As the world held its breath Friday night, on the eve of Taiwan’s pivotal 2024 elections for president and parliament, a small group boarded an overnight ferry to Taiwan’s most isolated territory. My father and I—along with several cousins, aunties, and uncle—were sailing six hours across the Taiwan strait to the Wuqiu Islands, just miles off of China’s coast. It was here that my father was born, and Taiwanese are required to return and cast their ballot in a person’s registered hometown. The Wuqiu Islands sit not just on China’s doorstep but also at the frontline of what could be the next major global conflict—yet the location remains unknown to most Taiwanese people, let alone the world. Identified as the first target of a Chinese attack during the 1996 missile crisis, the remoteness and perceived irrelevance of Taiwan’s Wuqiu Islands puts the rural community at the very forefront of the tensions between Taiwan and mainland China. Wuqiu consists of two tiny islands totaling 1.2 square kilometers, with a Marine Corps military base and 18th century lighthouse built by the Dutch on the Greater Qiu Island and a small fishing village on the Smaller Qiu Island. Unlike Taiwan’s other offshore islands, Kinmen and Matsui, which have thriving tourist industries and direct flights, Wuqiu is cut-off and isolated from the main island, with access limited to members of the military as well as the approximately 500 registered residents. It can only be reached via a boat run by the military every 15 days from Taiwan, which also transports the only available food and drinking water to residents. When the wind comes in too strong, the boat is canceled, and villagers are left to fend for themselves for another 15 days. Read More: Taiwan’s Election Isn’t a Disaster for Xi Jinping—Unless He Makes It OneOnce a fishing village, Chinese military and fishing fleets dominating the Taiwan strait have pushed Wuqiu’s residents to Taiwan to find work, leaving behind a small elderly population of less than 50 people. Wuqiu’s former residents, however, make the long journey back during Chinese New Year and elections to hold onto their homes. The son of fishermen who fled communist persecution during the Chinese Civil War, my 66-year-old father was the first of his family to receive education beyond elementary school, and the first of his village to experience the American dream after our family immigrated to Canada and then the U.S., where he was able to pursue his career as an engineer. Read More: Taiwan’s William Lai Faces a Balancing Act With ChinaHearing about his childhood trapped on this frontier, awaiting invasion while being battered by typhoons, I saw how Taiwan provided him a lifeline to stability—similar to the lifeline that democracy provides for Taiwan. It had been 42 years since my father’s last return to Wuqiu, and while he didn’t want to see the ruins his childhood home had fallen into, this year’s pivotal presidential election gave him purpose and determination to return. I jumped at the opportunity to accompany him and witness the lengths some 100 people are willing to go to cast their ballot and make their tiny island—where it actually does take a village—count.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/wuqiu-islands-taiwan-elections-1.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-15",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}