{
  "uid": "time_6341316",
  "article_url": "https://time.com/6341316/china-baby-bust-demographics/",
  "title_text": "Can China’s Baby Bust Be Reversed? Don’t Count On It",
  "body_text": "In late October, Chinese President Xi Jinping told the National Women’s Congress that “We should actively foster a new type of marriage and childbearing culture.” Such a statement is rich coming from a man, especially one who leads a party that for decades actively and sometimes brutally enforced family planning policies. It is also delusional: In all probability, China’s baby bust cannot be reversed, at least not anytime soon.For one, increasing fertility rates in China would require bucking a well-established global trend that when living standards rise, fertility rates tend to fall. Rising incomes often come with changing values and different lifestyle realities, particularly that children are less likely to need to support household incomes. The only country that stands as a marginal outlier is the tiny African nation of Equatorial Guinea—which, with a population of 2 million and a GDP of $28 billion, is hardly a helpful test case to China’s 1.4 billion-person, nearly $18 trillion economy.Read More: China’s Population Is Shrinking—and Graying. Here’s What It Means for the FutureSecondly, significant efforts to increase birthrates elsewhere have been tried for years and have largely failed. Despite introducing tax incentives, investments in childcare and education, and public service announcements, the Japanese government’s years-long struggle to boost birth rates has borne little fruit—its fertility rate of 1.26 is well below the replacement rate of 2.1.This should come as no surprise. Several academic studies have found that tax incentives have “positive, but very small” effects on family planning decisions. One 2018 study of alternative forecast scenarios found that only fertility rates “far above replacement levels” and “unprecedented, ultimately unrealistic, volumes of migration over coming decades” would reverse Japan’s population decline. The paper cites estimates that Japan’s population will decline from around 125 million as of 2014 to 97 million in 2050 in a base-case scenario. South Korea, France, Australia, and Russia are among other countries that have tried to reverse population declines with limited success. Put simply, demographic trends are stubborn things, and hard to reverse.Read More: China Is Desperate to Boost Its Low Birth Rates. It May Have to Accept the New NormalBut Chinese policymakers will press on. The China Family Planning Association has introduced “pilot cities” that “will focus on a range of tasks which include promoting getting married and having children at adequate ages, encouraging parents to share childbearing responsibilities, and curbing the high costs of betrothal gifts and other outdated customs.” As with Japan, certain “miracle towns” may emerge that are backed by incredibly robust incentives, but a nationwide turnaround is far more difficult. Our base-case forecast at the University of Denver’s Pardee Center for International Futures projects that China’s best efforts will produce only marginal gains.Some China-watchers have speculated that the ruling Chinese Communist Party could take the dramatic step of resorting to abortion bans. However, such bans may simply push women toward less safe methods and will likely do little to change fertility rates, to say nothing of the major reproductive-rights rollback that would entail. Yet even if China somehow does defy past trends and manages to boost its national fertility rates substantially, it will take nearly two decades to pay off as babies born today finally enter the workforce. Meanwhile, its top-heavy “constrictive” population pyramid thanks to a decades-long one-child policy—which was only abandoned in 2016—will mean increasing old age dependency and the social and economic costs that come with it. Read More: China’s Aging Population Is a Major Concern. But Its Youth May Be an Even Bigger ProblemThe U.S. has been spared a similar fate than China—all thanks to immigration. The more than 1 million immigrants who come to the U.S. every year are a key underwriter of U.S. national power, leaving aside the thorny domestic politics around immigration policy. Like the U.S., mass immigration is the only plausible short-term fix for China’s population crisis. But China under Xi has no interest in a Western-style melting pot—like elsewhere in Asia including Japan—that brings in millions of immigrants. He has spent years promoting a Han Chinese national identity.  To what extent China’s baby bust will have implications for the country’s ability to engage in a sustained great-power competition with America remains to be seen. In all likelihood, the demographic headwinds China is straining under will begin to undermine its national power in the coming decades, even if China’s strength and influence continue to grow in the meantime. What is certain is that if China continues to rise as the world’s leading geopolitical player, it will be in spite of what has to date been an enormous advantage: its behemoth population.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1246299498.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-01",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}