{
  "uid": "time_6548068",
  "article_url": "https://time.com/6548068/palestinian-children-israeli-prison-arrested/",
  "title_text": "What Palestinian Children Face in Israeli Prisons",
  "body_text": "With conflict in Gaza entering its third month—and instances of violence spilling over into the West Bank—the harrowing reality of Israel’s systematic detention of Palestinian children has been thrust into the spotlight. The extent of the issue was made clear during the seven-day ceasefire between Nov. 24 to Nov. 30 which saw 105 hostages held by Hamas—both Israelis and foreign nationals—released in exchange for 240 Palestinian women and children. The deal, which was brokered by Qatar and Egypt and took place across six exchanges, raised questions about why so many children were being held in Israeli prisons. The reality is that the most common charge against children is throwing stones. An estimated 10,000 Palestinian children have been held in military detention over the past 20 years, with Save the Children noting that they are “the only children in the world who are systematically prosecuted in military courts.” As of Nov. 20, Israeli forces had arrested as many as 880 Palestinian children this year, a practice made possible under Israel’s draconian military laws.The youngest child who was released by Israeli authorities during the ceasefire was Ahmad Salayme, a 14-year-old boy. Salayme was arrested in May for throwing stones in a Jewish settlement in occupied East Jerusalem. (Settlements are considered illegal under international law.)Read More: Palestinian Journalists Offer a Rare Glimpse Into Life in Gaza. But for How Long?Salayme’s family had not spoken to him since days before Hamas attacked festival goers in Israel, killing 1,200 people and capturing over 240 hostages. Since then, Israel’s bombardment of the Palestinian enclave has killed at least 18,205 and displaced over 85% of its population, according to UNRWA figures released Dec. 13. As a result, many families have been left wondering if their loved ones survived the aggression. Despite their time apart, Salayme’s family was ordered by Israeli forces not to celebrate their reunion: “They told me no celebrations, and on the day of my release I’m not allowed to leave my house, raise any signs or banners, use a megaphone,” he told Al Jazeera upon his release on Tuesday. “And if I break any of these rules I will be taken back.”Dozens of Palestinians who were released during a 2011 Israel-Hamas prisoner exchange were arrested again by 2014 and their sentences were reinstated. As such, the re-arrest of previously jailed children is highly likely, Brad Parker, an attorney and Senior Policy Adviser at Defense for Children International—Palestine, tells TIME. DCIP is an independent organization that provides detained Palestinian children with legal assistance. Parker says that whether included in the swap or not, many children face the threat of re-arrest because they are earmarked as a previous offender with suspended sentences, restricted freedom of movement, and decreased chance of being granted travel permits.  “It’s not a situation where there is any recourse,” says Parker. “From the Israeli authorities, it’s a gift and it can be rescinded. That’s what we’ve seen in the past.” Human rights groups have long criticized the workings of Israel’s military law, a legal framework that is selectively applied to Palestinians living in occupied territories, while Israeli settlers hold increased rights under civil law. Save the Children reported that 86 percent of children are beaten in Israeli detention, while 69 percent are strip-searched and 42 percent are subject to injuries during their arrests. Meanwhile, counterparts in Israeli settlements can expect a phone call or summons for questioning by police, which will typically take place in daylight hours with parents or guardians present at the station. Israeli children are also very likely to be granted bail. In 2015, Human Rights Watch found that Israeli military courts in the West Bank denied bail to Palestinian children in 72 percent of cases, while civil courts denied bail to Israealis in 17.9 percent of cases.“Under Israeli military law... throwing stones and objects is a specific offense under the military law,” says Parker, noting that this is the most common charge. He adds that this legislation empowers Israeli authorities to detain and prosecute any person over the age of 12 in the military court. “It has less to do with kids throwing stones or not, and much more to do with targeting children and specific villages to facilitate the ultimate sort of goal of occupation, which is controlling a civilian population,” Parker adds. Many Palestinian children are arrested during night raids and some are held in administrative detention, without trial or sentence. Lawyers for Palestinian Human Rights says there are “myriad serious human rights concerns” about these practices. “These include the prevalence of traumatic night-time arrests raids against children in their family home; children being painfully hand-tied, blindfolded, transferred to detention on the floor of a military vehicle, and subjected to physical and verbal abuse by Israeli soldiers,” LPHR’s director and principal lawyer Tareq Shrourou tells TIME. He adds that these systematic violations are in violation of the U.N. Conventions on the Rights of the Child, as ratified by Israel in 1991.Read More: I Saw the Haunting Reality of Palestinian Child PrisonersThe most severe example is the case of Ahmad Manasra, who was 13 when he was arrested in connection to the stabbing of two Israeli citizens in occupied East Jerusalem in 2015. Israeli courts found that Manasra did not participate in the stabbings, according to Amnesty International, but he has since been serving a nine-and-a-half-year sentence for attempted murder. Ahmad’s cousin Hassan, 15, was shot dead at the scene.At the time of his arrest, Manasra was hit by a car and bleeding from injuries when officers interrogated him without parents or lawyers present. Videos of Manasra’s distressing interrogation have received viral attention since November’s prisoner exchange began, with many calling for him to be among those released. Manasra has since developed schizophrenia and mental health issues, as well as diminishing eyesight as a result of being kept in a small solitary confinement cell for 23 hours a day. While DCIP’s Parker says Manasra is an extreme case, he maintains that the mistreatment of children in custody is prevalent and well-documented. Another concern is the military court’s disproportionately high conviction rate of over 99%, which Shrourou attributes to “coercively obtained” confessions during interrogation. Only after the interrogation—without parent, legal counsel, or official audio-visual recordings—is a child granted access to a lawyer through private means or charities such as DCIP. “All the kids plead guilty because it's the fastest way to get them out of that custodial detention setting. It's not a court that's interested in justice,” says Parker. “If they do challenge a charge, they could essentially be held indefinitely to the end of legal proceedings.” Parker says that the prison service can deny child prisoners access to a phone and visitation at will. In prison, Parker says children are held in multiperson cells with two or three bunks with other young people. “There's not a corresponding educational curriculum. They take some classes, depending on what's offered in the individual prisons, but it doesn't correspond at all with the policy and curriculum,” says Parker. Often children can fail to reintegrate in schools and with their families, while many suffer from post-traumatic stress disorder from serious maltreatment in detention.Read More: With the Israel-Hamas Ceasefire Over, Agony Continues for Hostage FamiliesShrourou identifies this mistreatment as physical, psychological, and emotional abuse. Some Palestinians who were released in the swap said that they were subjected to collective punishment as a result of Hamas’ attacks. Testimonies from released prisoners say guards confiscated bedding, loathing, and utensils on top of insidious violence.   18-year-old Mohammed Nazal told the BBC he was beaten by Israeli guards and sustained injury to his hands while sheltering his head. \"At first I was in a lot of pain,\" Nazal said. \"After a while I knew they were broken, so I stopped using them. I only used my hands when I went to the toilet,\" he added, noting that other inmates helped him to carry out tasks because he was too scared to approach the guards. Israel’s prison service denies Nazal’s claims are true and claims he was checked by medical professionals before his release, which Nazal has disputed.  Zeina Abdo is an 18-year-old who was freed in November’s swap. After spending eight months on house arrest, Abdo was summoned for imprisonment for five and a half months on charges of \"incitement on social media.\" Upon release, Abdo recalls guards attacking teenage prisoners with tear gas four times after the Oct. 7 attacks. “They beat the girls and assaulted all the girls,” she told Al Jazeera. “We’re young girls. We are kids. How do you come and beat us?”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1530592520.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-15",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}