{
  "uid": "time_6564070",
  "article_url": "https://time.com/6564070/india-modi-temple-ram/",
  "title_text": "India Is Unveiling Its Controversial Temple of Ram. Here’s What to Know",
  "body_text": "A decades-long flashpoint in India’s sectarian politics is poised to reach a climax next week. The Ram Mandir, a Hindu temple, will be consecrated Jan 22. on a contested holy site once home to a mosque in India’s northern city of Ayodhya. The special ceremony for the temple, which is still in construction, has been a decades-long effort in the making.For Hindus, site marks the birthplace of Lord Ram, one of the most revered deities in the Hindu faith. But the site is also revered by Muslims for having once housed the 16th century Babri Mosque, a monument of faith for Indian Muslims that stood on the site for centuries before it was razed by a Hindu nationalist mob in 1992. Sectarian riots ensued, killing thousands of people.Indian Prime Minister Narendra Modi, whose Hindu-nationalist government has overseen a steady rise in violence against Muslims and other religious minorities, will play a key role in the ceremony—one observers say will mark the unofficial start of his campaign to win a third consecutive term when Indians go to the polls in the spring. It’s for this reason that leaders of the opposition Congress Party have opted to skip the ceremony, which they describe as nothing more than “a political project … obviously brought forward for electoral gain.”Read More: How India’s Hindu Nationalists Are Weaponizing History Against MuslimsWhile the Indian government, and indeed many Hindus, regard the Jan. 22 consecration as a celebratory occasion of immense national and religious importance, observers fear that the event could signify yet another nail in the coffin of India’s secular ethos. “The Ram Mandir revolves around some of the most divisive issues for religion and society in contemporary India,” Michael Kugelman, the director of the South Asia Institute at the Wilson Center in Washington, tells TIME in an email. “The temple consecration is papering over incredibly traumatic and heavily contested events in India’s history.” Here’s what to know about the event.What will the ceremony entail?Tens of thousands of devotees are expected to converge on the holy city of Ayodhya, which some Hindu nationalist leaders have taken to calling the “Hindu Vatican.” While construction of the Ram Mandir temple, which broke ground in 2020, isn’t due to be completed until December, next week’s ceremony will mark the official consecration of the site, involving several days of elaborate rituals.But the festivities won’t be confined to Ayodhya. Celebrations surrounding the consecration are due to take place nationwide, buttressed by wall-to-wall coverage in the run-up to the event. Saffron flags, a symbol of Hindu nationalism, have already become ubiquitous.In addition to Modi, who will play a key role as the official patron of the consecration, a number of other politicians, religious figures, movie stars, and celebrities are also expected to attend. What is the significance of the Ayodhya site for Modi?For Modi, the construction of the Ram Temple represents more than just the honoring of a decades-long Hindu nationalist pledge (rebuilding the temple, which was greenlit by India’s Supreme Court in 2019, has been a core project of Modi’s ruling Bharatiya Janata Party). It also cements his legacy as one of the country’s most consequential leaders—in particular, one who is helping to transform India from a secular democracy into an avowedly Hindu nation.The Ram Mandir movement has been a throughline of Modi’s career, says Rana Ayyub, one of India’s most famous journalists and a renowned thorn in the side of Modi’s BJP. In 1990, as a local BJP leader in his native Gujarat, Modi helped organize a religious rally that aimed to gin up support for the construction of a temple to Lord Ram on the site of the Babri Mosque. In January 1992, less than a year before the mosque was destroyed, Modi pledged not to return to Ayodhya until a temple dedicated to Lord Ram was completed. Nearly three decades later, Modi oversaw the groundbreaking of the temple, likening it to “the day India gained independence.”“His entire career has been based on Ayodhya because he realized early on that the only way to become a favorite of the masses is to endear them through the Ram Temple movement,” Ayyub says. “This is the ultimate movement of Modi as a Hindu nationalist leader, and this is the ultimate moment of creating the Indian Muslim as a second-class citizen.”The temple consecration follows a number of other major political moves implemented by Modi in his efforts to advance his government’s Hindu nationalist agenda.This includes the passage of the contentious Citizenship Amendment Act in 2019 (a law extending Indian citizenship to religious minorities from neighboring countries that excludes Muslims, undermining India’s constitutionally mandated secularism) and the repeal of the special autonomous status of India-administered Kashmir, the country’s sole Muslim-majority state. “What unites these three things is that they work against Indian Muslims and Muslims more broadly,” says Kugelman, “and, by extension, strengthen the status and interests of Indian Hindus.”Read More: India’s Ayodhya Temple Is a Huge Monument to Hindu SupremacyHow are India’s Muslims reacting?For many Indian Muslims, who make up just 15% of the population, the destruction of the Babri Mosque remains an open wound, says Ayyub. “To be constantly reminded of the scar,” she says, “and now to be told that the entire nation is celebrating this temple being built on a mosque—it’s like rubbing salt into an already existing wound.”Beyond pain, however, Ayyub says many Indian Muslims also feel fear. For her part, she has instructed her family to be careful about how they react to WhatsApp messages within their housing society. “At this point in time, anything can be used as a grind against us,” she says. “This is like that moment that we all feared and it is at our doorstep right now, and we don’t know what to make of it.”While authorities are expected to be on high-alert on the day of the consecration, some observers fear that the moment could spark unrest. “The government will be prepared and will pull out all the stops to have as much security as possible,” says Kugelman. “But it will be a tense moment for many, and especially Indian Muslims, despite New Delhi’s projection of the event as an opportunity for the nation to come together to celebrate.”What impact is this expected to have on India’s the upcoming election?2024 stands to be a consequential election year for countries around the world, and India is no exception. Polls project that Modi, who remains widely popular, could win a third consecutive term. Experts such as Kugelman see the temple inauguration as a key element of his campaign. “The temple consecration is a powerful reflection of Modi’s campaign strategy,” he says, noting that Modi has linked the temple with a series of neighboring infrastructure and welfare projects. “In that sense, he’s combining Hindu nationalism with social welfare—his two signature themes not only in this election, but in his broader politics. It’s a combination that’s worked well for him.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1933528813.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-18",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}