{
  "uid": "time_6548551",
  "article_url": "https://time.com/6548551/north-korea-missile-south-korea-us-deterrence/",
  "title_text": "North Korea Fires Ballistic Missile Into the Sea as South Korea, U.S. Step Up Deterrence Plans",
  "body_text": "SEOUL, South Korea — North Korea on Sunday fired a short-range ballistic missile into the sea, South Korea said, in a possible display of defiance against the latest steps by Washington and Seoul to tighten their nuclear deterrence plans against North Korean threats.South Korea’s Joint Chiefs of Staff said the missile was fired from an area near the North Korean capital of Pyongyang at around 10:38 p.m. and flew 570 kilometers (354 miles) before landing in the sea.The South Korean military said it was sharing the launch information with the United States and Japan to further analyze the details while maintaining readiness against the possibility of additional North Korean military activities. It criticized the launch as a “clear violation” of U.N. Security Council resolutions that ban North Korea from using ballistic technologies.Tensions on the Korean Peninsula are at their highest in years, with North Korean leader Kim Jong Un accelerating the expansion of his nuclear and missile program, and flaunting an escalatory nuclear doctrine that authorizes the preemptive use of nuclear weapons.The United States, South Korea and Japan have responded by increasing the visibility of their trilateral partnership in the region, and strengthening their combined military exercises, which Kim condemns as invasion rehearsals.North Korea’s latest launch followed high-level security talks between American and South Korean officials in Washington over the weekend, where they agreed on plans to update their nuclear deterrence and contingency strategies and incorporate nuclear operation scenarios in their combined military exercises next summer to cope with the North’s evolving threats.Shortly after the launch, North Korea’s Defense Ministry issued a statement condemning Washington and Seoul’s move to include nuclear operation scenarios in their joint drills, describing it as an open threat to potentially use nuclear weapons against the North and vowing to prepare unspecified “offensive countermeasures.”The North Korean ministry also criticized the United States for increasingly deploying major military assets to South Korea in a show of strength, including strategic bombers and nuclear-powered submarines, which it claimed amounted to a “reckless military threat” that was destabilizing the region.The ministry did not mention the missile launch.South Korea has been seeking stronger reassurances from the United States that it would swiftly and decisively use its nuclear capabilities to defend its ally in the event of a North Korean nuclear attack.The North has test-fired more than 100 missiles since the start of 2022 as Kim used the distraction caused by Russia’s full-scale invasion of Ukraine to speed up the expansion of his military nuclear program, which he sees as his strongest guarantee of survival.The weapons that North Korea tested in recent months included intercontinental ballistic missiles that demonstrated a potential range to reach the U.S. mainland, and a series of launch events the North described as simulated nuclear attacks on targets in South Korea.Last month, North Korea also launched its first military reconnaissance satellite, which Kim described as a crucial for monitoring U.S. and South Korean military activities and enhancing the threat of his nuclear-capable missiles.Washington and its allies have also expressed concerns about a potential arms alignment between North Korea and Russia. They worry that Kim is providing badly needed munitions to help Russian President Vladimir Putin wage war in Ukraine in exchange for Russian technology assistance to upgrade his nuclear-armed military.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/AP23351501348093.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-17",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}