{
  "uid": "time_6554560",
  "article_url": "https://time.com/6554560/lesson-on-human-suffering-kibbutz-kfar-aza/",
  "title_text": "A Lesson on Human Suffering from a Kibbutz",
  "body_text": "Flies will feast on human remnants long after the bodies have been removed. They hover like vultures, the last witnesses to death. I never get used to seeing them. Or the distinct smell of death. It conjures up an image of a crematorium—or a slaughterhouse. I saw—and smelled the burnt taste of death—the aftermath of Bucha, where Russians slaughtered Ukrainian civilians on the outskirts of Kyiv. I witnessed the aftermath of massacres of civilians carried out by al-Qaeda forces in Baghdad. But nothing quite prepared me for Kfar Aza, a kibbutz in southern Israel that had the beauty of the most imaginable oasis—palm trees, colorful flowers and plants, a flowing breeze. The dichotomy of seeing that beauty and the familiar visuals, carnage, smells, flies of a massacre site were overwhelming.Even several months after October 7, the smell of death lingers, especially inside the squat and otherwise plain-looking houses where civilians were slain, many of them in their sleep. Strolling through the kibbutz, I noticed markings on all the homes familiar to anyone who has fought in a war zone. These were signs notifying a house has been cleared. But I also spied a circle with a dot in it—like the Target logo. I was told it is the Israeli Defense Forces (IDF) sign for a civilian body still present in the house. I saw circles with a dot almost everywhere I looked.Kfar Aza was the site of a pre-planned, pre-meditated slaughter of an entire village. It was not, as I had seen in the dumpsters of social media, civilians accidentally caught in Hamas’ crossfire, as they attacked military sites.At the U.S. Army’s elite Ranger School, I taught soldiers how to conduct sophisticated raids and pull off ambushes with clock-like precision. What I saw at Kfar Aza was a highly planned and executed attack. The first Hamas terrorists arrived by paraglider. A few dozen at first, then more, quickly moved to seal the village’s perimeter. Snipers moved to support by fire positions on key high ground to cut the armory in the village off from the men in the village. Another platoon of Hamas fighters edged their way deeper into Israel to establish ambushes along key roads to Kfar Aza where any outside military support would come. They acted methodically and with a level of care that would make any commander envious. They planted anti-tank and anti-personnel mines to established a deliberate defense of the village’s perimeter. They brought pint-size medical kits to care for their wounded, including morphine. They packed their own food—dates and figs, mostly. Read More: Israel's Bitter Lessons From the Hamas WarOnce isolated, they went house to house, methodically killing, mutilating, and kidnapping. Their tools were the familiar stuff of asymmetric warzones: AK-47s, rocket-propelled grenades (RPGs), a variety of grenades, kidnapping kits of plastic flex cuffs. They even had specially designed incendiary grenades (to burn houses).Less familiar to modern warzones was the large butcher knives they left behind.Many of the terrorists were reportedly high on the drug captagon, an amphetamine like speed with hallucinogenic features. Each of the death squads had its own guidebook including instructions like —take the tires from the Israelis’ vehicles, light the tires on fire and throw them into the houses, it will kill and burn them at the same time. There was little thought given on which house to burn first. The randomness of evil is part of its sickness. As I walked through the village, I saw scene after scene of this evil sickness—children’s rooms riddled with bullets, blood splattered LEGOs. Entire families slaughtered and their bodies burned clutching each other. The most awful were the safe rooms. Every house in the kibbutz has what, in effect, resembles a bomb shelter. Many turned into nurseries or kids rooms. They had windows and thin doors that could not lock. When the alarms sounded, most civilians entered these underground bunkers thinking they were safe. Yet they became the scenes of some of the most horrific acts.I heard stories of parents clutching the door shut by hand, as bullets strayed by. A terrorist appeared suddenly at the window—like something out of a bad horror film. A father or mother full of bullet holes holding the door closed with their last breaths as the terrorist yanked it open.They sprayed the bunkers with bullets or tossed in a grenade, smoke from burning tires filled the room. All life was soon exterminated.  The killing continued for hours. Over time what appeared to be non-Hamas Gazans arrived and scavenged the houses for loot, stepping over dead women, children, elderly. Some spirited Israelis back into Gaza.The last house I entered was a house of a slain young couple that were due to be married very soon. Instead, flies, a splattering of blood, and the smell of death. The celling was riddled with holes from a terrorist grenade.When I left the house, I was confronted by the parents of a young man who died in the house. I was not ready for that. As a parent, what do you say to a parent who’s lost a piece of themselves in this way? I froze up. “I am sorry for your loss,” I said, peering into both the father and mother’s eyes to see their eternal pain. I put my hand over my heart and tried to express my condolences. I then walked away.A moment later, talking to my IDF escort, the father approached me.  He said “please, please don’t let people forget.” It was a refrain those of us of my generation, who lived through 9/11 and fought in the wars in Iraq and Afghanistan, heard often. But it has gone out of style. Most of us barely even pause to reflect on 9/11 anymore. We’ve moved on. When something so horrifies a nation, the initial shock gives way to outrage but after those emotions burn out, a kind of apathy sets in. I'll never forget what I saw in Kfar Aza—the smell, the hovering flies. I hope others should not either.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1798789662.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-12",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}