{
  "uid": "time_6550867",
  "article_url": "https://time.com/6550867/home-secretary-james-cleverly-date-rape-joke-apology/",
  "title_text": "U.K. Home Secretary James Cleverly Apologizes For Making Joke About Date Rape Drug",
  "body_text": "LONDON — British Home Secretary James Cleverly was under fire Sunday for joking about date rape just hours after announcing plans to crack down on what he had dubbed a “perverse” offense.Cleverly, who oversees national security and law enforcement in England and Wales, faced a call to step down after he reportedly joked at an event at the prime minister’s home about drugging his wife.He told women guests at a Dec. 18 reception that the secret to a long marriage was having a spouse who “is always mildly sedated so she can never realize there are better men out there,” the Sunday Mirror newspaper reported.Cleverly said \"a little bit of Rohypnol\" — the so-called date rape drug — \"in her drink every night” was “not really illegal if it’s only a little bit.”The drug, colloquially known as a roofie when it is crushed and put into someone's beverage without their knowledge, makes the subject drowsy and can lead to unconsciousness and memory loss.Cleverly apologized through a spokesperson for what he called an “ironic joke” after he had announced the Conservative government planned to update legislation to make clear that such drink spiking is illegal. He described the practice as a “perverse” crime.The comments were made during a drinks reception at 10 Downing Street where political journalists mingled with political aides, ministers and Prime Minister Rishi Sunak.Conversations at such events are typically off the record, but the Sunday Mirror said it decided to report the news because of Cleverly’s position and the subject matter.“In what was always understood as a private conversation, James, the home secretary tackling spiking, made what was clearly meant to be an ironic joke – for which he apologizes,” his spokesperson said.Jemima Olchawski, chief executive of the women’s rights group the Fawcett Society said the remarks were “sickening,” and she called on Cleverly to resign.“How can we trust him to seriously address violence against women and girls?” Olchawski said in a statement. “It’s sickening that the senior minister in charge of keeping women safe thinks that something as terrifying as drugging women is a laughing matter.”Cleverly, 54, who met his wife in college and has two children, previously described tackling violence against women and girls as a personal priority.Senior members of the opposition Labour Party condemned the “appalling” comments.“It is truly unbelievable that the home secretary made such appalling jokes on the very same day the government announced new policy on spiking,” Yvette Cooper, a Labour member of Parliament, said. \"Victims will understandably be questioning if they can trust him to take this vile crime seriously.”The government has pledged to clarify that drink spiking is a crime while stopping short of making it a specific offense.Police in England and Wales receive an average of 561 reports of spiking a month, mainly by women who report incidents at bars and nightclubs, according to a Home Office report.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/AP23353351366205.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-24",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}