{
  "uid": "time_6553202",
  "article_url": "https://time.com/6553202/resurgence-global-anti-americanism-essay/",
  "title_text": "The Resurgence of Global Anti-Americanism",
  "body_text": "If you look at the graph of American favorability around the world since World War II, there are two deep chasms: the invasion of Iraq in 2003 and the election of Donald Trump thirteen years later.They are related: each moment suggests an America of testosterone and bluster, of xenophobia and nativism, of my way or the highway.Both are 21st century versions of the Ugly American stereotype from the 1950s.Between 2017 and 2020, during the Trump Administration, U.S. favorability declined in each major region of the world, most deeply among our key security and trade partners. We went from favorability in the 70s, to the 20s and 30s.Under Joe Biden, the U.S. built back much of its international credibility from the highs of the Obama years—we have a median favorability rating of 62%—and in some regions, our favorability is approaching Obama levels. Now, with America’s support for Israel in the Israel-Hamas war, those old anti-American feelings are flooding back around the world.At a campaign event in December, President Biden suggested that America and Israel were losing global support around the world. A few days later, by a margin of 153 states in favor, and only 10 against (one of them being the U.S.), the U.N. General Assembly voted overwhelmingly for a ceasefire in Gaza.We’re in for a long season of global anti-Americanism.                                             *                      *                      *Concern about America’s image around the world is in our DNA as a nation.  In 1630, John Winthrop famously said America would be seen as “a city on a hill” in a sermon he gave on the ship Arabella making its way to the Massachusetts Bay Colony—before he’d even set foot in America.The next sentence was, “The eyes of all people are upon us.”The opening paragraph of the Declaration of Independence asserts that America’s historic separation from England must be explained out of “a decent respect for the opinions of mankind.”The Founders cared a lot about the opinions of mankind, a word that appears three times in the Declaration. They thought about fame, their image, and how they presented themselves to the world. From the beginning, America was both a revolutionary new world and a model for the old one.  From the beginning, we’ve also been more than a little narcissistic, believing that “the eyes of the world are upon us.”Read More: Inside the Israel-Hamas Information WarEvery country has some version of this, but in the U.S.’s case, it’s more true than anywhere else.America’s reputation abroad has varied over two-and-a-half centuries. We evolved from an upstart revolutionary nation who fired “the shot heard ‘round the world,” an audacious underdog, to become a global hyper-power.  We went from that city on a hill to a nation that fought a continent-wide civil war over slavery, to the nation that, during World War I, made the world “safe for democracy,” in Woodrow Wilson’s phrase.That idea reverberated. As the late Henry Kissinger said, every American president since Wilson has had to be in the democracy-promotion business and and something of a foreign policy idealist.In WWII we were the “arsenal of democracy,” as FDR put it. (A term that Joe Biden alluded to recently in his Oval Office speech on Israel.)But during the Cold War, we were often seen as brutish and heavy-handed. The Ugly American on steroids. Siding with authoritarian governments as long as they were anti-Communist.  Choosing security over democracy. Not living up to our own ideals.With the fall of the Soviet Union, the U.S. became the lone superpower, and the “Washington Consensus” reigned—democratic free market capitalism was the way to prosperity and security.We squandered a lot of that goodwill with the invasion of Iraq after 9/11.We’re seeing an echo of that today in the global disapproval of America’s steadfast support for Israel.                                             *                      *                      *I was President Obama’s Under Secretary of State for Public Diplomacy and Public Affairs.So, what is Public Diplomacy? It should be an easy question to answer, but it isn’t. If you ask 10 diplomats, you’ll get 10 different definitions.The best definition in my opinion is what Harvard professor Joe Nye called “soft power.”It’s not guns and butter, but music and movies, culture and ideas.My job was to worry about and help shape America’s image abroad.   After a few months at State, I had a town hall and a senior diplomat asked me who did I think was America’s most effective public diplomat.I said that it was a difficult question to answer because I thought it was hard to choose between Taylor Swift and Beyoncé.I wasn’t trying to be funny. Most of the time, in term of influence, culture eats policy for breakfast.Except times like the present.When policy, especially unpopular policy, has a disproportionate impact—the invasion of Iraq, the Trump “Muslim ban,” U.S. support for Israel— it undercuts the power of American culture.For example, after the invasion of Iraq, there was a statistically significant decline of Coca-Cola sales in a number of countries and protests directed at the American soft drink manufacturer. In a Pew survey at the time, the study noted the popularity of American culture globally, “yet in general the spread of U.S. ideas and customs is disliked by majorities in almost every country.”Now, there are Arab boycotts of American companies and social media is filled with pictures of empty McDonald’s, Starbucks, and Domino Pizzas across the Middle East.                                                         *                      *                      *Brand America shifted during the Obama administration.  And it wasn’t just because Barack Obama was the first Black president and an extraordinarily popular figure on the world stage.  With the rise of the internet and social media—all pioneered by American companies—America mutated from the nation of missiles and McDonalds to that of the World Wide Web and integrated circuits. We became a beacon of innovation—the technological city on a hill.When I was at the State Department, foreign officials didn’t ask me to set up meetings at the White House, they pleaded for introductions to Google, Apple, Facebook, and Microsoft.Read More: Why Netanyahu Can't Talk About Post-War Gaza The election of Donald Trump changed much of that. Within a year, the U.S. had lower favorability around the world than we had even during the invasion of Iraq. It was not only the anti-immigrant and anti-Muslim rhetoric, the “s---hole countries,” the disdain for NATO and our traditional alliances—we took a tremendous hit during COVID: the country that invented the iPhone could not manufacture enough cotton swabs.Between 2017 and 2020, U.S. favorability plummeted in every major region of the world, most deeply among our principal security and trade partners. France and Germany featured the greatest declines. We sunk from favorability in the 70s, to the 20s and 30s. The numbers looked similar in our closest neighbors, Canada and Mexico.In the U.K., at the end of Trump’s term, his favorability was one point below Putin’s, 18% to Putin’s 19%.Those numbers have rebounded around the world under Biden. But it’s not quite the same. Biden said “America was back,” and our allies welcomed that, but asked: For how long?It’s a fair question.Social media not only shows good things about U.S. culture, it shows Jan 6th and government shutdowns. January 6 is an indelible global image of the decline of American-style republican government. We are no longer the model of democracy we once were.The attack on the Capitol has become a global symbol of America, like a negative-Statue of Liberty. What was the reaction around the world? Horror, yes, sadness, even pity, but also schadenfreude, the pleasure in the discomfort of someone else.You told us what to do and now look at yourselves.To the Chinese and the Russians, it was their dream come true.An image of democratic dysfunction—the ripping off of the façade of comity and efficiency to reveal the chaotic impulses underneath.It confirmed everything they had been saying about the instability of democracy.Our shining city on a hill looked like Blade Runner.In 2023, U.S. favorability is up: Whereas a median of just 34% across 12 nations had a favorable overall opinion of the U.S. last year, a median of 62% now hold this view.Most of our allies see America as a reliable partner but no longer as a model for democracy. Only 17%, according to the Pew Survey, say the U.S. is a good example for other countries to follow. That used to be 57%.Still, it’s relative. China lags well behind us. A median of 67% across 24 countries have an unfavorable view of China, according to Pew.And as for Russia, well, they have an 82% unfavorable rating.Now the war in the Middle East is upending the return of American favorability.Around the world, Israel, despite the horrific Hamas terrorist attack of Oct. 7, is seen as the muscle-bound oppressor of Palestinian human rights, and the U.S. is seen as Israel’s accomplice and enabler.Read More: How to Find Common Ground Between Israelis and PalestiniansTo much of the world, Israel is the bully and we’re the bully’s protector.Netanyahu’s strategy (and that of the Trump administration) that Israel could normalize relations with the Sunni nations of the Middle East while marginalizing the Palestinians has blown up. Those Sunni partners will not come back to the table until there is something like a two-state solution.As one anonymous cable from the U.S. embassy in Oman put it, “We are losing badly on the messaging battlespace,” adding that America is “losing Arab publics for a generation.”                                                         *                      *                      *There’s an existential struggle going on around the world between the Western rules-based order and the Chinese/Russian might-makes-right world.China and Russia believe in what was known in the 19th century as sphere-of-influence diplomacy. That is, a world where powerful countries can do what they want in their sphere of influence. The Monroe Doctrine anyone?Authoritarians like the sphere-of-influence world.  And we are living in a time of democratic decline: According to Freedom House, the number of democratic countries in the world has declined every year for the last fifteen.We are moving from a rule of law world to a law of rulers world.To Putin, it’s simple: Ukraine is in Russia’s sphere of influence and they can do whatever they want with it.China’s ambition is even greater: they see the entire planet as part of their sphere-of-influence.The Chinese argument is that democracy is not the most efficient and effective way of bringing prosperity and security to a nation. They have a lot of evidence of that. In the last 40 years, China has brought more people into the middle class than in the history of civilization. The rate of upward social income mobility in the U.S. has declined substantially for the last half century.And talk about public diplomacy. The Chinese have spent more than a $1 trillion dollars on their Belt and Road Initiative to build infrastructure around the world. That dwarfs the Marshall Plan even in real terms.On a trip to Africa when I was at State, I had a meeting with an African foreign minister and at the end he said to me, “You come to see me and talk about transparency and human rights. The Chinese come and build me a super highway. Who do you think I’m going to listen to?”China's message is, We will help you get rich and we won’t bother you about democracy or human rights.                                             *                      *                      *This existential struggle goes has its roots in America’s founding. America’s social contract was that liberty and self-determination was a more powerful engine of human freedom than vassalage and the divine right of kings. It’s a competition between two kinds of social contracts. The Russian and Chinese social contract is, We offer you security and perhaps prosperity, but not freedom. You give up your freedom in exchange for stability. They see democracies as offering freedom without security, which brings on decadence, corruption, and January 6th.It is the Enlightenment against 21st century feudalism.We believe that democratic self-government and individual rights are the best way to secure prosperity and happiness.But we are living in a global democratic recession.  The recent election of a self-described anarcho-capitalist in Argentina and a far-right anti-immigrant extremist in Holland are only the two latest examples.                                              *                      *                      *This struggle between democracy and authoritarianism is not only going on between countries. It’s going on within countries.We see that domestically every day.We have a significant minority of the country that seems to want an authoritarian leader who has spoken disparagingly of the Constitution and democracy. Recent polls show an appetite for an American “strongman.”There is widespread support for “democracy”—but there is significantly less support for democratic norms.Our 250-year-old social contract is that We the People are able to govern themselves, and that freedom brings prosperity and security.But our frequent protestations that democracy is fragile and that freedom, as Ronald Reagan said, is always one generation away from extinction is not very appealing to people around the world. Yes, we agree, say the Chinese.Our own model seems broken. We are the least majoritarian democracy in the world. Try explaining the electoral college to a foreigner. We tell people voting matters, and in our country not every vote counts.And the Russians continue to try to make sure that is true.                                              *                      *                      *American exceptionalism is a bit of a taboo phrase these days.During his first presidential campaign, Barack Obama got in some hot water when he said that every nation thinks its exceptional. But I think that is true.We are different in part because of how we were created as a nation. Unlike most nations around the world, America is not based on a common blood or a common religion or a common background.We are based on a set of uncommon ideas—that all people are created equal and that they are endowed by their creator with certain unalienable rights, life, liberty, and the pursuit of happiness.We believe those are not American ideas but universal ideas—that they are human rights.Those are old ideas that are still a challenge to achieve.Nations sometimes need to make hard choices. Sometimes our loyalty to our allies and support for freedom and self-determination are in conflict.We have often chosen security over human rights in our foreign policy.To much of the world, the argument we’ve made in favor of Ukrainian sovereignty and human rights suggests support for the Palestinians, not the Israelis.  We must always try to align our values with our policy, and that’s not always easy.In the next few years, we will be perceived more as the nation of brawn and bombs than ingenuity and innovation. Our hard power choices are overriding our soft power advantage.With indispensability comes responsibility, and sometimes responsibility forces you to make choices that are not popular. We’re seeing that now.This article is adapted from a speech to the Virginia Civil Rights Law Institute. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1893315877.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-09",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}