{
  "uid": "time_6343686",
  "article_url": "https://time.com/6343686/china-covid-restrictions-anxieties-testing-return/",
  "title_text": "People in China Are Starting to Worry About COVID Testing and Controls Coming Back",
  "body_text": "A year after China abruptly scrapped its notoriously stringent zero-COVID controls and amid a recent surge in respiratory illness cases, some Chinese citizens are starting to worry about a potential reintroduction of the controversial regime of mass testing and restrictions that defined the pandemic years in the country and ultimately led to an unprecedented eruption of public unrest.Concerns coincide with new reports of COVID testing being brought back to airports and hospitals, as well as a notice issued by the education ministry on Monday urging schools around the country to step up prevention efforts for influenza viruses and COVID ahead of winter season. Rumors are also swirling on Chinese social media that the nationwide COVID-tracking app is being reactivated in some provinces, with some users claiming that the app had never been taken down, though censorship of a related hashtag has only fueled more speculation. “Scenes like this make me feel really uncomfortable,” one Weibo user commented under a video of people in hazmat suits disinfecting a school in Hebei province.“There are widespread rumors that the health tracking app is being revived, and worries that there will be another lockdown… These worries probably won’t come true, unless there’s a new pandemic,” wrote another Weibo user. “These worries really represent fear and sadness about the past three years of trauma, and hatred of the abuse of power during COVID.” In recent months, hospitals in China have dealt with a wave of pneumonia and other respiratory illnesses among children. Chinese authorities attributed the surge to cold season, known pathogens, and COVID. The wave has also been monitored by the World Health Organization, which has been in touch with Chinese authorities to provide more information about the respiratory pathogens. In November, the WHO noted that China had enhanced surveillance for respiratory illness since mid-October, covering various respiratory viruses and bacteria, and that the increase of respiratory illness was expected with the arrival of winter. China experienced a sharp resurgence in COVID cases in May, fueled by the XBB variant, sparking worries across the world. But despite projections that China would see as many as 65 million COVID cases per week, public health experts at the time warned against panicking about the possibility of another pandemic emerging. Public health experts have made similar evaluations about China’s most recent surge in respiratory illnesses.Read More: Could China’s Child Pneumonia Outbreak Spread? All You Need to KnowChina’s zero-COVID policy saw lockdowns that spanned neighborhoods or entire cities, the widespread use of contact-tracing apps, regular mass testing, and mandatory quarantine. These measures appeared to yield results, with China claiming a low infection rate for the most part of the two years under zero-COVID (though the reliability of China’s data is unclear). But even as governments in the rest of the world gradually lifted social distancing rules and people returned to their normal lives, China maintained its curbs.As life in China under the shadow of the pandemic wore on, the strict quarantine measures started coming under increasing scrutiny by international observers and the Chinese public: making headlines were reports of health workers breaking into residents’ houses on the hunt for potential COVID infections, authorities killing pets while their owners were in quarantine, neighborhoods being shut in with padlocks and bicycle locks, residents struggling at home with food and medicine shortages. A mental health crisis and extreme loneliness also festered in locked down apartments, though an uptick in suicides was never officially attributed to the pandemic measures.Public frustration came to a boil in November last year, when an apartment fire killed at least 10 people in Xinjiang and many blamed COVID restrictions for hampering rescue efforts. Unprecedented protests broke out in parts of the country, as thousands gathered to air their anger and grievances over the indefinite lockdowns they had been subjected to, mounting what some described at the time as the biggest challenge to President Xi Jinping’s legitimacy the country had seen. Just weeks after the historic demonstrations, China abandoned its zero-COVID policy. Memories of zero-COVID, nevertheless, remain fresh in the minds of those who lived through it: some have learned to take humorous jabs at the widely criticized policy—hazmat suits were a notable costume of choice at a Halloween parade in Shanghai in October—but experts warn that many Chinese residents will take years to recover from trauma. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/China-COVID-Restrictions.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-07",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}