{
  "uid": "time_6559293",
  "article_url": "https://time.com/6559293/morning-consult-israel-global-opinion/",
  "title_text": "New Polling Shows How Much Global Support Israel Has Lost",
  "body_text": "New data shared with TIME from the business intelligence company Morning Consult shows that support for Israel around the world has dropped significantly since the war in Gaza began.Net favorability—the percentage of people viewing Israel positively after subtracting the percentage viewing it negatively—dropped globally by an average of 18.5 percentage points between September and December, decreasing in 42 out of the 43 countries polled. China, South Africa, Brazil, and several other countries in Latin America all went from viewing Israel positively to negatively. And many rich countries that already had net negative views of Israel—including Japan, South Korea, and the U.K.—saw steep declines. Net favorability in Japan went from -39.9 to -62.0; in South Korea from-5.5 to -47.8; and in the U.K. from -17.1 to -29.8.“The data shows just how tough of a road Israel has right now in the international community,” says Sonnet Frisbie, deputy head of political intelligence at Morning Consult. The war began on Oct. 7, when Hamas massacred some 1,200 Israelis and took 240 hostage. Israel's retaliation has resulted in the reported deaths of at least 24,000 Palestinians, most of them women and children. Last week, the International Criminal Court took up South Africa's case charging Israel with committing “genocidal acts” in Gaza. Read More: The Families of Israelis Held Hostage by Hamas Speak OutBecause Morning Consult conducts opt-in online surveys every day, analysts were able to see how public opinion in various countries shifted in the aftermath of the Oct. 7 attacks. Their surveys are conducted in 43 different countries on all six continents and used to anticipate market trends for their clients. The sample size of the survey varies in different countries, ranging from 300 to 6,000 responses over the course of a month. The U.S. remains the only rich country that still had net positive views of Israel. Net favorability dropped just 2.2 percentage points, from a net favorability of 18.2 to a net favorability of 16 from September to December. Washington's support for Israel carries a cost in global public opinion, however, particularly in Arab countries, the surveys show. In Egypt, the U.S. went from having a positive favorability of 41.1 to a negative favorability of -14.9 from September to December. In Saudi Arabia, the U.S. saw a similar trend, dropping from a positive favorability of 12.2 to -10.5 over the same time period.Frisbie says that the shift will make it difficult for Saudi Arabia to continue cooperating with Israel and pursuing a planned normalization deal brokered by the U.S. “A lot of cooperation between Gulf leaders and Israel has been done with Gulf leaders carefully messaging to their domestic populations and tiptoeing around public opinion. I think this gives this a lot less space to do that,” Frisbie says.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/protest-israel-london.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-17",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}