{
  "uid": "6550851",
  "article_url": "https://time.com/6550851/bethlehem-christmas-sermon-nativity-rubble/",
  "title_text": "Bethlehem Reverend Delivers ‘Christ in the Rubble’ Christmas Sermon Amid Gaza Conflict",
  "body_text": "Beside the nativity manger, where baby Jesus, draped in a Palestinian keffiyeh, lay amid rocks, Rev. Dr. Munther Isaac stood at the pulpit of the Evangelical Lutheran Christmas Church in Bethlehem to deliver his Christmas sermon.“If Jesus were to be born today, he would be born under the rubble in Gaza,” Isaac said in his address during the “Christ in the Rubble: A Liturgy of Lament” service on Dec. 23 in the West Bank. Isaac, a Palestinian Christian theologian, told the congregation that the Christmas message “is not about Santa, trees, gifts, lights, etc. My goodness, how we twisted the meaning of Christmas. How we have commercialized Christmas.” Instead, he said, the Christmas message is that Jesus, who miraculously survived a massacre, was “born among the occupied and marginalized. He is in solidarity with us in our pain and brokenness.”    The reverend called out the Western world, which he views as complicit in Israel’s bombardment of Gaza that has displaced two million people and killed 20,000—actions he called “a genocide.”“Let it be clear: Silence is complicity, and empty calls for peace without a ceasefire and end to occupation, and the shallow words of empathy without direct action—are all under the banner of complicity,” he said. The true Christmas message, he argued, is that “this genocide must stop now.”   Read more: Is What’s Happening in Gaza a Genocide? Experts Weigh InGenocide experts have offered different opinions on whether Israel’s actions meet the United Nations’ definition of genocide as acts committed with the intent to destroy, in whole or in part, a national, ethnical, racial or religious group. Complaints have been filed in the International Criminal Court alleging genocide conducted by both Hamas and Israel, and its chief investigator is gathering information about potential crimes.The Israeli mission to the U.N. in Geneva has called genocide accusations \"deplorable and deeply concerning\" and pointed out the current war was brought upon Israel by Hamas, who killed 1,200 people, most of them civilians, in Israel on Oct. 7, Reuters reported. Hamas also kidnapped around 240 people—130 of whom remain in captivity, with at least 20 of them believed to be dead.Read. more: Amid the Israel-Hamas War, Iran Marches Towards Nuclear BreakoutIsraeli Prime Minister Benjamin Netanyahu responded to criticism of Palestinian civilian deaths by French President Emmanuel Macron via social media, saying on Nov. 10 that “the responsibility for any harm to civilians lies with Hamas” and said Israel “does everything in its power to avoid harming civilians and urges them to leave the battle areas.” Citing a frequent response that Israel is acting in self-defense in Gaza, Isaac in his message asked “how is the killing of 9,000 children self-defense?”“We are angry. We are broken. This should have been a time of joy; instead, we are mourning. We are fearful,” he began his message. “Gaza as we know it no longer exists,” he continued, adding that Palestinians in the West Bank were now also asking “could this be our fate in Bethlehem?” Isaac acknowledged with gratitude a global group of Christian leaders, led by a South African delegation, who came to mourn in solidarity at the service, which was live-streamed by the American Red Letter Christians group, but called out the broader Western world for its silence. He also called out the “theology of Empire” from the Western church that he said “becomes a powerful tool to mask oppression under the cloak of divine sanction. It divides people into “us” and “them.\"Read more: The World’s Job During the War on HamasIsaac claimed the war has proven that the “Western world does not see us as equal,” adding that the “hypocrisy and racism of the Western world is transparent and appalling.” He said he never wanted to get a lecture on human rights from the West again, because he said it appeared as though those laws didn’t apply to non-white Palestinians.To those who are not appalled by what is happening, Isaac said “there is something wrong with your humanity” adding that “Gaza today has become the moral compass of the world.”In reference to the name and theme of his Christmas sermon, Isaac said that the “Christ in the rubble” manger is about “resilience,” exemplified in Jesus’ meekness, weakness and vulnerability. “Resilience because this very same child, rose up from the midst of pain, destruction, darkness and death to challenge Empires, to speak truth to power and deliver an everlasting victory over death and darkness.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/jesus.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-24",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}