{
  "uid": "6555620",
  "article_url": "https://time.com/6555620/us-strikes-houthis-yemen/",
  "title_text": "How Biden Can Stop Houthi Missile Attacks—Without Risking War",
  "body_text": "There is a simple reason why U.S. and U.K. military strikes against Yemen’s Houthis will not achieve their objective of re-opening the crucial Red Sea lanes for international shipping: The Houthis don’t have to succeed in striking additional commercial vessels, or even successfully retaliate against U.S. military ships. All they need to do is to try. That is enough to sustain a de facto shipping blockade of the Red Sea, through which a staggering 12% of global trade flows. Many Western commercial vessels will simply not risk moving their ships through those waters, not in spite of President Joe Biden’s military strikes, but now because of them.The irony is evident as the wealthiest nation in the world bombs one of the poorest. Biden, by escalating tensions with the Iran-backed Houthis, has inadvertently bolstered the militant group’s ability to disrupt international shipping. The Houthis had managed to increase the cost of container shipping in the wake of the Israel-Hamas war by launching missile attacks at cargo ships passing through the vital waterways. But the Biden Administration’s retaliatory strikes on Yemen’s Houthis have turned off shipping companies, perhaps irrevocably, until the war ends. The Houthis have continued to fire missiles at ships almost daily since Thursday. A Houthi missile on Sunday was shot down by the U.S. Navy. It never hit its target, but it still served its purpose: Keeping tensions high and scaring away Western ships heading toward Israel. But even the U.S. ability to continue to shoot down missiles is hardly guaranteed: on Monday, a Houthi missile struck an American-owned container ship in the Gulf of Aden. As such, the Houthis have already succeeded in inflicting a cost onto Israel’s economy, all the while making a mockery of Biden and British Prime Minister Rishi Sunak’s effort to re-establish deterrence.Biden can certainly choose to up the ante and intensify the targeting of Houthi weapons depots and missile launchers. But unless there is a substantial degradation of Houthi military capabilities—a scenario that seems improbable given their large arsenal of anti-ship missiles and estimated 200,000 fighters—continued strikes will only beget more of the same: escalating tensions that strengthen the de facto Houthi blockade and elevate the potential for the conflict to expand into a full-fledged regional war. This is an outcome the Biden Administration claims to want to prevent. It didn't need to reach this point. The Houthis had consistently expressed their demands publicly: an end to attacks on Red Sea ships in exchange for Israel halting strikes on Palestinians in Gaza, which have killed at least 23,000 so far, most of them women and children. There's no guarantee the Houthis would have upheld their commitment post-ceasefire. But when a temporary truce did reign in Gaza from Nov. 24 to 30 of last year, the number of confirmed Houthi attacks in the Red Sea significantly diminished, according to the Institute for the Study of War. (Iraqi militias also completely ceased attacks on U.S. troops during the truce.) The Houthis issued a statement on the last day of the truce, reaffirming their “full readiness to resume its military operations” when fighting resumed in Gaza. Biden ignored this warning. In his last call with Israeli Prime Minister Benjamin Netanyahu on Dec. 23, 2023, the U.S. President did not even raise the issue of a ceasefire. Earlier, he had told reporters that there was “no possibility” for a ceasefire. And, of course, his administration vetoed multiple U.N. Security Council resolutions calling for pauses in the fighting. Yet a ceasefire is far more likely to curb Houthi and Iraqi militia attacks; reduce tensions on the Israeli-Lebanese border, where regular exchanges of fire have been taking place; secure the release of Israeli hostages held by Hamas; and, most important of all, stop further civilian casualties in Gaza. Instead, under the guise of restoring deterrence, Biden has done the opposite. If, in the worst-case scenario, Biden’s escalation against the Houthis sparks a regional war, there should be little doubt that this is another war of choice—and one without Congressional authorization. Not because Biden desired it, but because he refused to pursue the most obvious and peaceful path to prevent it.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1925679369.jpg",
  "article_date": "2024-01-15",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}