{
  "uid": "6553746",
  "article_url": "https://time.com/6553746/houthis-missiles-launch-drones/",
  "title_text": "Houthis Launch Barrage of Missiles and Drones in Latest Red Sea Attack",
  "body_text": "Houthi rebels in Yemen carried out one of their largest missile and drone attacks to date on commercial shipping lanes in the Red Sea late Tuesday, igniting a response from five U.S. and U.K. warships patrolling the region critical to global trade. Eighteen drones, two anti-ship cruise missiles and one anti-ship ballistic missile were shot down by allied forces, U.S. Central Command said in a statement on X, formerly known as Twitter.A day earlier, U.S. Secretary of State Antony Blinken, on a tour of the Middle East, said there would be “consequences” for the Houthis if they continued to assault ships. It was the latest warning from the U.S. and its allies since the group ramped up attacks in late 2023 and it’s continually said it won’t back down until Israel ends its war with Hamas in Gaza.Read More: How—and Why—Yemen’s Houthi Rebels Are Poised to Seriously Disrupt the Global EconomyNo injuries or damage to merchant vessels were reported in Tuesday’s “complex” assault, Centcom said. It was the 26th Houthi attack on commercial shipping in the Red Sea since Nov. 19, according to Centcom, which is responsible for the U.S. military in the Middle East and parts of Asia.The White House is yet to comment on the latest act by the Houthis, an Islamist group from Yemen that touched off a civil war in 2014 with its seizure of the capital, Sanaa.Long trained and funded by Iran, the Houthis have undertaken a series of increasingly brazen attacks on vessels in the Red Sea, ostensibly in support of Hamas against Israel. Still, many of the vessels it’s targeted have tenuous or no links to Israel.Many major shipping companies have re-routed their vessels away from the Red Sea — which links to the Mediterranean via the Suez Canal — and sent them on a much longer route around southern Africa. That’s roiled supply chains and pushed up freight costs, potentially filtering through to the global economy and boosting inflation.Over the past weekend, the number of transits through the Suez Canal fell to the lowest since it was blocked by a stuck container ship in 2021, according to Inchcape Shipping Services.While oil prices have been relatively stable, with Brent trading below $80 a barrel, traders are concerned about a prolonged period of attacks.Tensions over the Israel-Hamas war have risen this year, with growing fears that the conflict could expand further across the region.In addition to its operations in Gaza against Hamas, a designated terrorist group by the U.S. and European Union, Israel has traded fire with Iranian-backed Hezbollah forces in southern Lebanon. In the past week, it’s upped the ante by assassinating Hamas and Hezbollah commanders based in Lebanon.“This is a moment of profound tension in the region,” Blinken said in Sunday in Qatar. “This is a conflict that could easily metastasize, causing even more insecurity and even more suffering.”The U.S., which assembled a group of nations to help bolster security in the Red Sea, has so far held off on attacks against Houthi targets in Yemen, partly out of concern that would worsen the regional crisis. It is, however, mulling military action, Bloomberg has reported.Saudi Arabia, which borders Yemen and tried for most of the past decade to oust the Houthis from power, is wary that such a move would provoke even more aggressive action from the rebels.Other Gulf states take the same view. Qatari Prime Minister Sheikh Mohammed Bin Abdulrahman Al Thani – speaking alongside Blinken on Sunday – rejected a military response and warned it would only escalate regional tensions.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Yemeni-Coast-Guard.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-10",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}