{
  "uid": "time_6557370",
  "article_url": "https://time.com/6557370/princess-kate-hospitalized-planned-abdominal-surgery-kensington-palace/",
  "title_text": "Prince William Visits Wife Kate in Hospital As She Recovers From Abdominal Surgery",
  "body_text": "Prince William visited his wife of nearly 13 years,  Kate, the Princess of Wales, at hospital on Thursday, just one day after Kensington Palace announced the mom-of-three would be hospitalized for the next ten to fourteen days.The 42-year-old royal was admitted to hospital on Wednesday for a planned abdominal surgery, and will remain there until she can continue her recovery at home. William was photographed leaving the London Clinic at 12:35 p.m. local time, driving himself in an Audi e-Tron GT Carbon Vorsprung. Security detail followed close behind the future king in another vehicle. Kate’s surgery was deemed successful, but the Palace has said that the princess is “unlikely to return” for any public engagements until after Easter. Kensington Palace relayed that Kate wishes to keep her medical information private, and hopes that “the public will understand her desire to maintain as much normality for her children as possible.” Going forward, Kensington Palace will only release significant updates when there is new information to share regarding the royal’s health. “The Princess of Wales wishes to apologize to all those concerned for the fact that she has to postpone her upcoming engagements,” the statement continued. “She looks forward to reinstating as many as possible, as soon as possible.”News of Kate’s hospital stay came shortly before Buckingham Palace provided a royal health update of its own on Wednesday, announcing that King Charles is going to get treatment for his enlarged prostate next week. The King will also pause his public engagements while he recovers. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1942379494.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-17",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}