{
  "uid": "time_6550698",
  "article_url": "https://time.com/6550698/un-security-council-gaza-aid-resolution-ceasefire/",
  "title_text": "U.N. Approves Resolution on More Gaza Aid, But Stops Short of Calling for a Ceasefire",
  "body_text": "UNITED NATIONS — The U.N. Security Council adopted a watered-down resolution Friday calling for immediately speeding aid deliveries to hungry and desperate civilians in Gaza but without the original plea for an “urgent suspension of hostilities” between Israel and Hamas.The long-delayed vote in the 15-member council was 13-0 with the United States and Russia abstaining. The U.S. abstention avoided a third American veto of a Gaza resolution following Hamas’ surprise Oct. 7 attacks inside Israel. Russia wanted the stronger language restored; the U.S. did not.Still, \"It was the Christmas miracle we were all hoping for,” said United Arab Emirates Ambassador Lana Nusseibeh, who sponsored the resolution. She said it would send a signal to the people in Gaza that the Security Council was working to alleviate their suffering.The resolution culminated a week and a half of high-level diplomacy by the United States, the UAE on behalf of Arab nations and others. The vote, initially scheduled for Monday, was pushed back each day until Friday.A relieved U.S. Ambassador Linda Thomas-Greenfield told the council, “This was tough, but we got there.”She said the vote bolsters efforts “to alleviate this humanitarian crisis, to get life-saving assistance into Gaza and to get hostages out of Gaza, to push for the protection of innocent civilians and humanitarian workers, and to work towards a lasting peace.”“It is hard to overstate how urgent this is,” Thomas-Greenfield said. “This resolution speaks to the severity of this crisis, and it calls on us all to do more.”The vote came immediately after the United States vetoed a Russian amendment that would have restored the call to immediately suspend hostilities. That vote was 10 countries in favor, the U.S. against and four abstentions,Russia’s U.N. Ambassador Vassily Nebenzia called the resolution “entirely toothless” and accused the United States of “shameful, cynical and irresponsible conduct” and resorting to tactics “of gross pressure, blackmail and twisting arms.\"He said the resolution “would essentially be giving the Israeli armed forces complete freedom of movement for the clearing of the Gaza Strip.” Russia would have vetoed it, he said, if it hadn't been supported by a number of Arab countries.Thus the resolution was stripped of its key provision with teeth — the call for “the urgent suspension of hostilities to allow safe and unhindered humanitarian access, and for urgent steps towards a sustainable cessation of hostilities.\"Instead, it calls “for urgent steps to immediately allow safe, unhindered and expanded humanitarian access, and also for creating the conditions for a sustainable cessation of hostilities.” The steps are not defined, but diplomats said it was the council’s first reference to stopping fighting.Ambassador Riyad Mansour, the Palestinian U.N. envoy, said it took the Security Council 75 days “to finally utter the words ‘cessation of hostilities,'\" stressing that the Palestinians and Arab nations supported the Russian amendment.“This resolution is a step in the right direction” because of its important humanitarian provisions, Mansour said. “It must be implemented and must be accompanied by massive pressure for an immediate cease-fire.”Hamas called the resolution “an insufficient step\" that \"doesn't meet the requirements of the catastrophic state caused by the terrorist military machine in Gaza.” The militant group accused the United States of defying the international community and blocking the council from demanding a halt to the war in the statement on its website.Israel’s U.N. deputy ambassador Brett Jonathan Miller criticized the Security Council for not condemning Hamas for its Oct. 7 attacks in which about 1,200 people were killed and about 240 taken hostage.The resolution more generally “deplores all attacks against civilians and civilian objects as well as all violence and hostilities against civilians, and all acts of terrorism.” It also demands the immediate and unconditional release of all hostages.On a key sticking point concerning aid deliveries, the resolution eliminated a previous request for the U.N. “to exclusively monitor all humanitarian relief consignments to Gaza provided through land, sea and air routes” by outside parties to confirm their humanitarian nature.It substituted a request to U.N. Secretary-General Antonio Guterres to quickly appoint a coordinator to monitor relief deliveries to Gaza that are not from the parties to the conflict — Israel and Hamas — to verify that they are humanitarian goods. It asks the coordinator to establish a “mechanism” to speed aid deliveries and demands that Israel and Hamas cooperate with the coordinator.Miller said “humanitarian aid is pouring into Gaza every single day” and Israel is willing to increase the number of aid trucks entering the territory and the only roadblock is “the U.N.’s ability to accept them.” He stressed that “any enhancement of U.N. aid monitoring cannot be done at the expense of Israel’s security inspections.”Guterres countered at a press conference that it's a mistake to measure the effectiveness of the humanitarian operation in Gaza by the number of trucks.“The real problem is that the way Israel is conducting this offensive is creating massive obstacles to the distribution of humanitarian aid inside Gaza,” the U.N. chief said. He said the four elements of an effective aid operation don't exist — security, staff that can work in safety, logistical capacity especially trucks, and the resumption of commercial activity in the territory.The secretary-general reiterated his longstanding call for a humanitarian cease-fire. He expressed hope that Friday's resolution may help this happen but said \"much more is needed immediately” to end the ongoing “nightmare” for the people in Gaza.Guterres has said Gaza faces “a humanitarian catastrophe” and warned that a total collapse of the humanitarian support system would lead to “a complete breakdown of public order and increased pressure for mass displacement into Egypt.”According to a report released Thursday by 23 U.N. and humanitarian agencies, Gaza’s entire 2.2 million population is in a food crisis or worse and 576,600 are at the “catastrophic” starvation level. With supplies to Gaza cut off except for a small trickle, the U.N. World Food Program has said 90% of the population is regularly going without food for a full day — and Guterres said Friday that “four out of five of the hungriest people anywhere in the world are in Gaza.”More than 20,000 Palestinians have been killed since the war started, according to the Gaza Health Ministry. Hamas controls the Gaza Strip, and its Health Ministry does not differentiate between civilian and combatant deaths. Thousands more Palestinians lie buried under the rubble of Gaza, the U.N. estimates.The resolution reiterates the Security Council’s “unwavering commitment to the vision of the two-state solution where two democratic states, Israel and Palestine, live side by side in peace within secure and recognized borders,.\" That stresses “the importance of unifying the Gaza Strip with the West Bank under the Palestinian Authority.”Security Council resolutions are important because they are legally binding, but in practice many parties choose to ignore the council’s requests for action. General Assembly resolutions are not legally binding, though they are a significant barometer of world opinion.In its first unified action following the Hamas attacks, the Security Council adopted a resolution on Nov. 15 with the U.S. abstaining calling for “urgent and extended humanitarian pauses” in the fighting, unhindered aid deliveries to civilians and the unconditional release of all hostages.The U.S. vetoed a Security Council resolution on Oct. 18 to condemn all violence against civilians in the Israel-Hamas war and to urge humanitarian aid to Palestinians in Gaza. On Dec. 8, the U.S. vetoed a second council resolution backed by almost all other council members and dozens of other nations, demanding an immediate humanitarian cease-fire in Gaza. The 193-member General Assembly overwhelmingly approved a similar resolution on Dec. 12 by a vote of 153-10, with 23 abstentions.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/AP23356660493480.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-23",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}