{
  "uid": "time_6552764",
  "article_url": "https://time.com/6552764/uk-post-office-scandal-police-investigate-potential-fraud/",
  "title_text": "U.K. Leader Rishi Sunak Announces New Law to Overturn Convictions in Post Office Scandal",
  "body_text": "U.K. Prime Minister Rishi Sunak has proposed a new law that would exonerate victims of the Post Office scandal, in which hundreds of employees were wrongfully accused after faulty software showed discrepancies in the company’s finances. The new legislation has not yet been published and voting timelines are unclear, but Sunak says former Post Office workers who were part of the group litigation in 2019 would be eligible for an upfront payment of £75,000 ($95,000). “This is one of the greatest miscarriages of justice in our nation’s history. People who worked hard to serve their communities had their lives and their reputations destroyed through absolutely no fault of their own. The victims must get justice and compensation,” said Sunak. “Today I can announce that we will introduce new primary legislation to make sure those convicted as a result of the Horizon scandal are swiftly exonerated and compensated.” Sunak’s announcement during the Prime Minister's Questions comes after the Metropolitan Police confirmed they are  investigating potential fraud offenses related to the years-long scandal where the Post Office wrongfully convicted its employees because of faulty software. The saga is at the forefront of the public’s mind once again, following the TV series Mr Bates vs the Post Office airing on U.K. TV. The show, and the attention surrounding it, has brought forward new potential victims.The Met Police had already been looking into potential offenses of perjury and perverting the course of justice related to prosecutions and investigations carried out by the Post Office. The force opened an investigation in January 2020 into matters concerning Fujitsu Horizon, the name of the company and its software, and the Post Office following a referral from the Director of Public Prosecutions, the Met Police tells TIME in an email. The potential offenses come from investigations and prosecutions carried out by the Post Office, for example money recovered from sub-postmasters as a result of the office’s prosecutions or civil actions, the law enforcement agency says. Two people have been interviewed in the investigation as of Saturday, police say. TIME reached out to the Post Office for comment. The Criminal Cases Review Commission has called the scandal the “most widespread miscarriage of justice the CCRC has ever seen and represents the biggest single series of wrongful convictions in British legal history.”The ongoing fall-out resulted in former Post Office boss Paula Vennells returning her CBE (Commander of the Order of the British Empire) on Jan. 9. Vennells received the royal title in 2019, the same year she stepped down from her role. Following the premiere of the TV series based on the scandal, more than 700,000 people signed an online petition to strip Vennells of her CBE—compared to 1,000 signers before the TV show aired, Sky News reported.\"I am truly sorry for the devastation caused to the sub-postmasters and their families, whose lives were torn apart by being wrongly accused and wrongly prosecuted as a result of the Horizon system,” Vennells said in a statement shared by PA News Agency. She handed back the CBE honor on Tuesday with immediate effect.Here’s what you need to know. Japanese tech company Fujitsu Services developed and began operating the Horizon IT financial software services for the Post Office in 1999. Employees said they reported issues with the software from the start, but claimed the Post Office brushed off their concerns or said the issues were the fault of the individual branch managers. CCRC, which reviewed the wrongful convictions, said that “Horizon appeared to have significant bugs which could cause the system to misreport, sometimes involving substantial sums of money which sub-postmasters found difficult to challenge as they were unable to access information about the software to do so.” As a result, between 1999 and 2015, more than 700 sub-postmasters were accused of wrongdoing, leading to prosecutions, criminal convictions and, in some cases, prison sentences, the BBC reported. Postmasters found guilty were ordered to pay the Post Office for the money they were accused of stealing, leading in some cases to bankruptcy and financial ruin. Victims and their families have reported that wrongful convictions contributed to addiction, illness and suicides. Computer Weekly first reported issues with the Horizon software that caused it to incorrectly state the amount of cash on the premises of a post office in 2009, the same year aggrieved employees formed the Justice for Subpostmasters Alliance Group to fight for justice. In 2016, sub-postmasters initiated civil proceedings against the Post Office, which more than 500 employees eventually joined. The group won its case in the High Court in 2019 and the Post Office agreed to pay damages. To date, 93 convictions have been overturned, per the BBC.As of December, the government has paid out £124.7 million ($158.6 million) in compensation to wrongfully convicted postmasters. The number of individuals with overturned convictions who have received full and final compensation is 25, according to the Post Office. In September, the government announced it was raising its compensation to £600,000 ($763,500) for every victim. Offers have been made to all 2,417 current or former postmasters under the Horizon Shortfall Scheme. In an interview on BBC's Sunday with Laura Kuenssberg on Jan. 7, ahead of his announcement of a new proposed law, Sunak said “it’s important that those people get the justice that they deserve, and that’s what the compensation schemes are about.” The TV show, starring Toby Jones as former sub-postmaster Alan Bates, who led the campaign for justice at the High Court, aired from Jan. 1 to Jan. 4. Following the premiere of the mini-series, 50 new potential victims have come forward, Neil Hudgell, a lawyer on behalf of claimants, told the BBC. Post Office Chief Executive Nick Read said in a statement on the agency’s website that he hoped the TV show “encourages anyone affected who has not yet come forward to seek the redress and compensation they deserve.”The series, aired on U.K. channel ITV, has grown public sympathy for victims as well as demands for accountability.  In an interview with the BBC, Lee Castleton, a former sub-postmaster who says the Post Office ruined his life, shared that he is “really, really angry” over the ongoing situation.    Speaking about the impact of the ITV drama, Castleton said he hoped “that pressure comes to bear. That’s what we’ve tried to do for years. It's been very difficult to try to push our cause.” “We’re just people from your village shop or your local post office,” he continued. “And it's been really hard to drum up support, it's been very difficult to get people to believe.” He said he hoped those listening would put pressure on those in power to help their cause.Nobody from the Post Office or Fujitsu had been held accountable as of last year. The Post Office still retains a role in the appeals process for the prosecutions it brought forward, the BBC reported. In Sunday’s interview, BBC journalist and show host Laura Kuenssberg asked Sunak if Justice Secretary Alex Chalk would look at removing the Post Office from that role or exonerating everyone convicted.“Obviously, there's legal complexity in all of those things but he is looking at exactly those areas that you've described,” Sunak responded. “It is right that we find every which way we can do to try to make this right for the people who were so wrongfully treated at the time.” In 2019, the High Court ruled that the original Horizon system had encountered a number of bugs and errors. When handing down his judgment, Mr. Justice Fraser shared that he would be expressing his “grave concerns” over the case to the Director of Public Prosecutions. The DPP forwarded Mr. Justice Fraser’s letter to the police, who are responsible for investigating potential crimes.An official inquiry into the scandal has been ongoing since 2020, led by retired high court judge Sir Wyn Williams. The Met Police tells TIME their investigation is “considering the actions of individuals connected with Fujitsu and the Post Office” and that they are an “interested party to the public inquiry and are monitoring and gathering the evidence it hears.” After the High Court ruling, the Post Office’s then-CEO Paula Vennells said in a statement that she was \"truly sorry for the suffering caused.” Since the scandal, the government extended its contract for Horizon with Fujitsu.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1236726678.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-06",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}