{
  "uid": "6550127",
  "article_url": "https://time.com/6550127/new-year-celebration-january-calendar-date-history/",
  "title_text": "Who Decided January 1st Is the New Year?",
  "body_text": "Could you imagine watching the ball in Times Square drop around March?You might have been, had much of the Western world not adopted the modern calendar that begins each year on Jan. 1.The oldest recorded new year festivities date back to 2000 B.C. in ancient Mesopotamia, where Iraq is now. Called akitu, the festival, which could last for up to 12 days, started on the day of the first new moon after the spring equinox—the day when sunlight and darkness are equally long. It usually fell around March. For Babylonians at the time, the festival signaled the crowning of a new king or a reaffirmation of loyalty to the current king.Various calendars tend to tie their own new year celebrations with other significant events—whether religious, astronomical, or agricultural. Mesopotamia’s akitu also coincided with the harvest of barley. In China, which has a 3,500-year (and counting) history of celebrating the new year, the year begins on the second new moon following the winter solstice, which usually falls around late January or February, marking the start of spring. Read More: 5 Things to Know About Lunar New Year and How It’s Celebrated Across AsiaIn ancient Egypt, a new year began when Sirius—the brightest star in the night sky—appeared around mid-July, coinciding with the cyclical flooding of the Nile, which helped irrigate nearby farmland. And because the ancient Egyptians’ calendar had twelve 30-day months, they would celebrate the new year for five days before counting the beginning of the first month to maintain the lunar cycle.Pre-Islamic Arabia didn’t have a standard calendar, but by 638 A.D., the second Islamic caliph, Umar I, sought to resolve confusion over different calendars’ recognitions of significant dates in the religion by establishing the lunar Islamic calendar. In that, a new year begins on 1 Muharram (the first day of the first sacred month), when the first crescent moon appears. It was chosen to start counting at July 16, 622 in the Julian calendar to honor the day Muhammad migrated from Mecca to Medina to set up the first Islamic state. The start of year 1446 in the Islamic calendar, also known as the Hijri calendar and which is only 354 or 355 days per year, will be on July 7 or 8, 2024, depending on where in the world you are.Ancient Rome was quite a different story. The earliest known calendars there, established by the first king, Romulus, began in Martius (which would become March), coinciding with when new consuls—the highest elected office—took power. But it only ran for 304 days or 10 months, with an unassigned winter period between years. Around the 7th century B.C., ancient Rome’s second king, Numa Popilius, added 50 days to the calendar year to cover the winter period and divided the year unevenly into 12 months, adding Ianuarius (to honor the god of beginnings, Janus) and Februarius (to reference the purification festival called Februa during that month). By 153 B.C., the inauguration of new consuls was moved to Ianuarius, although this was not fixed.This may sound like a familiar calendar already, but there remained a key difference from what much of the world uses today: the Roman calendar year was ostensibly lunar-based, but with a moon phase cycle lasting 29.5 days, the calendar sometimes fell out of sync to the point that an additional month had to be introduced—Mercedonius—every so often to get back on track.When Julius Caesar became dictator of Rome in 46 B.C., he sought advice from astronomers and mathematician Sosigenes to make up a new calendar based on the sun. By 45 B.C., the new Julian calendar was created, and the civil year in Rome now officially began on January 1. The Julian calendar also introduced an extra day every four years—what we now call leap years, like 2024 will be—but overestimated the length of a solar year by some 11 minutes.The Julian calendar would be co-opted throughout many parts of Europe as the Roman Empire expanded, but its new year’s day didn’t stick everywhere. For much of medieval Christian Europe, Christmas Day, Dec. 25, marked the start of a new year, while in some other countries it fell on March 25, as part of the Feast of the Annunciation.But the Julian calendar’s 11-minute error would have a cumulative effect over years: by the mid-15th century, it was off the solar cycle by an additional 10 days. The Catholic Church noticed this mismatch, and in the 1570s Pope Gregory XIII introduced a new calendar that would address the discrepancy by making it so that no centurial year (i.e. 1700) gets the extra leap day unless the year is divisible by 400 (i.e. 2000). The Gregorian calendar also formalized Jan. 1 as the start of every new year.Much of the world came to accept the Gregorian calendar, noted for its accuracy. Still, Great Britain and its American colonies did not quickly adopt it, refusing to recognize the authority of the Pope. For nearly 200 years, Britons used both calendars and dated documents twice. By 1752, however, the two calendars were off by 11 days, and Parliament in London relented to abandoning the Julian calendar. Even in many countries where the Islamic calendar or lunar calendar are culturally more prominent, the Gregorian calendar has now been widely adopted as the international-standard civil calendar for governments and businesses.So when the ball drops in Times Square on Sunday night, most of the world’s 8.1 billion people—thanks to the long history spanning the first civilization in Mesopotamia to Julius Caesar and Pope Gregory XIII—will be wishing their neighbors a happy New Year!",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/jan-1-new-years.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-29",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}