{
  "uid": "6550091",
  "article_url": "https://time.com/6550091/philippines-golden-gays-elderly-homeless-drag-queens/",
  "title_text": "It’s Not Easy to Be Old, Gay, or Homeless in the Philippines. These Drag Queens Are All Three",
  "body_text": "The path to the Home for the Golden Gays is dark and littered with stray cats. To get in and out at night, its elderly residents need to use flashlights to assist their deteriorating eyesight as they squeeze through the labyrinth of alleys, trying not to get their manicured feet wet from puddles or to trip on uneven concrete. The actual edifice—a two-bedroom, two-storey apartment, currently shared by nine people aged 60 to 93—stands out in teal from the dinginess of Manila’s ginnels. A miniature rainbow flag waves by its door frame, trimmed by a curtain of beads.While there’s barely enough space in the apartment for all its tenants to sleep comfortably, it’s still better than the other option: the streets. “Thank you Lord,” says Ramon Busa, the 74-year-old president of the organization and matron of the house, “we ended up here, and we found this place.” (Busa requested that the Golden Gays be referred to with feminine pronouns in English.)Envisioned originally to be a care home for aging members of the outcasted gay community, the Home for the Golden Gays was started by the late columnist and Pasay City councilor Justo C. Justo in the 1970s. Justo used his own residence for the effort until his death in 2012, when disgruntled relatives of his kicked the affectionately-nicknamed lolas (grandmothers) out, and soon they were back on the streets. It was only in 2018 that the latest residents cobbled together enough money to rent the apartment they’re living in today.But even now, the status of the shelter is precarious. It persists only on irregular donations, mixed in with the elderly residents’ earnings from performances and side gigs as haircutters or street vendors—gigs that grow increasingly difficult to maintain due to declining physical capacity. The group’s official slogan serves as both mantra and warning: “Bawal magkasakit” (Don’t get sick).“There’s no time for a lola to take care of someone else,” Busa says. “That’s why you need to be healthy.”The sight of an elderly person begging for alms has become more common in Manila’s streets. It’s not clear how many elderly are homeless, but the number of Filipinos aged 60 and above has doubled over the last 20 years to more than 9 million, or about eight percent of the population, while almost a fifth of the country’s 100-million strong population has fallen below the poverty threshold of having a budget of about $42 per month per capita, around a million of which are persons aged 60 and up. Meanwhile, homes remain too expensive for many to buy and own, and latest data from the national statistics office shows that an estimated 4.5 million Filipinos were homeless in 2018.The LGBT sector also disproportionately struggles, long discriminated against by a predominantly Catholic society. While the Philippines has in recent years become slightly more welcoming, many older LGBT Filipinos had a hard time getting formal jobs in their youth on account of their sexuality. Now that they’ve aged, they have no state pensions, and many have been shunned by their families, too. To be old and LGBT can be particularly difficult. Official statistics on the elder LGBT community remain scant, but a survey of LGBT-identifying Filipinos aged between 50 and 74 released in June found that 40% of respondents lacked money for necessities like food and medication. According to the survey, 48% of the respondents feared losing their homes within 2022. Some were unstably housed and others said they lived on the streets or in parks. The Home for the Golden Gays offers itself as a community-based solution to these struggles. The residents, while they accept donations, are no beggars. They are happy to work, though their options are limited—some peddle cigarettes, others hairdress, and they all perform regularly as drag queens at a nearby restaurant. “We enjoy it, we feel that we’re going back to our younger days,” says 62-year-old tenant Flor Bien Jr., who goes by Divine Amparo. “When you’re on stage, you forget the illnesses, the pains that you feel.”But the residents remain keenly aware of mortality, noting the extra salve or pain relief pads needed after each show. Bien Jr. says she gets checked regularly for diseases like hypertension and diabetes, and she’s more cautious about wearing heels for fear of falling over, which she was better able to endure when she was younger. “You can never tell what’s going to happen to you,” she says.One somber reminder sits on a shelf in the house den: a small marble urn containing the ashes of a former resident of the home, Federico Ramasamy, who once shared a cramped room with other Golden Gays before they found the house in Pasay. Ramasamy, known better as Lola Rica, died in 2020 from complications after a hit-and-run, Busa says. Since she died during the height of the pandemic, when bodies were ordered to be cremated, Ramasamy did not get a proper funeral. The remaining lolas plan to scatter Lola Rica’s ashes into the sea—while donning black gowns, they insist—when they have the money, they say less assuredly.They know their own deaths inch closer every day, much closer for some of them, but Busa says they’re neither afraid nor melancholic. “The show must go on,” she says. “It will come, but you don’t wait for it to come.”Still, the Golden Gays’ drag performances are work as much as they are expressions of pride and joy. To keep their shelter and cover utilities, the lolas must raise at least 17,000 pesos (about $300) a month, which can be quite the demand.Earlier this year, a younger Filipino drag queen who goes by the name Precious Paula Nicole made it a “passion project” to coordinate proceeds from the Golden Gays’ pageants into a fund to find the senescent community a more sustainable living situation. Precious met them at one of their gigs and says she teared up upon learning of their plight, reminded of her own grandparents and saddened by the fact that society leaves so many elderly individuals behind. “They need a permanent home,” Precious tells TIME, “so that they don’t have to wait for Pride Month or Christmas, the only times when people would reach out to them and help.” But it’s an uphill task: Precious admits that they’re nowhere near their savings goal and that recent donations have had to make up for missed monthly dues.For now, the lolas need to keep working and depending on charity. In the meantime, Bien, who plans to stay with her fellow Golden Gays until she dies, says she likes to imagine what a proper care home would feel like, even if it doesn’t come in her lifetime.“We don’t really need a big home—what’s most important is a place that accommodates all of us,” Bien tells TIME. “This is what acceptance and love is.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/golden-gays-philippines.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-22",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}