{
  "uid": "6342428",
  "article_url": "https://time.com/6342428/israel-hamas-sheryl-sandberg-oct-7/",
  "title_text": "Sheryl Sandberg Calls for More Outrage Over Attacks on Women on Oct. 7",
  "body_text": "Sheryl Sandberg, the high profile former Meta executive, spoke alongside Senator Kirsten Gillibrand and several Israeli officials at an event designed to highlight the atrocities committed against women by Hamas during its attacks on Israel on Oct. 7, and to scold the international community for its silence on the issue. Former Secretary of State Hillary Clinton also weighed in by video. “Rape should never be used as an act of war,” said Sandberg. “This truth must be upheld despite the politics of our time. Because no matter what marches you're attending, what flag you are flying, what religion you practice, or if you practice none at all, here's one thing we can all agree on: there are exactly no circumstances that justify rape.” Sandberg also aired her views in a video and wrote a column on the subject. The gathering, which was presented by Israel’s Permanent Mission to the U.N., brought together eyewitness accounts from first responders, those who had gathered and tended to the bodies of female victims after the Oct. 7 attacks, and advocates for women and for Israel—who scolded women’s organizations, and in particular UN Women, for not condemning the actions of Hamas more forcefully. (The organization released a statement “unequivocally condemn[ing] the brutal attacks by Hamas” on Dec. 1.)  “Only two days ago, nearly two months after Hamas’s massacre, has UN Women showed an ounce of recognition,” said Gilad Erdan, Israel's ambassador to the United Nations.Organizers showed video confessions of captured Hamas militants attesting to what they had seen, including rape and the violation of female corpses. Members of the Israeli Police Force and others who had dealt with bodies testified at the event as well. Shari Mendes, an American-born architect and Israel Defense Force reservist had the responsibility of preparing female soldiers’ bodies for burial. “Many young women arrived in bloody shredded rags or just in underwear and their underwear was often very bloody,” she said. “Our team commander saw several female soldiers who were shot in the crotch, intimate parts, vagina or shot in the breast.” A first responder, Simcha Grainimin, a volunteer with Israeli search and rescue operation ZAKA, testified, with difficulty, that he found a woman’s body with nails, and other objects, in her vaginal cavity. Hamas has denied that any rape took place on Oct. 7. Some speakers at the event, including Clinton, made efforts to appear neutral on the war. “I have grieved with Israeli women who have lost loved ones to terrorist attacks, but refused to believe that peace is impossible,” the former First Lady said. “I have talked and listened to Palestinian women who have suffered greatly from the conflicts of the past decades, yet dream of a peaceful future and a state of their own.”But many did not hide their belief that some women’s groups had not spoken up about the violence against women on Oct. 7 because of anti-semitism. Mandana Dayani, the Iranian born co-founder of I Am a Voter addressed the women’s groups with whom she had campaigned during the kidnapping of girls by Boko Haram, MeToo and in the women’s campaigns, who have been silent on the issue of Oct. 7. “What is it about these women and girls that makes them so unworthy of your otherwise limitless capacity for outrage, solidarity and justice?” asked Dayani. “Once again I'm afraid the reason is quite simple. Because they're Jews. If that is not the case, then now is the time to prove it.”Sandberg, who since leaving Meta has been working on philanthropic projects, is best known for championing women in the workplace with Lean In, but is also no stranger to activism on behalf of Israel. Her parents Joel and Adele were co-founders of the South Florida Conference on Soviet Jewry in the 70s, which raised awareness for the welfare of Jews in the then Soviet Union. In 2019, she gave $2.5 million to the Ant-Defamation League in honor of their 75th birthdays. But she was eager to frame this issue as one that affects all people. \"For over a decade, I've been urging women to lean in. Now I call on everyone to speak out,\" she said. \"Anyone who has a mother, a sister, a daughter, a wife or a friend should join us to unite against rape.\" ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1027118594.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-04",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}