{
  "uid": "6553226",
  "article_url": "https://time.com/6553226/al-jazeera-journalist-son-killed-airstrike-al-dahdouh/",
  "title_text": "Al Jazeera Journalist Whose Family Was Killed in Airstrike Loses Another Son",
  "body_text": "Al Jazeera's Gaza bureau chief, Wael al-Dahdouh, who lost his wife, 7-year-old daughter, and 15-year-old son in an Israeli airstrike in October, lost another child to an Israeli airstrike over the weekend. Al-Dahdouh’s 27-year-old son, al-Dahdouh, who was also a journalist at Al Jazeera, was killed Sunday while in a car returning from an assignment along with another colleague, Mustafa Thuraya. Hazem Rajab, a freelancer who was with the duo, was also wounded. The IDF confirmed it had targeted the vehicle, saying that “an IDF aircraft identified and struck a terrorist who operated an aircraft that posed a threat to IDF troops,” in a statement. They added that they are “aware of the reports that during the strike, two other suspects who were in the same vehicle as the terrorist were also hit”.This is the fourth immediate family member that Wael al-Dahdouh has lost, not including his grandchild and eight other relatives who were also killed in the October airstrike. Read More: Al Jazeera Journalist Whose Family Was Killed in Airstrike Is Wounded in Gaza. Another Has DiedDespite the pain of losing his family, al-Dahdouh told an NBC News crew in Gaza that he will not stop reporting. “It is true that the pain of losing someone is very difficult and when it is about your eldest son after the death of the family, then it becomes even more difficult,” he said. “In the end, this does not change anything of reality, and will not change any of our decisions. We are going to proceed as long as we are alive and breathing. As long as we are able to do this duty and deliver this message.”Since the war began, at least 79 journalists have been killed–72 were Palestinian, four Israeli, and three Lebanese, making this the deadliest time period for media workers since the Committee to Protect Journalists began tracking journalist deaths in 1992. There has been growing concern from both the Committee to Protect Journalists and Reporters Without Borders that journalists are being targeted by the Israeli military. “The killings of journalists Hamza Al Dahdouh and Mustafa Thuraya must be independently investigated, and those behind their deaths must be held accountable. The continuous killings of journalists and their family members by Israeli army fire must end: journalists are civilians, not targets,” said the Committee to Protect Journalists’ Middle East and North Africa Program Coordinator Sherif Mansour in a statement on Sunday. There are approximately 1,000 journalists working in Gaza, according to the International Federation of Journalists. Approximately one in every 200 people has been killed in Gaza, but among journalists, approximately fourteen out of every 200 people has been killed.Reporters Without Borders has secured the inclusion of crimes against journalists as part of the International Criminal Court’s investigation into the ongoing situation in Palestine. \"Crimes against journalists are being examined by the prosecutor's office, among other potential crimes, as part of the ongoing investigation into the situation in Palestine, and RSF's objectives and actions must be supported and are of crucial importance in Gaza and elsewhere,” the office of the ICC prosecutor said in a statement. “Journalists are protected by international humanitarian law and the Rome Statute and must not under any circumstances be targeted in the exercise of their important mission.\"The Israeli military says that it does not deliberately target journalists. “Every journalist that dies it’s unfortunate,\" said IDF spokesperson Daniel Hagari in an interview with NBC regarding the killing of Hamza Al Dahdouh and Mustafa Thuraya.“We understand they were using a drone. And using a drone in a war zone, it’s a problem. It looks like the terrorists,” Hagari said, saying that Hamas uses drones in order to get intelligence on Israeli forces. Al Jazeera’s managing editor Mohamed Moawad told NBC News that the two reporters were not flying a drone while they were in their car returning from their assignment. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/al-jazeera-journalist-son.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-08",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}