{
  "uid": "6551721",
  "article_url": "https://time.com/6551721/biden-must-push-netanyahu-gaza/",
  "title_text": "Biden Must Push Netanyahu",
  "body_text": "In less turbulent times, Israeli Prime Minister Binyamin Netanyahu was known by the nickname Mr. Security, but in the aftermath of Hamas’ murderous October 7 assault on Israel, the better moniker for Netanyahu might be Dr. No. In recent weeks, Netanyahu has repeatedly laid out the things that he is not willing to accept; no to Palestinian statehood, no to a Palestinian Authority role in Gaza, no to transferring the full tax revenues to the PA that Israel collects on its behalf under the Oslo agreements, no to allowing Palestinians from the West Bank with work permits to resume working in Israel. In his Wall Street Journal op-ed on December 25, Netanyahu laid out three amorphous \"prerequisites for peace\": 1) destroy Hamas; 2) demilitarize Gaza; 3) deradicalize Palestinian society. In addition to shockingly ignoring the plight of Israel's hostages still held by Hamas, Netanyahu failed to provide any vision for how Israel would marshal international or region support to achieve his lofty objectives.Netanyahu understandably views October 7 and Israel’s military operation in Gaza as a crisis, and is seemingly focused on limiting the fallout. But the shocking nature of Hamas’ attack and the new world that it has spurred in Gaza has also created new opportunities that Israel has long sought, and by harping on what can go wrong rather than what can go right, Netanyahu is squandering a chance that may not return for a long time.Israel has long sought the international community’s support on a number of issues, which it has found hard to secure. Israel has warned for years about Iranian aid for Hamas and Hezbollah, and sounded the alarm on international assistance to Gaza being captured by Hamas for tunnel construction and weapons manufacturing. It has pushed for an end to Palestinian Authority martyr and prisoner payments and for donors to the PA to take more seriously the issue of PA incitement in textbooks and media. It has worked to create a more integrated region in which Israel is a full participant, and counted on growing defense and economic relationships to make regional normalization feel inevitable rather than remote. While the Abraham Accords was a clear success for normalization, other states have not yet followed suit, and Israel has remained frustrated that its complaints about the Iranian axis and PA incitement only find infrequent receptive audiences.Read More: Finding Common Ground Between Israelis and PalestiniansIsrael’s fight against Hamas has the ability to gain Israel more willing allies on these fronts. None of the pragmatic Sunni states want Iranian influence to grow or its proxies to retain their ability to sow chaos. Israeli diplomats insist that the private messages they receive across the region are clear support for Israel to destroy Hamas. The October 7 attacks also demonstrated the danger of letting unbridled incitement fester, and in an environment in which frustration with the PA across the region was already high, there has never been a more auspicious moment to push for genuine PA reforms. Houthi attacks on Red Sea shipping have already sparked a U.S.-led coalition to protect freedom of navigation, and only reinforce the imperative to have Israel be part of region-wide security solutions and for normalization to keep moving forward. Israel is in a position to advance many of its policy priorities with the cooperation of current and future partners.Yet Netanyahu’s constant refusal to discuss a political horizon for resolving the Israeli-Palestinian conflict and his endless harangues against the PA are making it difficult, if not impossible, to gain international support for these priorities. Nobody is going to press the PA on governance, transparency, or incitement when Netanyahu is trying to have “Fatahstan” enter the lexicon rather than set out attainable goals for what Israel would need in order to support a PA role in Gaza. Nobody is going to take the steps that would precede new normalization agreements when Netanyahu is rebuffing Arab states demands on a two-state political process and also insisting that they should fund Gaza reconstruction with no questions asked or strings attached. Iran and its proxies are not going to be deterred when visiting high-ranking U.S. officials repeatedly lay out their vision for a post-war Gaza and Israeli cabinet members fall over each other in their rush to the television studios to offer public rebuttals. Israel has an opportunity to get widespread cooperation on a range of its priorities, and is instead guaranteeing a future of going it alone. President Biden is understandably growing frustrated.As has always been the case with Israeli-Palestinian issues, the absence of progress will not also mean the absence of deterioration. As Netanyahu does all he can to prevent any sort of proactive solution for Gaza, the void will be filled by extremists. Not only does it risk a Hamas resurgence or the rise of an even more radical entity, but likelier is an inescapable Israeli occupation and a right-wing campaign to rebuild settlements in Gaza. Should that happen, cooperation that seemed inevitable in a pre-October 7 world will not materialize, and existing relationships may even be rolled back.President Biden should push Netanyahu and the Israeli government to take a more pliable view of the opportunities of the moment, and not to focus solely on the risks. The U.S. should not waste time on multilateral efforts like the Negev Forum or convene donor conferences for Gaza reconstruction until Netanyahu sets out a proactive political vision for the post-war period that is compatible with the priorities of states in the region; otherwise the U.S. will be left spinning its wheels. While this will cause more friction between the U.S. and Israel at a time when both sides are trying to maintain a united front, there is widespread political support in the U.S. among both parties for real PA reform and for the spread of regional normalization. It is clear that these priorities—both of which benefit Israel and which Israel supports—require some measure of Israeli compromise, and the Biden Administration should not be shy about taking a tougher public line with Israel, not for the purpose of creating distance but for the purpose of improving the regional architecture in ways that even Netanyahu acknowledges would be to Israel’s benefit. Netanyahu has always been more comfortable saying no than he has in taking the initiative. It is up to the U.S. to get him to where Israel needs to be.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1731162446.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-03",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}