{
  "uid": "6342208",
  "article_url": "https://time.com/6342208/indonesia-mount-marapi-volcano-eruption/",
  "title_text": "23 Hikers Confirmed Dead After Indonesia’s Mount Marapi Erupts",
  "body_text": "Twenty-three people have died after a volcano erupted in West Sumatra, Indonesia, on Sunday. Bodies of all the victims have been found, though not yet all identified, local authorities confirmed Wednesday, after the last missing climber was located a few yards away from the eruption site.Video footage showed plumes of ash spluttering 9,800 ft. into the air around Mount Marapi—one of the nation’s 127 active volcanoes—over the weekend. Seventy-five hikers were in the vicinity when the 9,485 ft. volcano erupted.Initially, 49 people were evacuated to shelter, and rescuers evacuated another three survivors found near the crater later on Monday.“Some suffered from burns because it was very hot, and they have been taken to the hospital,” Rudy Rinaldi, head of the West Sumatra Disaster Mitigation Agency, told Agence France-Presse of the rescued hikers. “Those who are injured were the ones who got closer to the crater.”Ten climbers remained missing as of Tuesday but were presumed dead because of their proximity to the eruption, West Sumatra deputy police chief Edi Mardianto said. By Wednesday, West Sumatra police chief Suharyono told reporters, 20 bodies had been taken to hospital for identification. As of Tuesday evening, only 11 of the dead had been identified.Efforts to retrieve bodies have been hampered amid continuous eruptions. “Marapi is still very much active. We can’t see the height of the column because it’s covered by the cloud,” Ahmad Rifandi, the head of a monitoring station at the volcano, told AFP on Tuesday, adding that there were five eruptions from midnight to 8 a.m. local time.The mother of Zhafirah Zahrim Febrina, a hiker who is receiving treatment in hospital, told AFP her daughter has incurred “tremendous trauma.” Rani Radelani, 39, said: “She is affected psychologically because she saw her burns, and she also had to endure the pain all night.”Efforts to locate remaining missing hikers were paused on Monday following another smaller eruption. “It’s too dangerous if we continue searching now,” said Jodi Haryawan, a spokesman for the search and rescue team. Local residents are forbidden from going within 3 km (1.86 mi.) of the crater, and officials have confirmed that climbing routes have been closed. Since 2011, the volcano has been placed on the third highest alert level on a four-level scale. But officials raised it to the second highest alert level in the aftermath of Sunday’s eruption.  Hikers were prohibited from attempting to reach the peak, but according to Hendra Gunawan, the head of the Center for Volcanology and Geological Disaster Mitigation, some hikers “broke the rules to fulfill their satisfaction to climb further.”Marapi’s last eruption, which took place in April 1979, was its deadliest, having killed 60 people. Sumatra is part of Indonesia’s archipelago, located on the Pacific Ocean’s “Ring of Fire,” where tectonic plates can converge and invite high volcanic and seismic activity. National Geographic notes that around 90% of all earthquakes take place along the ring, while 75% of the earth’s active volcanoes are located in the region.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/mount-marapi-indonesia.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-04",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}