{
  "uid": "6553798",
  "article_url": "https://time.com/6553798/south-korea-lee-jae-myung-stabbed-attacker-politics/",
  "title_text": "South Korean Opposition Leader, After Being Stabbed in Neck, Urges End to ‘Warlike Politics’",
  "body_text": "Eight days after a harrowing stabbing of South Korea’s firebrand opposition leader Lee Jae-myung, the politician emerged from a Seoul hospital on Wednesday to greet the media and supporters with stirring resolve in his first public comments since the incident.The 59-year-old chairman of the Democratic Party of Korea, who at one point was in intensive care, underwent surgery to mend a major blood vessel in his neck after the attack in the southern port city of Busan. “I truly hope that this incident, which surprised all of us, will serve as a landmark in ending politics of hatred and confrontation and restoring decent politics in which we respect each other and co-exist,” Lee said. “We should put an end to warlike politics where we have to kill and eliminate opponents.”The same day, police announced the findings of their investigation into Lee’s assailant, a man in his 60s who had lunged at Lee while pretending to ask for an autograph.The suspect, identified only by his family name Kim, had committed the attack “out of subjective political beliefs,” Woo Chul-moon, head of the Busan Metropolitan Police Agency, said on Wednesday. He added that Kim told the police he wanted to kill Lee to “prevent him from becoming president” and “taking a majority of seats in the upcoming general elections.”Lee narrowly lost to President Yoon Suk Yeol, of the conservative People Power Party, in the country’s 2022 presidential election. National Assembly elections are scheduled for April this year.Read More: The Ultimate Election Year: Half of World Heads to Polls in 2024Kim, who was escorted into a vehicle outside a Busan police station on Wednesday, told reporters that he was “sorry” for causing concerns. The police have chosen not to disclose Kim’s full name, photo, or political party affiliation, citing legal reasons. While authorities had earlier detained another man in his 70s on suspicion of abetting Kim in the attack, the police concluded on Wednesday that Kim had acted alone without an accomplice.South Korea’s national police agency has pledged to prevent similar incidents by strengthening security for “key personnel.”The attack sent shockwaves through the nation and drew condemnation from figures across the political spectrum. Yoon’s office said in a statement that the act was “an enemy of liberal democracy” and wished Lee a speedy recovery. Yoon also ordered authorities to investigate the attack and support Lee’s medical treatment. Hong Ik Pyo from the Democratic Party—led by Lee—similarly said at a party meeting that the “act of terror” against Lee was “clearly a challenge against democracy.”However, despite the shared condemnation of the recent attack on Lee, divisions between the major political parties have continued to exacerbate in recent years. In a survey published last March by the Korea Institute of Public Administration, 93% of respondents cited the divide between conservatives and progressives as the most serious conflict faced by the country. Meanwhile, Yoon has been accused of fanning the flames of such polarization to shore up political support.Since his election defeat in 2022, Lee has been undergoing a series of investigations for charges that include bribery and breach of trust—allegations that he has denounced as politically motivated and even protested in a 24-day hunger strike last year.Lee’s trials, which have been delayed, were also cited as one of the motivations for Kim’s attack, police said, as Kim had felt that the politician was not being properly punished for the criminal charges.Despite the political wrangling and near-fatal attack, Lee appears undeterred in his electoral goals. On Wednesday, as Lee thanked the police and medical workers who treated him, he pledged to continue serving the public. “With this life that has been saved by the people,” he said, “I will live the rest of my life only for the people.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Lee-Jae-myung-South-Korea-stabbed-hospital.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-10",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}