{
  "uid": "6555321",
  "article_url": "https://time.com/6555321/denmark-king-frederik-throne-queen-margrethe-abdicates/",
  "title_text": "Denmark’s King Frederik X Takes Throne After Queen Margrethe II Abdicates",
  "body_text": "Denmark ushered in a new era on Sunday as King Frederik X ascended to the throne after his mother, Queen Margrethe II, formally signed her abdication, ending her 52-year reign as Denmark’s longest-serving monarch.The formal transfer of power occurred at a meeting of the Council of State at Christiansborg Palace in Copenhagen, where thousands of people gathered to bid farewell to Margrethe after she became the first Danish monarch in nearly 900 years to voluntarily relinquish the throne. Margrethe, 83, surprised the public when she announced her abdication in a live address on New Year’s Eve, citing a major back surgery she underwent in February last year.“God save the King,” she said on Sunday, after signing the abdication declaration.A cheerful crowd of supporters, many holding miniature Danish flags, filled the route as King Frederik, 55, traveled to the castle in a motorcade, accompanied by the resonating toll of bells from a nearby church. Royal guards conducted their routine daily parade in downtown Copenhagen, donning red jackets in lieu of their customary black attire.Denmark, one of the oldest monarchies across the globe, does not have a coronation ceremony. Instead, the new king and queen made a public appearance on the balcony of the palace, a tradition dating back to the constitution of 1849, with Prime Minister Mette Frederiksen proclaiming the King’s accession.\"My hope is to become a unifying king of tomorrow,” Frederik X said in his first speech as king, donning a ceremonial military uniform adorned with medals and golden epaulets. “It is a task I have approached all my life. It is a task I take on with pride, respect, and joy.\" Under Denmark tradition, each new sovereign adopts a royal motto as a guiding principle for their reign. Frederik's motto is: \"United, committed, for the kingdom of Denmark.\"The abdication leaves Denmark with two queens, as Queen Margrethe retains her title, and Frederik X’s wife of 19 years, Queen Mary, takes on the role of queen consort. King Frederik X's 18-year-old son, Christian, now assumes the position of Denmark’s crown prince and heir to the throne. Denmark’s monarchy, with its origins tracing back to 10th-century Viking king Gorm the Old, stands as the oldest in Europe and one of the oldest globally. While the royal family's duties are largely ceremonial in the constitutional monarchy, King Frederik X and Queen Mary have been praised for their efforts to modernize the monarchy, even sending their children to state schools.Recent surveys reflect widespread optimism, with 82% of Danes expressing confidence in King Frederik X's ability to perform well in his new role and an even higher percentage, 86%, expressing the same positive outlook for Queen Mary.British Monarch King Charles III, whose coronation in March 2023 drew millions of spectators, congratulated King Frederik on his new role. “My wife joins me in writing to convey our very best wishes on the day of your ascension to the throne of the Kingdom of Denmark,” he said in a statement. “I look forward to working with you on ensuring that the enduring bond between our countries and our families remains strong, and to working together with you on issues which matter so much for our countries and the wider world.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1932462379.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-14",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}