{
  "uid": "6553397",
  "article_url": "https://time.com/6553397/pope-francis-surrogacy-ban/",
  "title_text": "Pope Francis Calls Surrogate Motherhood ‘Deplorable,’ Calls for Global Ban",
  "body_text": "Pope Francis on Monday called for a global ban on what he called the “deplorable” practice of parenting via surrogacy, a stance that is likely to roil the LGBT community, of which many members have relied on the practice to have their own children.In his annual foreign policy address to diplomatic envoys accredited at the Holy See, the Pope mentioned “surrogate motherhood” in his list of threats to global peace and human dignity—which also included the wars in Ukraine and Gaza, the climate crisis, and challenges around migration and asylum.Read More: The Vatican Softens Its Rules for Catholics on Keeping Ashes of the Dead“I deem deplorable the practice of so-called surrogate motherhood, which represents a grave violation of the dignity of the woman and the child, based on the exploitation of situations of the mother’s material needs,” he said. “A child is always a gift and never the basis of a commercial contract.”Francis, 87, said the life of the unborn child “cannot be suppressed or turned into an object of trafficking,” and he said he hoped for “an effort by the international community to prohibit this practice universally.”It’s not the first time Francis has voiced the Catholic Church’s opposition to surrogacy, though the Vatican’s doctrinal office had previously said that children born out of homosexual parents’ surrogacy could be baptized, as long as there was “a well-founded hope that [the child] will be educated in the Catholic religion.”In the same speech on Monday, Francis also reiterated his condemnation of “gender theory” that challenges the binary categories of male and female, which he described as “extremely dangerous since it cancels differences in its claim to make everyone equal.”Francis has been touted by some for ushering in a more progressive Catholic Church, especially when it comes to accepting the LGBT community–just weeks ago, he approved priests to bless same-sex couples. But he has maintained conservative positions in other areas, such as abortion. Read More: What Pope Francis’ Statement About Possible Blessings for Same-Sex Couples Could MeanData from the Centers for Disease Control and Prevention show the number of embryo transfer cycles that used gestational carriers (commonly known as surrogates or surrogate mothers) has been on the rise, from 2,841 in 2011 to 9,195 in 2019, followed by a slight decrease in 2020—when the COVID-19 pandemic hit.But ethical concerns over the commercial nature of surrogate childbirth has led several countries, such as Spain, Italy, and Taiwan, to ban the practice altogether. Some countries only allow altruistic surrogacy, which means a woman may carry an embryo that is not hers so long as it is done without monetary compensation. In the U.S., laws vary state by state.Critics of surrogacy have also warned against a poverty bias, arguing that women who are more financially desperate often cater to the desires of the wealthy, at the expense of their body.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Pope-Francis-Foreign-Policy-Speech-2024.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-09",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}