{
  "uid": "6344661",
  "article_url": "https://time.com/6344661/france-louvre-ticket-price-increase/",
  "title_text": "A Trip to See the Mona Lisa Is About to Get a Lot Pricier",
  "body_text": "The Louvre in Paris, the world’s largest museum that is home to over 33,000 works of art, including the Mona Lisa, announced that it will be raising its prices from €17 to €22 ($18 to $24) as of Jan. 15, 2024. The nearly 30% price rise is expected to help offset rising energy costs and a free ticket program aimed toward local French residents. The price hike will go into effect six months before the start of the 2024 summer olympics in Paris. Though the announcement did not mention the games, the city is expected to host over 10 million people for the Olympics, which will take place between July 20 to Sep. 8. Read More: Inside the Radical Effort to Clean Up the SeineIn order to cope with increased demand for goods and services during the games, many organizations in Paris are raising their prices. The price of a ticket on the Paris metro will nearly double from €2.10 to €4.00, though the move has received backlash from city officials. The French newspaper Le Monde reported that hotels are increasing their prices as well. One report from the Paris tourism office showed that hotel prices are expected to rise by 300% from summer 2023 to summer 2024. Laurence des Cars, who was appointed as President of the Louvre Museum, said that the price hikes were part of a bigger project designed to make the museum more appealing to Parisians, who were sometimes dissuaded from attending the museum by the large crowds of tourists. This year, they capped the number of daily visitors allowed at the museum to 30,000, a decrease from the 45,000 allowed before the COVID-19 pandemic as an attempt to bring in more locals to the museum. More than half of French visitors don’t pay for their tickets to the Louvre because they are children, E.U. residents under the age of 26, or members of certain professions. I am happy and proud to see the French public, from Ile-de-France and Paris, reclaiming the Louvre Museum,” said Laurence des Cars in the statement announcing the price hike.” The quality of this relationship is at the heart of our mission. We are working to restore this 'desire for the Louvre' in our local public and try to open new doors for them.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1255022601.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-11",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}