{
  "uid": "6555569",
  "article_url": "https://time.com/6555569/davos-2024/",
  "title_text": "At Davos, Conflict, Climate Change, and AI Get Top Billing as Leaders Converge for Elite Meeting",
  "body_text": "DAVOS, Switzerland — The Earth is heating up, as is conflict in the Middle East. The world economy and Ukraine's defense against Russia are sputtering along. Artificial intelligence could upend all our lives.The to-do list of global priorities has grown for this year’s edition of the World Economic Forum gabfest of business, political and other elites in the Alpine snows of Davos, Switzerland. It gets going in earnest Tuesday and runs through Friday.Over 60 heads of state and government, including Israeli President Isaac Herzog and Ukrainian President Volodymyr Zelenskyy will be heading to town to hold both public appearances and closed-door talks. They'll be among more than 2,800 attendees, including academics, artists and international organization leaders.Read More: Davos 2024: Ideas of the YearThe gathering is mostly high-minded ambition — think business innovation, aims for peace-making and security cooperation, or life-changing improvements in health care — and a venue for decision-makers in an array of fields and industries to connect.It is also regularly panned by critics as an emblem of the yawning gap between rich and poor: Young Swiss Socialists staged a rally Sunday to blast the forum and brand attendees as “the richest and most powerful, who are responsible for today’s wars and crises.”“Davos is easily mocked. But in current times it is hard to get people together to talk in a room on shared global issues and the value of face-to-face conversations is very real, as the COVID-19 pandemic showed,\" Bronwen Maddox, director of the Chatham House think tank, said in an email.Here's what to watch for at the annual Davos gathering:MESSY MIDEASTWhile Davos is generally big picture, regional conflict can cast a long shadow — like the war in Ukraine did a year ago, prompting organizers to exclude any Russian delegation.This year, Israel's three-month war with Hamas in Gaza, plus U.S. and British airstrikes on Houthi militants in Yemen who have fired missiles into Red Sea shipping lanes, are looming large.Herzog, the Israeli president, whose job is more ceremonial than is Prime Minister Benjamin Netanyahu's, will be on hand for a Davos session Thursday, and the prime ministers of Qatar, Jordan and Lebanon also will be attending.A “humanitarian briefing on Gaza” session gets a half-hour slot Tuesday.WHITHER AI?A testament to how technology has taken a large and growing slice of attention in Davos, the theme of artificial intelligence “as a driving force for the economy and society” will get about 30 separate sessions.The dizzying emergence of OpenAI's ChatGPT over a year ago and rivals since then have elevated the power, promise and portent of artificial intelligence into greater public view. OpenAI chief Sam Altman will be in Davos along with top executives from Microsoft, which helped bankroll his company's rise.AI in education, transparency about the technology, its ethics and impact on creativity are all part of the menu — and the Davos Promenade is swimming in advertisements and displays pointing to the new technology.Forum organizers warned last week that the threat posed by misinformation generated by AI, such as through the creation of synthetic content, is the world's greatest short-term threat.Such misinformation could surge this year, and one session explores the threat of “bots and plots\" on democracies.Forum organizers say elections in countries whose populations together total 4.2 billion people will take place this year, and many will be contested. (Few doubt whether Russian President Vladimir Putin will get a new term.)It comes against the backdrop of talk about a new Cold War, the widening rift between dictatorships — or at least autocracies — and democratic countries.Back-to-back addresses Tuesday by Chinese Premier Li Qiang and European Commission President Ursula von der Leyen will highlight the contrast. President Joe Biden's national security adviser, Jake Sullivan, gives a speech later in the day.French President Emmanuel Macron and U.S. Secretary of State Antony Blinken will speak Wednesday, as will Argentina's new president, Javier Milei, a libertarian who has already announced plans to slash the government workforce.Davos corridors were already abuzz about whether former U.S. President Donald Trump — who made two trips to Davos during his term — could be inaugurated again around this time next year following the outcome of November's election.Biden was once a regular at Davos, but has not attended as president.Of all the lofty hopes in Davos, the perennial one of late has been the search for creative and promising ways to fight climate change.This year is no different: Top climate scientists from around the world reported this month that average global temperatures last year obliterated the record highs — raising the urgency level.John Kerry, who is stepping down as Biden's climate adviser, takes part in a panel discussion on a U.S.-backed initiative that aims to draw the private sector into development of low-carbon technologies.Chatham House's Maddox said plans to transition away from fossil fuels agreed during the U.N. climate conference in Dubai last month means climate finance will face a big year in 2024.“Davos is a powerful combination potentially, of a lot of concern about the environment, and a lot of high-powered finance present,” she said.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1927141084.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-15",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}