{
  "uid": "6548655",
  "article_url": "https://time.com/6548655/taiwan-chinese-balloons-strait-boundary/",
  "title_text": "Taiwan Says Chinese Balloons Recently Crossed Key Strait Boundary Amid Tensions With China",
  "body_text": "Taiwan said two Chinese weather balloons crossed a line in the strait that the U.S. drew decades ago to help ease tensions between the two sides.One balloon was spotted at 9:03 a.m. Sunday and the other at 2:43 p.m., the Defense Ministry in Taipei said in a statement. They continued traveling eastward and disappeared, it added.Ministry spokesperson Sun Li-fang told reporters via social media on Monday that an initial assessment found the aircraft were for meteorological use.The U.S. drew the median line in the body of water separating Taiwan from China in 1954 during a period of heightened friction between Beijing and Taipei. China long refrained from crossing the line but recently has been stepping up flights by warplanes across it, a move that wears down Taiwan’s smaller armed forces.Earlier in 2023, a Chinese balloon derailed ties between Beijing and Washington. The U.S. said the aircraft was for surveillance and shot it down. China said it was for weather purposes and the Biden administration overreacted.Taiwan began to release details of balloon sightings this month, though Sun said earlier that the ministry has long been spotting them. The Defense Ministry for the island of 23 million people that Chinese leader Xi Jinping has pledged to bring under control someday said earlier that a Chinese balloon crossed the median line on Dec. 7.Read More: ‘The Best Way to Preserve Peace Is to Be Able to Fight a War’: Taiwan’s Foreign Minister on Resisting Chinese AggressionChina Meteorological Administration issued a notice last week that urged weather officials across the country to “effectively prevent major safety accidents” when launching balloons. They should have “zero tolerance” for any potential risks, the administration’s newspaper reported on Sunday.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/Taiwan-Strait-Chinese-Balloon.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-18",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}