{
  "uid": "6548183",
  "article_url": "https://time.com/6548183/yemen-houthi-rebels-red-sea-attacks-impact/",
  "title_text": "The Attacks From Yemen’s Houthi Rebels in the Red Sea Are Having a Significant Global Impact",
  "body_text": "Threat levels for ships sailing through the Red Sea and Suez Canal increased over the weekend, according to Dryad Global, a maritime security firm. On Saturday, Dec. 16, the U.S. Central Command announced on X that it had deflected a barrage of 14 drone strikes from Houthi controlled areas. “It looks like the threat level has increased to almost any vessel and now we have 4 major shipping companies suspending operations in this region and are taking the route around Africa,” wrote Corey Ranslem, the CEO of Dryad Global—a prominent maritime security firm—in an email to TIME on Monday.Over 80% of the world’s traded goods are transported via ocean, since traveling by sea is more cost effective in most cases, according to the International Chamber of Shipping. Attacks from the Houthis began during the Israel-Hamas war when the militant group vowed to attack all ships stopping at Israeli ports.The first iteration of the Houthis emerged with a group called the Believing Youth, who led a revivalist movement for the Zaydi branch of Islam in the 1990s. Many Zaydi muslims, who make up about 35% of the country, felt that the increasing presence of Saudi-influenced Salafi Islam was interfering with their cultural heritage and rights. In 2004, the group evolved and came to be known as the Houthis after their leader Hussein al-Houthi was killed. It was also around this time that they began launching insurgencies against Yemen’s government. “Some of their grievances against the government aligned with the grievances of other sectors of Yemeni society around government corruption and mismanagement, but they also had some specific grievances regarding perceived infringement on the cultural rights of Zaydi Muslims,” says Stacey Philbrick Yadav, the chair of international relations at Hobart and William Smith Colleges who published a book about Yemen’s war in January.In 2011, grievances among the Yemeni over poor economic conditions and corruption boiled over into mass protests that eventually led to the ousting of Yemen’s president Ali Abdullah Saleh who had been in power for 34 years. The international community then tried to establish a transitional government for Yemen that excluded the Houthis, which led the Houthis to forcefully enter the capital of Yemen to demand inclusion in the government. The conflict intensified in 2015 when Houthi rebels aligned with former president Ali Abdullah Saleh against the internationally-backed government.Saudi Arabia has been a leading force in the war against the Houthis. Because of this, the Houthis have grown more aligned with Iran. Nevertheless, Philbrick Yadav, who spoke to TIME over the phone, says that she wouldn’t go so far as to call them a direct Iranian proxy. “They do have a relationship with and support from Iran, but are not a straightforward proxy of Iranian interests. They have their own locally defined interests and so I think that their actions in the past two months have reflected that,” she says. In Yemen, supporting Palestinian people is an extremely popular opinion. Philbrick Yadav says that showing support for Palestine helps the Houthis gain popularity. “This is a way in which the Houthis can try to expand their appeal to Yemenis who don't support their domestic political project,” she says.Over 80% of the world’s traded goods are transported via sea vessels, meaning that the annual shipping trade is worth over 14 trillion dollars, according to the International Chamber of Shipping, or 16% of global GDP. Transporting items via sea is usually more cost effective than moving via air, meaning that the shipping industry is essential for transporting nearly every imported product we use—from clothing and cars to oil and gas. The Red Sea directly feeds into the Suez Canal, the only water route available for ships traveling from Asia to Europe without having to sail around the African continent. Ranslem says that traveling via the Suez Canal and Red Sea can save ships over 30 days in travel time. “Depending on where the vessel is headed for its ultimate destination, to go around the Cape of Good Hope in Africa could be extremely expensive and time consuming, and you have pretty challenging weather conditions,” Ranslem tells TIME during a phone call. “But at the same time now, vessels transiting through this region of the Gulf of Aden and the Red Sea are also seeing their costs rise because insurance companies are continuing to increase premiums.”According to Reuters, war risk premiums have risen from approximately 0.07% of the value of the ship last week to up to 0.2% the value of the ship this week. This can increase the cost of a single seven-day voyage by tens of thousands of dollars. The Houthis have publicly stated that they are targeting ships that they believe are stopping in Israel. So far, Ranslem says that most of the attacks have been targeted at ships that were planning to stop in either Ashdod or Haifa, prominent port cities in Israel. Before the attacks, both ports had a list of ships expected to arrive over the next several weeks published online. Those lists have been taken down. “Right now, any vessel that is transiting through this region that is heading to an Israeli port is at a much higher risk than other vessels,” says Ranslem. However, Ranslem says that in the aftermath of the drone barrage this weekend, all other ships traveling through the region are at risk as well.U.S. National Security Advisor Jake Sullivan told reporters on Dec. 4 that the U.S. is working to build a coalition with partner nations to provide protection for global shipping in the region. However, it will likely take several weeks or months before any such plan can effectively provide protection, argues Ranslem. This means the ships seemingly remain at risk for now.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/Houthi-spokesperson-Israel-Hamas.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-17",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}