{
  "uid": "6551014",
  "article_url": "https://time.com/6551014/nigeria-farmer-herder-mass-killing/",
  "title_text": "At Least 140 Villagers Killed by Suspected Herders in Nigeria",
  "body_text": "ABUJA, Nigeria (AP) — Gunmen attacked remote villages over the weekend in north-central Nigeria’s Plateau state, killing at least 140 people, officials and survivors said Tuesday, the latest case this year of such mass killings blamed on the farmer-herder crisis in the West African nation.The assailants targeted 17 communities in “senseless and unprovoked” attacks on Saturday and Sunday, burning down most houses in the area, Plateau Gov. Caleb Mutfwang said in a broadcast on the local Channels Television.“As I am talking to you, in Mangu local governorate alone, we buried 15 people. As of this morning, in Bokkos, we are counting not less than 100 corpses. I am yet to take stock of (the deaths in) Barkin Ladi,” Mutfwan said. “It has been a very terrifying Christmas for us here in Plateau.\"Amnesty International's Nigeria office told The Associated Press that it has so far confirmed 140 deaths in the Christian-dominated Bokkos and Barkin-Ladi areas of Plateau, based on data compiled by its workers on the ground and from local officials. There were fears of a higher death toll as some people remained unaccounted for.Some of the locals said that it took more than 12 hours before security agencies responded to their call for help, a claim the AP couldn't independently verify, but which echoes past concerns about slow interventions in Nigeria‘s deadly security crisis, which has killed hundreds this year, including in Plateau.“I called security but they never came. The ambush started 6 in the evening but security reached our place by 7 in the morning,” said Sunday Dawum, a youth leader in Bokkos. At least 27 people were killed in his village, Mbom Mbaru, including his brother, he said.No group took responsibility for the attacks though blame fell on herders from the Fulani tribe, who have been accused of carrying out such mass killings across the northwest and central regions where the decadeslong conflict over access to land and water has further worsened the sectarian division between Christians and Muslims in Africa’s most populous nation.The Nigerian army said it has begun “clearance operations” in search of suspects, with the help of other security agencies, although arrests are rare in such attacks.Abdullsalam Abubakar, who commands the army’s special intervention operation in Plateau and neighboring states, said his forces “will not rest” until they find those responsible.Nigerian President Bola Tinubu, who was elected this year after promising to tackle security challenges his predecessor had failed to address, instructed security agencies to “scour every stretch of the zone and apprehend the culprits,” according to a statement from his office. He also ordered the “immediate mobilization of relief resources” for the survivors and prompt medical treatment for the wounded, it added.Amnesty's Nigeria director Isa Sanusi said Tinubu’s government and others have failed to take “tangible action” to protect lives and ensure justice for victims in the conflict-hit northern region.“Sometimes they claim to make arrests but there is no proof they have done so,” he said. “The brazen failure of the authorities to protect the people of Nigeria is gradually becoming the norm.\"",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1562103139.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-26",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}