{
  "uid": "6553912",
  "article_url": "https://time.com/6553912/israel-south-africa-icj-genocide/",
  "title_text": "What to Know About South Africa’s Genocide Case Against Israel",
  "body_text": "Israel presented its defense before the International Court of Justice (ICJ) on Friday, Jan. 12, in the second day of oral proceedings, after South Africa filed a case against Israel for its “genocidal acts” against Palestinians in Gaza. Hundreds of protestors gathered outside the court ahead of the first set of oral proceedings at the Hague in the Netherlands, on Thursday.The suit was filed to the ICJ on Dec. 29. The ICJ is the main judicial body of the United Nations, which settles international disputes among member states and answers requests for advisory opinion on legal questions.An estimated 23,500 Palestinians are reported to have been killed since Hamas attacked Israel on Oct. 7 and killed 1,200 people and kidnapped some 200 others. The Gaza Strip has experienced a shortage of resources since, with hospitals and churches subject to airstrikes, and limited international aid coming into the enclave.The court will not decide whether Israel is committing genocide, but instead will assess whether South Africa’s case is strong enough to issue provisional measures that would “protect against further, severe and irreparable harm” to Palestinians and “to ensure Israel’s compliance with its obligations under the Genocide Convention not to engage in genocide, and to prevent and to punish genocide,” the application against Israel says.The Organization of Islamic Countries, made up of 57 nations, in addition to tens of other countries—including Bolivia, Colombia and Brazil—have voiced their support of the case. The U.S. and Germany have voiced opposition. Here’s what to know about the case. On Friday, Israel’s team of attorneys extensively relayed the horrors of Oct. 7, sharing videos of Hamas’ actions. If the ICJ were to issue provisional measures against Israel, attorneys claim it would prevent Israel from acting with self-defense and would give Hamas time to expand their power. Attorneys representing the country rejected the notion that their military attacks on Gaza amounted to a genocide, and said that charging them with genocide would mean “the essence of this crime would be lost.” “The inevitable fatalities and human suffering of any conflict is not of itself a pattern of conduct that plausibly shows genocidal intent,” said Christopher Staker, representing Israel. Lawyers also said that Israeli forces were acting in accordance with international law by informing people about their bombings and attacks through calls and leafleting. When South Africa had the floor on Thursday, representatives focused on the mass destruction, displacement and death in Gaza. They also showed videos of Israeli soldiers who “film[ed] themselves joyfully detonating entire apartment blocks and town squares; erecting the Israeli flag over the wreckage,” South African lawyer Adila Hassim pointed out to the judge panel.  “Violence and destruction in Palestine and Israel did not begin on the 7th of Oct. 2023, the Palestinians have experienced systematic oppression and violence for the last 76 years,” South African Justice Minister Ronald Lamola said to the court.“No armed attack on a state territory, no matter how serious, even an attack involving atrocity crimes can provide any justification for or defense to breaches to the [Genocide] Convention.” Lawyers representing South Africa also pointed to the bombing of hospitals, attacks on civilians, and lack of sufficient aid being allowed in to help Palestinians. Military actions in Gaza have wiped out generations, pointing to the creation of a new acronym: WCNSF, which stands for wounded child, no surviving family, Irish lawyer Blinne Ni Ghralaigh said. Israel defended itself by saying they had evidence that Hamas was using “every single hospital in Gaza.” South Africa outlayed  what they argued were genocidal statements, including some by Israeli Prime Minister Benjamin Netanyahu. “Israel’s special genocidal intent is rooted in the belief that in fact the ‘enemy’ is not just the military wing of Hamas, or indeed Hamas generally, but is embedded in the fabric of Palestinian life in Gaza,” said Tembeka Ngcukaitobi, also representing South Africa.Israel denied that any statements made by senior Israeli officials were policy, claiming that they were rhetorical. Attorneys representing Israel also questioned whether the ICJ has jurisdiction over the case because there were no negotiations between South Africa and Israel. On Thursday, John Dugard, a South African professor of international law, told the ICJ that they have jurisdiction over the case under Article 9, which does not require states to negotiate before pursuing a case in court. Lior Haiat, spokesperson of the Israeli Ministry of Foreign Affairs previously claimed that South Africa was acting as “the legal arm of the Hamas terrorist organization.” Zane Dangor, director general of South Africa’s Ministry of International Relations, denied that claim.South Africa submitted an application to institute proceedings against Israel on Dec. 29, 2023, for “alleged violations by Israel” under the Genocide Convention.In the 84-page application, South Africa cites United Nations experts who have, for week, sounded the alarm of the risk of genocide against Palestinians. The application points to evidence including, but not limited to: statements by Israeli state representatives that they say express genocidal intent; the deprivation of access to food and water; blockage of humanitarian aid; killing civilians; causing serious mental and bodily harm; and mass expulsion and displacement of Palestinians.Israel has denied that it has violated international law during its military campaign in Gaza. “The use of the term ‘genocide’ in relation to Israel’s lawful targeting of Hamas, Islamic Jihad and other terrorist organizations in Gaza empties the term of meaning,” reads a Q&A published on the Israeli Defense Forces website. “Israel is at war with Hamas, not with the people of Gaza. It is committed to conducting its operations in accordance with international law and wishes no harm to Palestinian civilians anywhere.”The case is currently at the provisional measures stage, meaning “South Africa is not asking the court to rule definitively that Israel is committing genocide,” Rutgers Law School professor Adil Haque says. Instead, South Africa is asking the ICJ to issue an order that would be similar to a preliminary injunction in a U.S. court and “preserve the status quo,” Lea Brilmayer, a professor of international law at Yale Law School, adds.South Africa is specifically requesting Israel to “halt all military attacks that constitute or give rise to violations of the Genocide Convention,” according to their court application. They also ask that Israel “cease killing and causing serious mental and bodily harm to Palestinian people in Gaza” and facilitate the delivery of humanitarian aid. The court has the power to order Israel to comply with all of South Africa’s requests, or it may only issue some orders. Scholars could not concretely provide a timeframe for when the ICJ would issue their decision after the oral arguments. Some said it could take weeks, if not longer. Francis Boyle—a professor at University of Illinois College of Law who serves as counsel to the Provisional Government of the Palestinian Authority—says it could be even faster. He notes that the massive Palestinian death toll due to the ongoing military offensive in Gaza creates urgency in this case.Either way, if the ICJ does rule in favor of South Africa, the provisional measures would only be temporary. Judges would later have to decide if the case could move forward to the merits phase, which would lead to a fully-fledged trial between South Africa and Israel during which the court would decide whether Israel committed genocide. A decision on that would take years, according to experts. A separate case has also been opened in the International Criminal Court (ICC), which is reviewing actions taken by Israeli officials since the war and “conduct that may amount to Rome Statute crimes committed since 13 June 2014 in Gaza and the West Bank, including East Jerusalem,” per a Nov. 17 statement. The ICC differs from the ICJ in that it is a criminal court that prosecutes individuals for their actions. There is also an ongoing case in the U.S. federal court against President Joe Biden, Secretary Antony Blinken, and Defense Secretary Lloyd Austin “for their failure to prevent—and complicity in—the genocide” against Palestinians. The case, which was filed by the Center for Constitutional Rights, will be heard in Oakland, Calif. on Jan. 26.  The ICJ’s orders are legally binding—but experts warn that the ICJ does not have the power to enforce a state to abide by its judgment. “It's an institution that enforces its judgments through public pressure, because it looks very bad for a country to defy an order from the ICJ because it's very prestigious and authoritative,” Brilmayer notes. “The ICJ is basically stuck if it comes up against a state who refuses to comply with the order.”Haque points to a similar case filed by Ukraine against Russia in February 2022 as a possible precedent. While the case is still pending in the courts, judges issued a provisional measure telling Russia to “suspend the military operations that it commenced on 24 February 2022 in the territory of Ukraine” and that any military support must take “no steps in furtherance of these military operations.” But Russia has not ended its ongoing military campaign. The U.N. Security Council has the authority to enforce ICJ orders, but countries like the U.S. and Russia have veto power, making them and their allies immune to demands. Boyle says that the UN General Assembly could issue a resolution for enforcement on the matter, but other experts note that even that action could be ignored. “The court orders will more likely be the basis for a wide variety of states to criticize Israel if it does not comply, and use other means to try to pressure Israel to comply with whatever the orders turn out to be,” Haque says. Still, Alexander Hinton, the UNESCO Chair in Genocide Prevention at Rutgers University, says that pursuing this legal avenue is worthwhile. Having South Africa file this case could be evidence of a trend towards greater universal care, he suggests. All member states are permitted to present a case about genocide to the ICJ under the UN Genocide Convention, and this would not be the first time a third-party brings forward a case to the ICJ about genocide; in 2019, Gambia, presented a case against Myanmar for its genocide against the Rohingya. But having a country that does not neighbor Israel file the claim is significant.Settling international matters may be slow, but Hinton says “there is a worth to determine the facts to render a judgment and to morally and legally implicate [an entity] who could be found to violate the genocide treaty.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/israeli-troops-gaza-war.jpg",
  "article_date": "2024-01-10",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}