{
  "uid": "time_6342534",
  "article_url": "https://time.com/6342534/transnational-repression-freedom-house/",
  "title_text": "How Authoritarian Regimes Go After Journalists Beyond Their Borders",
  "body_text": "Authoritarian campaigns to clamp down on dissent and control the media have driven scores of journalists from countries like Afghanistan, Belarus, Hong Kong, Myanmar, Nicaragua, and Russia into exile. But what is increasingly different today is that the repression of a free press does not stop at the border.Authoritarian governments are in unprecedented ways harassing, intimidating, and silencing independent voices far beyond their jurisdictions—a phenomenon known as “transnational repression.” Freedom House has identified 112 incidents against journalists from 2014 to 2023, spanning assault, detention, unlawful deportation, rendition, and even assassination. The shocking news of Saudi Arabia’s assassination and dismemberment of Washington Post columnist Jamal Khashoggi in 2018 may come most to mind—but at least 25 other governments have targeted journalists abroad.Read More: The Long Arm of Transnational RepressionThis repression is linked to a global decline in democracy itself, as attacks on independent media continue to increase around the world.From their new homes in Europe and North America, over a dozen journalists interviewed by Freedom House revealed how transnational repression imperils their physical and psychological safety and makes their work that much more difficult. Russian journalist Galina Timchenko, who cofounded the Latvia-based online media outlet Meduza, takes onerous security precautions when traveling, knowing that other Russian journalists in Europe have been poisoned. Kiyya Baloch, a freelance journalist from the Balochistan region of Pakistan, was advised to get a safety alarm from law enforcement in Norway, where he sought refuge, after Pakistani authorities threatened him and placed him on an antiterrorism watchlist.The threat of being physically harmed, arrested, or kidnapped is only the tip of the iceberg. Journalists are frequently targeted online with death threats, smear campaigns, surveillance, and cyberattacks. Female journalists from Iran to China face vicious abuse, including rape threats and the dissemination of personal information. This digital peril has not only become a grueling fact of life for many journalists but has also become a professional obstacle: exiled journalists are undermined by these tactics as they seek to build credibility with audiences and communicate safely with their sources, limiting their ability to pursue sensitive stories and expand their reach.Many exiled journalists also worry about reprisals and harassment against relatives back home. In Xinjiang, the Muslim-majority northwest Chinese region, authorities have bullied critics into silence by threatening their families. Now working as a journalist for Radio Free Asia in the U.S., Gulchehra Hoja is one of several exiled Uyghurs whose families have been targeted in apparent retaliation for their reporting on Beijing’s human rights abuses. Over 20 of her relatives back home were harassed and arbitrarily detained by Chinese authorities, and some are believed to be held in internment camps.Read More: ‘Fear Follows Every Uyghur.’ A Groundbreaking Book Details China’s Repression in XinjiangWestern democracies, where most of these exiled journalists end up, owe a duty of care to them. Governments should consistently record incidents and perpetrators to raise awareness about the threat. For instance, the U.S. State Department should continue to strengthen its section on transnational repression in its annual country reports on human rights practices.Governments should also apply more international pressure, foremost among them the U.S., through sanctions and the use of diplomatic channels, to send a strong signal to repressive regimes that their cross-border attacks will not be tolerated in free societies. Some affected journalists—including Uyghur reporters in the U.S. whose relatives have been targeted in China—have appealed to diplomats to advocate for them in bilateral meetings. But they would benefit from more practical follow-up and public interventions on their behalf.Support for victims must also be bolstered. For the Farsi-language news channel Iran International, headquartered in London, intervention from British police was crucial in ensuring a safe return of the U.K. in September, months after they were forced to relocate staff to the U.S. in response to a spate of death threats from Tehran against their staff. Host countries’ resettlement programs should be robust and efficient, so that journalists forced into exile need not fear obstacles that threaten their legal status, including illegitimate criminal charges launched by the regimes they left behind.Finally, exiled journalists and the outlets they often continue to run, need enough resources to track and respond to physical and digital attacks and provide psychosocial support for affected colleagues. Donor networks are a lifeline for recently exiled journalists, and programs like the JX Fund—a transnational alliance of media, civil society, and funders—are instrumental in providing vital resources for journalists to carry on with their work.If autocrats are allowed to silence journalists with impunity, the link that connects the world to vital insights into some of the most authoritarian countries may be permanently severed. Governments, social media platforms, and civil society all have a stake in defending those that speak truth to power, because threats that follow journalists into exile are a threat to democracies worldwide.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/exiled-journalists-authoritarian-regimes-01.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-06",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}