{
  "uid": "6556020",
  "article_url": "https://time.com/6556020/malta-flagged-carrier-hit-by-missile-as-houthi-red-sea-shipping-attacks-continue/",
  "title_text": "U.S. Seizes Iranian Missile Parts Bound for Yemen’s Houthis, as New Commercial Ship Comes Under Suspected Fire",
  "body_text": "JERUSALEM — U.S. Navy SEALs seized Iranian-made missile parts and other weaponry from a ship bound for Yemen's Houthi rebels in a raid last week that saw two of its commandos go missing, the U.S. military said Tuesday.Meanwhile, a new ship came under suspected fire from the Houthis in the Red Sea and sustained some damage, though no one was wounded, officials said.The raid marks the latest seizure by the U.S. Navy and its allies of weapon shipments bound for the rebels, who have launched a series of attacks now threatening global trade in the Red Sea and Gulf of Aden over Israel's war on Hamas in the Gaza Strip. The seized missile components included types likely used in those attacks.The attacks, U.S.-led retaliatory strikes and the raid all have raised tensions across the wider Middle East, which also saw Iran conduct ballistic missile strikes in both Iraq and Syria.The SEAL raid happened last Thursday, with the commandos launching from the USS Lewis B. Puller backed by drones and helicopters, with the U.S. military's Central Command saying it took place in the Arabian Sea.The SEALs found cruise and ballistic missile components, including propulsion and guidance devices, as well as warheads, Central Command said. It added that air defense parts also were found.“Initial analysis indicates these same weapons have been employed by the Houthis to threaten and attack innocent mariners on international merchant ships transiting in the Red Sea,” Central Command said in a statement.Images released by the U.S. military analyzed by The Associated Press showed components resembling rocket motors and others previously seized. It also included what appeared to be a cruise missile with a small turbojet engine — a type used by the Houthis and Iran.The U.S. Navy ultimately sunk the ship carrying the weapons after deeming it unsafe, Central Command said. The ship's 14 crew have been detained.The Houthis have not acknowledged the seizure and Iran's mission to the United Nations did not immediately respond to a request for comment.A United Nations resolution bans arms transfers to Yemen’s Iranian-backed Houthi rebels. Tehran has long denied arming the rebels, despite physical evidence, numerous seizures and experts tying the weapons back to Iran.Meanwhile Tuesday, a missile struck the Malta-flagged bulk carrier Zografia in the Red Sea. The vessel had been heading north to the Suez Canal when it was attacked, the Greek Shipping and Island Policy Ministry said.The ship — managed by a Greek firm— had no cargo on board and sustained only material damage, the ministry said. The crew included 20 Ukrainians, three Filipinos and one Georgian.Satellite-tracking data analyzed by The Associated Press showed the Zografia still moving after the attack.The British military’s United Kingdom Maritime Trade Operations, which monitors incidents in the Mideast's waterways, earlier acknowledged an attack in the vicinity of the Zografia.Since November, the Houthis have repeatedly targeted ships in the Red Sea, saying they were avenging Israel’s offensive in Gaza against Hamas. But they have frequently targeted vessels with tenuous or no clear links to Israel, imperiling shipping in a key route for global trade.U.S.-led airstrikes targeted Houthi positions on Friday and Saturday. In response, the Houthis launched a missile at a U.S.-owned bulk carrier in the Gulf of Aden, further raising the risks in the conflict.The SEALs traveled in small special operations combat craft driven by naval special warfare crew to get to the boat. As they were boarding it in rough seas, around 8 p.m. local time, one SEAL got knocked off by high waves and a teammate went in after him. Both remain missing.___Associated Press writers Elena Becatoros in Athens, Greece, and Tara Copp in Washington contributed to this report.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1922408538.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-16",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}