{
  "uid": "6340967",
  "article_url": "https://time.com/6340967/china-pays-tribute-to-old-friend-henry-kissinger/",
  "title_text": "Why China Fondly Remembers Henry Kissinger",
  "body_text": "Considered an unwavering American patriot to some and a warmonger to others, Henry Kissinger left an indelible and polarizing imprint across many parts of the globe. But the former U.S. Secretary of State, who died on Wednesday at the age of 100, is fondly remembered in China—scene of arguably his most seismic diplomatic success and where news of his passing has garnered warm tributes.China’s state broadcaster CCTV dubbed Kissinger—known locally as a “double centenarian” for both his age and the fact that he’d visited the Middle Kingdom 100 times—a “legendary diplomat,” highlighting his key role in establishing ties with Communist China in the heat of the Cold War. Xie Feng, China’s ambassador to the U.S, posted on X that Kissinger’s death was “a tremendous loss for both our countries and the world” and that “he will always remain alive in the hearts of the Chinese people as a most valued old friend.”The term “old friend” has special significance in China and is one that President Xi Jinping used to describe Kissinger during his latest (and last) visit in July. “Sino-U.S. relations will always be linked with the name of Henry Kissinger,” Xi said. On Thursday, Xi sent his personal condolences to the White House, according to China’s Foreign Ministry. Even before Nixon entered the White House in early 1969, he had been interested in repairing relations with China, leveraging schisms in the Sino-Soviet relationship to further contain his Cold War adversary in Moscow. By late 1970, Nixon and Kissinger—first appointed his National Security Adviser, a role he later combined with Secretary of State—were ramping up efforts to establish communication with “Great Helmsman” Mao Zedong. But headwinds such as the U.S. invasion of Cambodia hampered progress fostering a dialogue.Kissinger’s efforts relied on using Pakistan as an intermediary—though he also tried Romania and mutual contacts of China’s Embassy in Paris—and in December 1970 Chinese Premier Zhou Enlai responded to a cable from Pakistan President Yahya Khan to say that “a special envoy of President Nixon's will be most welcome in Peking.”Both sides engaged in important signaling during the spring of 1971, with Nixon publicly stating his interest in visiting China and the two countries exchanging table tennis players in what was dubbed “Ping Pong diplomacy.” By July 1971, Kissinger was secretly dispatched to Beijing for the first meaningful discussion with Zhou on mending the myriad divisions—not least over the conflicts in Korea and Vietnam—that had blighted relations over the years.As with today, Taiwan’s status was the burning issue that Kissinger had to tactfully address and upon which the success of his mission ultimately rested. The island had effectively split from China following the flight of the routed U.S.-backed Nationalists of Generalissimo Chiang Kai-shek across the Strait at the culmination of the nation’s 1927-1949 civil war—Chiang would go on to rule Taiwan until his death in 1975—and it hosted thousands of American troops. Even though the Chinese Communist Party (CCP) had never ruled the island, which had only been sparsely inhabited by the Qing Dynasty and had been ruled as a Japanese colony from 1895 until 1945, its sovereignty then, just as now, was considered a red line.  While Kissinger resisted Zhou’s insistence that “Taiwan was a part of China,” he nevertheless conceded that “we are not advocating a ‘two Chinas’ solution or a ‘one China, one Taiwan’ solution,” according to official documents. This prompted Zhou to say for the first time that he was optimistic about Sino-U.S. rapprochement: “the prospect for a solution and the establishment of diplomatic relations between our two countries is hopeful.” In response, Kissinger told Zhou that he expected that Beijing and Washington would “settle the political question” of diplomatic relations “within the earlier part of the President’s second term.”It was sufficient for Mao to green-light Richard Nixon’s history-making trip to China in the spring of 1972, which fomented a “tacit alliance,” as Kissinger put it, in place of more than two decades of bristling hostility. In China, Nixon agreed what became known as the Shanghai Communiqué, which stated the U.S. formally “acknowledge” that “all Chinese on either side of the Taiwan Strait maintain there is but one China.” (Although the CCP frequently and opportunistically misinterpret his “acknowledge” as “accept.”) However, downgrading relations with Taipei proved prohibitively contentious for the Republican Party, with Nixon's ignominious resignation in 1974 and the political weakness of his successor, Gerald Ford, delaying the formal diplomatic switch to Beijing until January 1979.For China, that changed everything. Just a few weeks later, its then paramount leader, Deng Xiaoping, flew to Washington. Mending relations with the U.S. formed the bedrock for his market-led “reform and opening” economic liberalization drive—one that continued to face significant resistance from hardliners inside the CCP. Deng had bet everything on that trip and didn’t hold back, visiting the headquarters of Coca-Cola in Atlanta, Boeing in Seattle, before infamously donning a 10-gallon cowboy hat at a Texas rodeo. Even before he touched down, Deng reportedly told an aide on the flight: “As we look back, we find that all of those countries that were with the United States have been rich, whereas all of those against the United States have remained poor. We shall be with the United States.”Whether China is still “with” the U.S. today is a contentious question, though the prosperity that Deng’s visit unleashed is undeniable. China’s export-led boom that followed transformed it into the world’s No. 2 economy and top trading nation. Internally, some 800 million Chinese have been lifted out of extreme poverty, according to the World Bank. China is set to contribute 22.6% of global GDP growth over the next five years—twice as much as the U.S.—and is the top trading partner to the majority of the world.In the interim, the U.S. and China have faced and overcome difficulties in their relationship, not least the hundreds of peaceful protesters killed in the streets surrounding Tiananmen Square in 1989, and the U.S.’s accidental bombing of China’s Embassy in Belgrade 10 years later. Still, in recent years repression against ethnic Tibetans and Uyghur Muslims in China’s far west, as well as the leaching of freedoms in semiautonomous Hong Kong, have become escalating issues of contention—ones that have taken on fresh impetus as the Cold War foundation for that initial rapprochement crumbled away.After all, the detente between Washington and Beijing was always rooted not in mutual appreciation but shared enmity of the Soviet Union. With its gaze firmly on undermining Moscow, Washington was willing to engage with Beijing in the hope that China would reform, open up, and democratize. But the latter never happened. The status of Taiwan, just as when Kissinger sat down with Zhou over a half-century ago, remains the most combustive issue, with President Joe Biden vowing four times to defend the island from Chinese aggression. Xi has other plans. “China will realize reunification, and this is unstoppable,” Xi told Biden in San Francisco earlier this month. Just how bad things may get is a question that worried Kissinger to the end—that the famed pragmatist’s greatest success may now be hurtling toward disaster. “I think some military conflict is probable,” Kissinger told Bloomberg grimly in June in one of his last interviews. “The current trajectory of relations must be altered.” So feared the man who first set their course.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/11/GettyImages-514871836.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-11-30",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}