{
  "uid": "6548504",
  "article_url": "https://time.com/6548504/sustainable-ceasefire-gaza-european-global-ministers/",
  "title_text": "European Ministers Call For a ‘Sustainable Ceasefire’ in Gaza. Here’s What That Means",
  "body_text": "U.K. Foreign Minister David Cameron and German foreign affairs minister Annalena Baerbock expressed in an editorial for The Sunday Times their backing of a “sustainable ceasefire” in its war against Hamas in Gaza. Cameron and Baerbock highlighted the difference between a sustainable ceasefire and an “immediate ceasefire,” which has been widely called for elsewhere. ”Let us be clear. We do not believe that calling right now for a general and immediate ceasefire, hoping it somehow becomes permanent, is the way forward,” they argued. Instead, they envision reaching a peace which lasts “for days, years, generations.”Cameron and Baerbock are putting more pressure on Israel to protect civilians after Gaza’s Hamas-run health ministry said more than 18,000 people have died. The ministers said that “too many civilians have been killed,” and while Israel has a right to defend itself, it must do so respecting international law and distinguishing more between Hamas militants and civilians. In contrast, France’s foreign minister called for an “immediate and durable” ceasefire in a visit to Israel on Sunday. Last month, France’s President Emmanuel Macron said Israel should stop bombing that was killing women and children, who the U.N. reported make up two-thirds of the dead in Gaza. On Tuesday, 153 countries at the U.N. General Assembly voted in favor of a ceasefire, with the U.K. and Germany abstaining. Protesters across the globe have marched to call an immediate end to bombing and fighting. Israel has rejected calls for a ceasefire as it fights to eliminate Hamas after the militant group killed 1,200 people in Israel and took more than 200 hostage on Oct. 7. Scrutiny of the war has been growing, with U.S. officials meeting with their Israeli counterparts to push for more protections for civilians. U.S. President Joe Biden warned on Dec. 12 that Israel was losing international support because of “indiscriminate bombing,” and on Dec. 14 said “I want them to be focused on how to save civilian lives, not stop going after Hamas, but be more careful.” The remarks have marked a shift in tone for the Biden administration, which previously said it was drawing “no red lines” for Israel. The U.S. has not called for a ceasefire. The German and British ministers argued that pushing Israel to cease its military operations would not stop Hamas from firing rockets or push them to release more than 100 hostages remaining in Gaza. Instead, the ministers said they supported humanitarian pauses. A weeklong truce at the end of November led to the releases of dozens of hostages and Palestinian prisoners, and got more humanitarian aid to Gaza, where the U.N. World Food Programme said this week that half of the territory’s 2.3 million people are starving. The European leaders said they had increased aid support and praised the opening of a crossing between Israel and Gaza to allow more access. The foreign ministers argued that a two-state solution was the only path forward to peace, and leaving Hamas in power in Gaza would be a “permanent roadblock” to that aim, but didn’t specify how this might be achieved.TIME reached out to the German Foreign Ministry for further information on its vision for Gaza and how that might be achieved. The department flagged that Baerbock met with the Lebanese foreign minister on Friday in an effort to work on peace in the region, and last month outlined steps toward a two-state solution. In response to TIME seeking further information on how the U.K. government would achieve a sustainable ceasefire while fighting continued and what steps it is taking to negotiate a lasting peace, the Foreign Ministry said that the op-ed reflects the government's latest position.In November, meanwhile, Biden wrote in an op-ed for the Washington Post that a two-state solution was the only way forward and said a re-envisioned Palestinian Authority, which governs the West Bank, should rule Gaza as well. But Israeli Prime Minister Benjamin Netanyahu told NBC’s Meet the Press in November that he didn’t think the Palestinian Authority should run Gaza, and members of his government have spoken out against a two-state solution. In an interview with Sky News, the Israeli ambassador to the U.K., Tzipi Hotovely, said “absolutely no,” when asked about whether Palestinians should be given a state. Netanyahu said in an address on Saturday about the war that his government was “as committed as ever to continue until the end, until we dismantle Hamas, until we return all our hostages.” Experts have written for TIME that it would be impossible to eliminate the extremist ideology of Hamas, although the government controlling Gaza could be destroyed, leaving a void that would need to be filled.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/david-cameron.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-17",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}