{
  "uid": "6550989",
  "article_url": "https://time.com/6550989/israel-bombard-gaza-expand-ground-offensive/",
  "title_text": "Israeli Forces Bombard Central Gaza in Apparent Move Toward Expanding Ground Offensive",
  "body_text": "(RAFAH, Gaza Strip) — Israeli forces bombarded Palestinian refugee camps in central Gaza on Tuesday, residents said, in apparent preparation to expand their ground offensive into a third section of the besieged territory.The opening of a potential new battle zone points to the long and destructive road still ahead as Israel vows to crush Hamas after its Oct. 7 attack on southern Israel. For weeks, Israeli forces have been engaged in heavy urban fighting in northern Gaza and in the southern city of Khan Younis, driving Palestinians into further smaller corners of territory in search of refuge.Despite international pressure for a cease-fire and U.S. calls for a reduction in civilian casualties, Israeli Prime Minister Benjamin Netanyahu on Monday warned that the fight “isn’t close to finished.”Israel’s offensive has been one of the most devastating military campaigns in recent history. More than 20,600 Palestinians, two-thirds of them women and children, have been killed, according to the Health Ministry in Gaza, whose count doesn't differentiate between civilians and combatants.Read More: Inside the Israel-Hamas Information WarMeanwhile, there were new signs of the Israel-Hamas war enflaming tensions around the region. An Israeli airstrike in Syria killed an Iranian general, bringing vows of revenge from Iran. U.S. warplanes hit Iranian-backed militias in Iraq that had carried out a drone strike that wounded American soldiers there.Residents of central Gaza on Tuesday described a night of shelling and airstrikes shaking the Nuseirat, Maghazi and Bureij camps. The camps are built-up towns, housing Palestinians driven from their homes in what is now Israel during the 1948 war and their descendants — and now are also crowded with people who fled the north.“The bombing was very intense,” Radwan Abu Sheitta, a Palestinian teacher said by phone from his home in Bureij. “It seems they are approaching,” he said of Israeli troops.The Qassam Brigades, Hamas’ military arm, said that its fighters struck an Israeli tank east of Bureij. Its report couldn't be independently confirmed, but it suggested Israeli forces were moving toward the camp.REGIONAL SPILLOVERThroughout the war, a constellation of Iranian-backed militia groups around the region have stepped up attacks in support of Hamas. So far, all sides have appeared to calibrate the violence to stay short of sparking an all-out conflict, but the fear is that an unexpected escalation could spiral out of control.Iranian-backed militias in Iraq carried out a drone strike on a U.S. base in Irbil in northern Iraq on Monday, wounding three American servicemembers, one of them critically, according to U.S. officials. It was the latest in more than 100 attacks that militias have carried out on bases housing U.S. troops in Iraq and Syria.In response, American warplanes before dawn Tuesday hit three locations in Iraq connected to one of the main militias, Kataib Hezbollah.The Israeli strike on Monday hit a neighborhood of the Syrian capital, Damascus, killing Gen. Seyed Razi Mousavi, an adviser of the Iranian paramilitary Revolutionary Guard. The strike hit as he was entering a farm reportedly used as an office of the Lebanese militant group Hezbollah in the district of Sayeda Zeinab on Damascus’ outskirts, according to the Syrian Observatory for Human Rights.Almost daily, Hezbollah and Israel exchange volleys of missiles, airstrikes and shelling across the Israeli-Lebanese border. Around 150 people have been killed on the Lebanese side, mostly fighters from Hezbollah and other groups but also 17 civilians. At least seven soldiers and four civilians have been killed on the Israeli side.In the Red Sea, attacks by Houthi rebels in Yemen against commercial ships have disrupted trade and prompted a U.S.-led multinational naval operation to protect shipping routes.GAZA FIGHTINGIsraeli troops have been engaged in nearly two months of ground combat with Hamas and other militants in northern Gaza and weeks of urban fighting in Khan Younis. The battles and bombardment have leveled large swaths of both areas, and strikes have continued across the territory.Still, Hamas fighters have shown a tough resilience. The Israeli military announced the deaths of two more soldiers Tuesday, bringing the total killed in the ground offensive to 158. Militants late Monday launched a barrage of rockets into Israel, triggering air raid sirens in the southern city of Ashkelon. There were no immediate reports of damage or injuries.Israel has vowed to continue fighting to eliminate Hamas’ military and governing capabilities in Gaza, after the militants carried out their shock attack into southern Israel on Oct. 7, killing around 1,200 people, mostly civilians, and taking some 240 hostage. Israel says it also aims to free the more than 100 hostages who remain in captivity in Gaza.Israel blames Hamas for the high civilian death toll in Gaza, citing the militants’ use of crowded residential areas and tunnels. Israel says it has killed thousands of Hamas militants, without presenting evidence.A strike Tuesday hit the home of the Habash family in Mawasi, a rural area on Gaza's southern coastline that Israel has declared a safe zone for people to take shelter. One woman was killed, and at least eight other people were wounded, according to a cameraman working for The Associated Press at the nearby hospital. There was no immediate comment by the Israeli military on the strike.The expanding fighting has pushed Gaza's population into a shrinking area, particularly the central city of Deir al-Balah and Rafah, in the far south on the Egyptian border. Both have come under continuous bombardment. U.N. officials say a quarter of the population is starving under Israel’s siege, which allows in only a trickle of food, water, fuel, medicine and other supplies into the territory.The U.N. Security Council last week called for immediately speeding up aid deliveries to Gaza. But so far there has been little concrete sign of a change in entry of aid, which the U.N. has said it struggles to distribute because many areas are cut off by fighting.Meanwhile, negotiations have seemed to make little headway toward a pause in fighting to allow more hostage releases in exchange for the freeing of Palestinian prisoners held by Israel.Egypt put forward an ambitious peace proposal aiming not only to end the war but also to lay out a plan for the day after. It calls for a phased hostage release and the formation of a Palestinian government of experts to administer the Gaza Strip and occupied West Bank.But it has gotten a cool public reception from Israel and Hamas. It falls short of Israel’s declared goal of crushing Hamas and appears to be at odds with Israel’s insistence on maintaining military control over Gaza for an extended period after the war. It is also unclear if Hamas would agree to relinquish power after controlling Gaza for the past 16 years.___Wafaa Shurafa reported from Deir al-Balah, Gaza Strip, and Samy Magdy from Cairo.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1876849474.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-26",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}