{
  "uid": "6550584",
  "article_url": "https://time.com/6550584/5-shock-events-world-future-essay/",
  "title_text": "5 Shock Events to the World That Are Already in Sight",
  "body_text": "In 2023, we have witnessed plenty of shock events: consider, for instance, Hamas’ attack on Israel and Israel’s subsequent siege on Gaza, Chinese \"spy balloons,” the assassination of Wagner chief Yevgeny Prigozhin, and even UFOs that may be extraterrestrial. Shock events are risks—or threats to stability—that, while they are in the realm of possibility, are very hard to predict. That said, attempting to determine what they are can serve as a useful tool to help decision makers, from policymakers and investors to businesses and nonprofits, prepare for unexpected challenges in the future.Based on a four-year research project with graduate students in international relations at New York University where I teach and experts at consultancy Wikistrat where I’m a lead analyst, we leveraged open source information and our collective work expertise to crowdsource geopolitical, political, economic, and social shock events that may rock our post-pandemic world by 2025.Here are five to consider:2022’s COP27 reminded us that we will fail to meet our 1.5C target, and in truth, not much changed at COP28 in December 2023. Indeed, the Loss and Damage Fund—an emergency program announced in 2022 to help countries prepare for the impacts of climate change—was “historic.” But the commitments are not where we need them to be: only 700 million was pledged this year when an estimated 400 billion a year is needed.Leaders at COP28 called for a just \"transition away\" from fossil fuels by 2050—yet governments continue to spend billions to support that industry. Countries also might need 300 billion a year in adaptation financing, according to the UN, which wasn’t given sufficient attention at COP28. All signs point to the fact that we should expect more fossil fuel usage, climate events, and community displacement in the years to come.Read More: Was COP28 a Success or Flop? Depends Who You AskWithout sufficient climate action, the potentiality of a private actor, particularly a billionaire, to take matters into their own hands by “hacking” the planet is rising. One such strategy is solar geoengineering. U.S.-based startup Make Sunsets, for instance, has already started this in a minor way, with reflective clouds released into the stratosphere that reflect the sun's rays and cool the planet. But it would be worth it, then, for us to keep an eye out for a sole private investor to back this type of initiative or even another cooling approach in a major way. George Soros, for one, has already endorsed a similar cause in the Arctic.Solar geoengineering is controversial (the U.S. and EU are already considering regulation of the practice) and could even lead to conflict, if, for instance, one country attempts it and it has a spillover effect on its neighbor—or even the world. Yet, billionaire-backed climate tech like solar geoengineering seems plausible by 2025 and inevitable this decade.Another high probability risk if governments fail to stop fossil fuels is more climate action—but not just in terms of protests. It might become more violent in nature. Of course, we can expect more youth-driven activist protests against governments and oil firms, as well as more pushback against ESG investing and more activist investors in boardrooms pressuring companies to go green. We will also see more lawsuits against local governments (similarly to what a group of young people did this August when they sued Montana for their climate impacts) and oil companies for climate damages (like California and the UN attempted to do in May).The shock event here, however, would be if people so devastated by a massive climate event form a violent uprising against climate-inactive governments or oil companies. Yes, eco-terrorism has some historical precedent with groups like the Earth Liberation Front. But it’s plausible that a new form of militant activism emerges as citizen frustration grows. This could also create a dangerous cycle of violence as climate deniers and eco-terrorists clash, while legitimate activists may be scapegoated and targeted by governments.The dollar is a key marker (and weapon) of American hegemonic power. While it’s unlikely to be replaced as the global reserve currency, its role in international trade is definitely under attack. Before the COVID-19 pandemic, there were recurrent discussions of a new currency proposed by intergovernmental organization BRICS, and calls by China to use its own currency in more trade. Yet it had limited traction.This sentiment has come back with a vengeance in our post-pandemic world. At South Africa's 2023 BRICS Summit, discussions of a new currency resurfaced as this China-driven, anti-Western initiative found enthusiastic new members like Argentina, the United Arab Emirates (UAE), and Saudi Arabia. More oil trade has already moved away from the dollar, with China and India leveraging their own currencies. But now non-oil trade is also looking beyond the dollar: for instance, the UAE and Sri Lanka are exploring rupee transactions with India.Regional currencies may still be perceived as a pipe dream, but the momentum for them is also building in Latin America, South East Asia, and Africa; and there’s always a chance that cryptocurrencies make a comeback or central bank digital currencies finally cement their status in international finance. As a result, the shock would come when more trade is done in other currencies relative to the U.S. dollar; 2025 is likely too soon but this trend will evolve this decade, eroding U.S. financial power by 2030.We’ve all heard the shocking predictions from tech leaders like Sam Altman and intellectuals like Yuval Noah Harari: AI, if not regulated, has the potential to destroy humanity. But while it’s certainly not possible by 2025, there is legitimate concern about AI tools triggering war.It could be a deep fake video that accelerates tensions between two longtime rival countries, or cyberattacks that ensure a presidential run, or simply the use of AI weapons that many researchers and industry leaders have warned could lead to World War 3. This is why technologists like Inflection’s Mustafa Suleyman are calling for regulation now—before negative actors find a way to leverage it for their cause.Read More: How We Can Have AI Progress Without Sacrificing Safety or DemocracyWe also may see conflict within societies. The reality is that much of the population will lose our jobs to automation, generative AI, and whatever AI trend is next. It’s estimated that 85 million jobs will be lost to AI worldwide by 2025, according to a 2020 World Economic Forum report. It's fair to assume that governments will fail to prepare all of us to immediately fit into this new AI-driven economy—at least not by 2025. As a result, many may lose our occupational identity.We must look for more unexpected outbursts of anti-tech activity. It could be anti-tech protests that are destabilizing for our societies, but it could also be direct attacks on tech firms or tech leaders themselves, who are so public about the change that is upon us but simply can’t save everyone from unemployment.In November 2023, most prediction markets still envisioned an incumbent President Joe Biden win, but they are currently favoring former President Donald Trump’s return—though so far it’s too close to tell, according to some polls. A lot can happen between now and November 2024 and polls can be wrong. But at this stage, it is impossible to ignore the fact that President Biden’s poll numbers are weakening, Trump has raised millions for his campaign, his indictments appear to have made him more popular among his voters and his party. In fact, a November 2023 New York Times/Siena College poll reveals he has the edge in five battleground states.Short of him being convicted before the election, being disqualified from more ballots, or another Republican (or independent) candidate rising to the occasion, it is hard to see his momentum slowing down. The concern about Biden’s health (and polls reaffirming this) further support a Republican win. Trump’s return seems the most plausible of these shocks by 2025—and the most dangerous. It will mean a resurgence in domestic and global instability. For instance, in the U.S., hate crimes have the potential to surge as far right extremists become emboldened by Trump, who recently said he would expel pro-Hamas immigrants at a rally.Globally, major risks like climate change would be put on the back burner such that climate disasters would become more frequent, creating more climate refugees and conflict. He would stop aid to Ukraine, which would dramatically change the outcome of the Ukrainian-Russian war; he would battle it out with China over Taiwan; he would reject Gazan refugees in support of Israel, and so on. Another Trump presidency would further destabilize our world order.It’s clear that our post-pandemic world is ultimately being shaped by wars, climate challenges, and new technologies—and yet it may increasingly be driven by such unexpected shock events, too. Why is this the case? One possible, overarching reason is that we have moved on from a post-Cold War era that is no longer exclusively shaped by enduring global leadership, democratic ideals, globalization, and liberal values. Instead, it is shaped by the lack of consensus about our world order more than anything else.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/heat-record-netherlands-september-2023.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-27",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}