{
  "uid": "6343285",
  "article_url": "https://time.com/6343285/uk-covid-19-inquiry-boris-johnson-evidence/",
  "title_text": "Key Moments From Former U.K. Prime Minister Boris Johnson’s COVID-19 Inquiry Evidence",
  "body_text": "The U.K’s COVID-19 Inquiry into the government’s response to the pandemic picked up again on Wednesday morning. The hearings for the initial stage of the investigation were heard in London in June. Today, former U.K. Prime Minister Boris Johnson, who served as the nation’s leader from 2019 to 2022, was sworn in to give evidence in front of the panel. Shortly into his opening statement, he said that he was sorry for the suffering experienced by COVID victims and their families. “I understand the feelings of these victims and their families, and I am deeply sorry for the pain, and the loss, and the suffering of those victims and their families,\" Johnson said. \"And grateful though I am to the hundreds and thousands of healthcare workers... who helped to protect our country throughout the dreadful pandemic, I do hope that this inquiry will help to get the answers to the very difficult questions that those victims and those families are rightly asking...  so that we can protect ourselves better in the future and prevent further suffering.\"The U.K. has had 325 COVID deaths per 100,000 citizens, one of the highest death rates in Western Europe, according to the Johns Hopkins Coronavirus Resource Center.The inquiry was created to help examine the government’s response to the pandemic and identify potential lessons for the future. The panel will not bestow criminal blame on those involved in the decision making process. Among those in attendance are bereaved families, who lost loved ones during the pandemic. “Boris Johnson is expected to issue an apology this morning. Yet, he will claim he saved thousands of lives. For many of the bereaved, that will be a grotesque distortion of the truth,” said a spokesperson for the bereaved families ahead of Johnson’s opening statement on Wednesday. Some believe that Johnson's initial hesitancy to implement lockdowns was to blame for the U.K.’s high death rate. In a press conference on March 12, 2023, when the nation had hundreds of confirmed cases, Johnson's government gave only soft guidelines, saying that people over the age of 70 and immunocompromised individuals should avoid going on cruises and recommending that school children did not travel overseas. The U.K. did not legally enforce lockdown measures until March 26, 2020. Previous questioning from the inquiry has put forward the claim that Johnson believed that the pandemic was \"nature's way of dealing with old people.\"Nevertheless, Johnson’s supporters have pointed out that the U.K. had one of the earliest vaccine rollouts in the world, and was the first nation to deploy an approved vaccine for the virus. “Inevitably we got some things wrong. But I think we were doing our best at the time,” Johnson said at the inquiry.The atmosphere in the hearing room has been tense. At one point, members from the bereaved families stood up, each holding a paper with a single word. Together, they formed the sentence: “The dead can’t hear your apologies.” According to a BBC journalist present at the inquiry, later on when the panel paused for a break, a protester shouted at Johnson: \"You’re a murderer.\"Hugo Keith, the lawyer responsible for questioning Johnson today, suggested that based on technical reports he had received, it seemed possible a factory reset had been carried out on  Johnson’s phone, leaving an estimated 5,000 WhatsApp messages missing that were supposed to be investigated by the inquiry. Johnson denied doing such a thing. “I haven’t removed any WhatsApps from my phone and I’ve given you everything that I think you need,” said Johnson. Johnson’s voice quivered during the hearing,  causing speculation that he was on the verge of tears. This came after he was asked to what extent his decision making was influenced by fear of imposing interventions too early and causing behavioral fatigue in the population. “We have to be realistic about 2020. That whole year. That whole tragic, tragic year,” he said before pausing as his voice seemed to break. “We did lock down. But then it bounced back.” Keith came down hard on Johnson throughout the course of the inquiry, bringing up graphs that showed that even with moderate measures, the NHS would be massively overwhelmed as the pandemic grew exponentially. Johnson said that he was “bewildered” looking at the graph and admitted that “there was a certain amount of incoherence in our thinking.” Keith asked why he was presented with this data and still did not consider pressing for more significant interventions. “I remember looking at that graph and thinking that in either case we were facing an absolutely intolerable situation, and though I clocked it, I thought there must be a reason why we aren’t told to act more urgently,” said Johnson. “I was afraid given the advice I was being given about timeliness and looking at the graphs with puzzlement.”Later, inquiry chair Baroness Hallett asked Johnson if he had ever considered not implementing a lockdown at all. The former Prime Minister responded saying that he did briefly consider it but felt it was the duty of the government to “protect human life.” He also said that he wanted to give healthcare workers the best chance he could and that lockdowns were his only tool to do that. Things were equally tense onThursday, when the inquiry panel presented a series of diary entries in which Johnson appeared to favor a strategy that would allow the virus to spread rapidly so that the population could achieve more immunity. Johnson denied he had pursued a strategy that would allow covid to “rip” through the population, saying “if you look at what we actually did we went into lockdown as soon as we could the first time around.” Johnson also opened up about his ICU stay in April 2020. “When I went into intensive care, I saw around me a lot of people who were not actually elderly. In fact they were middle aged men quite like me. And some of us were going to make it and some of us weren’t.”He said that his ICU gave him personal insight into how “appalling” the disease was, and he did everything he could to take it seriously. “To say that I didn’t care about the suffering that was being inflicted on the country is simply not right,” he said. Johnson also addressed “partygate,”the political scandal regarding gatherings of several members of the government that violated pandemic era social distancing rules. “I continue to regret what happened, but the version of events that has entered the public consciousness is a million miles from what actually happened at Number 10,” said Johnson. At least twelve different gatherings during the lockdowns were investigated by the metropolitan police, three of which were attended by Johnson. One was attended by Prime Minister  Rishi Sunak. These gatherings took place as early as May 2020 and went on until April 2021.  Sunak is scheduled to testify at the inquiry next week.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1826003873.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-06",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}