{
  "uid": "6341037",
  "article_url": "https://time.com/6341037/dutch-book-british-royals-harry-meghan/",
  "title_text": "Why This New Book About Prince Harry and Meghan Markle Was Pulled From Dutch Bookshelves",
  "body_text": "The sale of a Dutch translation of Endgame, a British royals biography written by journalist Omid Scobie, has been halted after two members of the royal family were named as expressing concern about the skin color of Prince Harry and his wife Meghan Markle’s son while she was pregnant, the book's author said.Markle, who is half Black and half white, told Oprah Winfrey in a 2021 interview, after she and her husband stopped working as royals and moved to California, that there were several “concerns and conversations about how dark his skin might be when he was born.” The couple declined to name any family member involved in the conversation.The controversy resurfaced again after British royal biographer Scobie released his book Endgame: Inside the Royal Family and the Monarchy’s Fight for Survival on Nov. 28. The English version of the book claims there were two people involved, but doesn’t identify the royals who made the comments, which Scobie said was because he was concerned about libel laws. TIME is also not naming them.However, the Dutch translation reportedly unveiled the names, leading to a temporary withdrawal of the book after its publication on Tuesday.The Dutch publisher wrote in a statement on its website on Tuesday that it “was forced to temporarily withdraw the book from the market because an error had occurred in the Dutch edition,” and said it would be available in bookstores on Dec. 8. The publisher’s managing director Anke Roelen told TIME in an email on Thursday that the company was investigating and had no further statements. The book’s Dutch translator, Saskia Peeters, told MailOnline from her home in Arnhem in the Netherlands that she didn’t add the names into the translation. “As a translator, I translate what is in front of me,” she reportedly told a journalist. “The names of the royals were there in black and white.” Scobie appeared on ITV’s This Morning and BBC’s Newsnight in the U.K. on Thursday to defend himself. He said the English version of the book—the only one he said he worked, edited and signed off on—did not name the royals, and that he didn’t see the translated versions of the text until they were released.Scobie told Newsnight host Victoria Derbyshire there was a full investigation going on into the events. He swore “on my life and my family’s life” that it was not a publicity stunt aimed at driving attention to the book.  Scobie said beyond the controversy about names, the conversation about race was one “we’re not having enough of.” He said he wrote the book to examine whether the working family members uphold the same ethics, values and principles as the late Queen Elizabeth II, and if not, what needs to change. On Wednesday, British TV personality Piers Morgan named two royals on his program, risking legal action.Winfrey’s interview with the couple caused shockwaves at the time. In response to a reporter’s question afterwards about whether the royal family was racist, Harry’s brother, Prince William, said “we are very much not a racist family.”In a later interview with ITV, Harry denied an assumption that he and Meghan had accused his family of racism, saying he would not describe the incident as racist and pointed out there is a difference between racism and unconscious bias.Harry and Meghan stepped back from their senior duties as royals in 2020 and ceased to be working royals. The couple told Winfrey that the “bigoted” British tabloid media, which Harry has also accused of mistreatment of his late mother Princess Diana, was a large part of why they left.TIME has put in requests for comment to the palace press offices. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/11/harry-and-meghan-solo.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-11-30",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}