{
  "uid": "time_6556431",
  "article_url": "https://time.com/6556431/guinness-world-records-suspends-bobi-oldest-dog-title/",
  "title_text": "Here’s Why Guinness World Records Has Suspended Bobi’s ‘World’s Oldest Dog’ Title",
  "body_text": "A purebred Rafeiro do Alentejo named Bobi was crowned as the world’s oldest dog by the Guinness Book of World Records in October, 2023, when he passed away at the age of 31 years and 165 days. Prior to Bobi’s death, the oldest dog on record was an Australian hound named Bluey, who died at the age of 29 in the year 1939. The life expectancy of a purebred Rafeiro do Alentejo is approximately 12 to 14 years old. However, some experts have now cast doubt on Bobi’s age. “Not a single one of my veterinary colleagues believe Bobi was actually 31 years old,” Danny Chambers, a veterinarian and council member of the Royal College of Veterinary Surgeons, told The Guardian. An investigation by Wired in December stated that Bobi had only been formally registered in the Portuguese government’s database for cats, dogs, and other pets in July 2022. The dog’s owner, Leonel Costa, registered the dog as having been born in 1992, but there has been no proof other than the owner’s word. Portuguese law did not require dogs born prior to 2008 to be registered until October 2020. Additionally, in pictures, many veterinarians noticed that Bobi seemed overweight, as well, which makes it even less likely that Bobi could be that old.   “Even among humans it doesn’t really happen that people with extra weight can survive for that long,” Enikő Kubinyi, a dog longevity expert at Eötvös Loránd University in Hungary, told Wired. As a result of the doubts, the Guinness Book of World Records has announced that it will investigate the matter, and has suspended the title in the meantime.“While our review is ongoing we have decided to temporarily pause both the record titles for oldest dog living and ever just until all of our findings are in place,” Guinness World Records told The Associated Press via email on Tuesday.Costa, Bobi’s owner, defended his dog’s title, and said that the veterinary world has conspired against him because he fed his pet human food instead of dog food. “An elite within the veterinary world… tried to give people the idea that Bobi's life story was not true,\" Costa said in a statement on Tuesday, according to Reuters. Meanwhile, in an email to the Associated Press, Costa said that Guinness World Records had spent a year verifying Bobi’s age and that he had made no money from the title.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/guinness-oldest-dog.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-17",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}