{
  "uid": "6368630",
  "article_url": "https://time.com/6368630/zelensky-congress-republicans-ukraine-aid/",
  "title_text": "Zelensky Doesn’t Appear to Convince Republicans on Ukraine Aid During Congress Visit",
  "body_text": "Ukrainian President Volodymyr Zelensky encountered stern opposition from Senate Republicans on Tuesday as he sought approval for billions of dollars in additional U.S. military assistance for Ukraine’s ongoing war against Russia.During a day of meetings on Capitol Hill, Zelensky underscored the urgency of increased American assistance to counter Russian aggression and protect Europe from further advances. But his appeal failed to sway GOP members whose support he would need to pass new funding. Several Republican senators emerged from the meeting unmoved, reiterating their stance that any new aid to Ukraine must be contingent on the Biden Administration and Democrats acceding to their demands for stricter immigration measures at the U.S. southern border.\"I told President Zelensky, 'Here’s the problem: It’s got nothing to do with you,'\" said Republican Sen. Lindsey Graham of South Carolina, one of the vocal opponents of additional Ukraine aid. “You’ve done everything anybody could ask of you. This is not your problem here.\" Graham placed blame on the Biden Administration for policy choices leading to what he described as a \"nightmare on the border.\"With the meeting yielding little progress, the prospects of Congress passing an assistance package for Ukraine before the year's end have grown dim, particularly after all 49 Senate Republicans blocked a measure to grant aid to Ukraine without immigration restrictions last week. Oklahoma Sen. James Lankford, a key Republican negotiator on a possible border deal, said that Zelensky's visit had no impact on the current impasse. “Pay attention to us, but not your own country? No,” Lankford told reporters. “We’ve got to be able to deal with all these things together.”Read More: ‘Nobody Believes in Our Victory Like I Do.’ Inside Volodymyr Zelensky’s Struggle to Keep Ukraine in the FightZelensky’s power on Capitol Hill has waned considerably since his last visit one year ago, when he was hailed as a hero during his reception and addressed a joint meeting of Congress before receiving nearly $50 billion in aid. Public support for funding Ukraine’s military effort has fallen considerably since then, and some conservative Republicans are strongly against financing Ukraine's war efforts without politically fraught changes to asylum and other immigration policies.Democrats have conceded to certain Republican requests, such as elevating the criteria for asylum-seekers to establish a credible fear of persecution upon return to their home countries. But they have opposed suggestions to reintroduce Trump-era policies mandating family detention and reinstating a mandate for migrants unable to be detained to wait outside the U.S. for their immigration court hearing. Democrats also resist a proposal to broaden expedited removal proceedings, wherein migrants are deported before having the chance to make asylum claims, on a nationwide scale.Last week, President Joe Biden signaled a willingness to embrace immigration restrictions to secure an agreement, but discussions between the two political parties have proven unsuccessful thus far, and lawmakers have only two more days to reach a resolution before their holiday recess. Biden had been pinning hopes on Zelensky's influence to persuade Congress to pass a $110.5 billion emergency spending bill, including $50 billion in security aid for Ukraine.Senators emerging from Tuesday’s briefing said that Zelensky refrained from engaging in discussions about border security in the U.S., steering clear of involving himself in the domestic policy debate and instead concentrating on the reasons his country needs more aid from the U.S. Republican Sen. Ron Johnson of Wisconsin said after the meeting that Zelensky warned the fight would devolve into “guerilla warfare” if support for Ukraine eroded. The Ukrainian leader was set to meet with Biden at the White House after his meeting with Senate members and House Speaker Mike Johnson. Johnson, who assumed the role in October, has expressed support for providing assistance to Ukraine, a sentiment echoed by Senate Minority Leader Mitch McConnell. But it’s not clear if the Republican leaders can navigate an aid package through the rightwing faction of their conference. After his one-on-one meeting with Zelensky, Johnson called on the Biden Administration to provide more detail on how the funds to Ukraine would be utilized. \"What the Biden Administration appears to be requesting is billions of additional dollars without proper oversight, lacking a clear winning strategy and devoid of the answers that I believe the American people deserve,” he said. Asked whether Congress can reach an immigration deal and pass the spending package before the end of the year, several Republicans said it was not likely. \"I'm becoming increasingly pessimistic,\" Sen. Susan Collins of Maine told reporters.As talks on border security continue, the Biden Administration is warning that the U.S. is on track to deplete its funding for sending weapons and assistance to Ukraine by the end of the year—adding a sense of urgency to the stalled negotiations.\"The one person happiest right now about the gridlock in Congress is Vladimir Putin,” Democratic Senate Leader Chuck Schumer said. “He is delighting in the fact that Donald Trump's border policies are sabotaging military aid to Ukraine.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1850202748.jpg",
  "article_date": "2023-12-12",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}