{
  "uid": "time_6509648",
  "article_url": "https://time.com/6509648/kathleen-folbigg-case-children-murder-conviction-overturned-australia/",
  "title_text": "Once Labeled Australia’s Worst Female Serial Killer, Mother’s Murder Convictions Overturned",
  "body_text": "Kathleen Folbigg, once described by Australian media as the country’s “worst female serial killer” and “most hated woman,” wept to applause in a courtroom on Thursday upon the overturning of her two-decade-old convictions over the deaths of her own children, thanks to seemingly exonerating scientific evidence.“For almost a quarter of a century, I faced disbelief and hostility. I suffered abuse in all its forms. I hoped and prayed that one day I would be able to stand here with my name cleared,” Folbigg told reporters outside the court. “I am grateful that updated science and genetics have given me answers of how my children died.”Folbigg’s four young children died one after another between 1989 and 1999. Caleb, her first child, died suddenly at 19 days old in 1989; her second child Patrick died in 1991 at 8 months old; her third child Sarah died in 1993 at 10 months old; and her fourth child Laura was 19 months old when she died in 1999. Folbigg, who was charged with smothering them, was convicted of three counts of murder and one of manslaughter in 2003 in a highly-publicized trial that relied largely on her husband’s accusations and her own diary entries that expressed guilt over her children’s successive deaths. She was sentenced to 40 years in prison, which was later reduced to 30.Read More: South Korea’s Infanticide Problem Highlights Wider Population StrugglesFolbigg long maintained her innocence, but it wasn’t until 2011, when law professor Emma Cunliffe wrote a book titled Murder, Medicine and Motherhood, that the wider public began to raise questions about the conviction. In 2018, new evidence was found that Folbigg’s two daughters carried a rare genetic variant that could have led to their deaths, in addition to expert testimony that Laura could have died from myocarditis, a heart inflammation that is also known to result in sudden death. Researchers also found that her sons had a different genetic mutation linked to sudden-onset epilepsy in mice. The new evidence left many scientists convinced that Folbigg’s children died from natural causes, as she had claimed, rather than as a result of being smothered by Folbigg as prosecutors had argued. As doubts grew around the case, some believed that Folbigg suffered one of the biggest miscarriages of justice in Australia’s history. Among those who petitioned for an inquiry to be held were prominent figures in the scientific community, including John Shine, president of the Australian Academy of Science, Australian immunologist and Nobel laureate Peter Doherty, and Nobel laureate Elizabeth Blackburn. A government inquiry held in 2022 and made public in November recommended that the New South Wales Court of Criminal Appeal consider clearing her convictions. In addition to summarizing the evidence of other possible causes of death, the report also included expert testimony that suggested none of the four children’s autopsies showed any “signs of smothering.”The chief justice leading Folbigg’s inquiry said in a press release that he could clearly conclude “there was reasonable doubt” as to Folbigg’s guilt for every offense that she had been convicted of.In June, 56-year-old Folbigg was pardoned by New South Wales Governor Margaret Beazley and released from prison, where she had endured a beating by a fellow inmate in 2021.Read More: Innocent, After Proven GuiltyFolbigg was originally arrested in 2001, two years after her now ex-husband Craig discovered her diary and became convinced that she had killed their children. During her trial, in which he testified against her, he was accused by the defense of lying to police and fabricating evidence to make his wife look sinister. He has since refused to provide a sample of his DNA to assist the inquiry into her conviction and has called for a retrial. Folbigg’s case bears resemblance to others where mothers were wrongfully convicted of murder after their children’s sudden deaths. In 2002, Angela Cannings was sentenced to jail for killing her two children and released 18 months later after trial evidence was discredited. In 2003, British lawyer Sally Clark was released after serving three years of a life sentence for the conviction of murdering her two sons, who were later found to have likely died of natural causes. Clark was found dead at her home in 2007, with her family saying that she “never fully recovered” from the criminal ordeal.“The system preferred to blame me rather than accept that sometimes children can and do die suddenly and unexpectedly and heartbreakingly,” Folbigg said outside the court on Thursday.Rhanee Rego, Folbigg’s lawyer, said that they would demand “substantial” compensation from the state government for her time in prison. It’s unclear how much she could receive, though Lindy Chamberlain, an Australian woman who was convicted of murdering her daughter in 1982 and exonerated six years later after it was found that the baby had been taken by a dingo like she had initially claimed, received A$1.3 million ($872,000) in compensation from the Australian government in 1992.Read More: Why That 'Dingo's Got My Baby' Line Isn't FunnyFolbigg wrote in 2006 of her search for justice and about how she would feel when the truth is finally uncovered: “That day I shall not gloat, or say, ‘I told you so.’ I’ll simply cry and keep crying all the tears that are due to me.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/kathleen-folbigg-murder-children-convictions-overturned.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-14",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}