{
  "uid": "6554405",
  "article_url": "https://time.com/6554405/eu-taylor-swift-2024-election-voters/",
  "title_text": "EU Wants Taylor Swift to Get Young People to Vote in the 2024 Election",
  "body_text": "The European Union is headed for a consequential election in June 2024. More than 400 million people are eligible to vote in the first parliamentary elections since Brexit, making it the second largest democratic electoral process in the world after India’s elections. Those who are elected this year will determine the continent’s policies on major issues ranging from the war in Ukraine, the regulation of new artificial intelligence technology, to the economic bloc’s policies towards migration. But the election is not the only major event happening in Europe this summer. Taylor Swift’s record-breaking Eras Tour will also be headed to Europe from May 9 to Aug. 17. European Commission Vice President Margaritis Schinas has taken notice. “No one can mobilize youth better than young people,” Schinas said at a press conference on Wednesday, referring to the pop singer. “It’s young people who can mobilize young people to participate, more than commissioners.”Read More: Person of the Year 2023: Taylor SwiftSwift, who was TIME’s person of the year in 2023, has yet to make a statement on the EU elections. In the past, she has encouraged her fan base to vote and participate in the democratic process, and Schinas hopes she will post similar messages of encouragement for her European fans. \"Taylor Swift will be in Europe in May,\" Schinas said. \"I very much hope that she does the same for young Europeans and I very much hope that someone from her media team follows this press conference and relays this request to her.\"Schinas referred to the measurable impact Swift can have on voter registration. \"Just to give you an example: Taylor Swift, last September—she made a social media call to young Americans to register to vote. The day after her post, 35,000 young Americans had registered to vote,\" Schinas said, referring to an instagram story Swift posted on Sept. 19. Vote.org, a non-profit organization that provides online voter registration guidelines in every state, confirmed that in the hour after Swift’s instagram post, the website saw a 1226% jump in participation. “By the end of the day we had over 38,000 registrations that came through vote.org,” Andrea Hailey, the CEO of Vote.org told CBS news in September. Swift herself initially walked a careful line when it came to politics over the course of her career, not sharing any political opinions with the public until Oct. 2018, when she endorsed Democrat Phil Bredesen over Republican Marsha Blackburn in Tennessee’s Senate race. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1917155450.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-11",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}