{
  "uid": "6553420",
  "article_url": "https://time.com/6553420/us-citizen-jailed-russia/",
  "title_text": "Another U.S. Citizen Was Detained in Russia. Here’s What to Know",
  "body_text": "A U.S. citizen has been arrested on drug charges in Russia, officials said on Tuesday, amid heightened tensions between Washington and Moscow over the war in Ukraine. A statement from the Ostankino District Court of Moscow said it ruled to keep Robert Woodland Romanov, who also holds Russian citizenship, in custody for at least two months as he awaits his trial. He has been accused of the \"illegal acquisition, storage, transportation, production, processing of narcotic drugs, psychotropic substances or their analogues,” according to the district court's statement. He faces up to 20 years in prison or an unlimited fine if found guilty. Woodland is the latest U.S. citizen to have been detained in Russia. Wall Street Journal reporter Evan Gershkovich was detained in March 2023 while on a reporting trip to Yekaterinburg. He has since remained behind bars on espionage charges, which both he and the newspaper strongly deny. The State Department has declared Gershkovich as wrongfully detained. An ex-U.S. marine, Paul Whelan, has also been jailed since 2018 on espionage-related charges that both he and the U.S. government deny. Whelan has been sentenced to 16 years in jail. According to Woodland’s Facebook profile, he teaches English and lives in Dologopruddy, a suburb in northern Moscow. In a Facebook post in September 2022, he voiced his opposition to the war in Ukraine but stated he would serve in the Russian military if he was drafted. “To my friends & family, For those who are worried about my safety out here in Russia with the current situtation and the draft to military service. I'm currently okay. I have not recivied my letter yet. I am not in support of this war, but if my letter to arms comes, I will not turn away. I know this sounds like a stupid choice, but remember.... America had done the same back during the Vietnam War....” he wrote. The U.S. embassy has not yet released a statement on Woodland’s arrest. Some experts have said that that Moscow could be using jailed Americans as bargaining chips in the wake of Russia's invasion of Ukraine. At least two U.S. citizens—including WNBA star Brittney Griner—have in recent years been exchanged for Russians jailed in the U.S.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/AP24009386982948.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-09",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}