{
  "uid": "6343237",
  "article_url": "https://time.com/6343237/taiwan-foreign-minister-joseph-wu-interview-china/",
  "title_text": "‘The Best Way to Preserve Peace Is to Be Able to Fight a War’: Taiwan’s Foreign Minister on Resisting Chinese Aggression",
  "body_text": "The lobby of Taiwan’s Foreign Ministry contains just 13 flags—one for each of the self-ruling island’s diplomatic allies. Since 1990, the building’s janitors have hauled away 15 more belonging to nations that have been persuaded to jettison Taipei and instead recognize Beijing, as the world’s No. 2 economy flexes its geopolitical muscle to isolate what it considers its renegade province.Taiwan effectively split from the mainland following the routed Nationalists’ flight across the strait in 1949 after China’s civil war. The Chinese Communist Party has never governed Taiwan—it was only sparsely inhabited by the Qing Dynasty and was ruled by Japan from 1895 until 1945—though it still claims the island of 23 million as its sovereign territory.Chinese President Xi Jinping has made clear his intention to bring Taiwan back into the fold, responding to any direct contact it has with other nations with economic sanctions, military drills, and a diplomatic freeze. “China will realize reunification, and this is unstoppable,” Xi told President Joe Biden in San Francisco last month.It’s pressure that doesn’t make life easy for Taiwan Foreign Minister Joseph Wu. But even if the flags downstairs are dwindling, a fresh one has been installed in his office, where a blue and yellow Ukrainian banner signed by frontline soldiers flutters on permanent display. Nearby are a pair of boxing gloves signed by Vitali Klitschko, Ukraine’s former world heavyweight boxing champion and current mayor of Kyiv, in thanks for Taiwan’s support following Russia’s invasion.In an interview with TIME, Wu explains how the Ukraine war has galvanized democracies to resist authoritarianism and support Taiwan in the face of mounting Chinese aggression. And as Taiwan approaches elections early next month, Wu says his government is working hard to forge trade and informal links with myriad nations to render the cost of any conflict prohibitively high. “No country, no matter how big and powerful it is, has any right to initiate any aggression against another country, whether it is in Europe or in the Indo-Pacific,” Wu says.This interview has been edited for clarity and length.China’s trying to reduce our international space, including our diplomatic allies and our participation in international organizations. The Ministry of Foreign Affairs has been fighting very hard on all this. But at the same time, Taiwan is getting more support from like-minded countries.Our relations with major democracies—the United States, Japan, Australia, U.K., Canada, France, etc.—have improved tremendously in the last few years. And we are also trying to cultivate new friendships, especially Central and Eastern European countries. Most of the people in this part of the world still remember what it was like under a communist rule, so when they see that Taiwan is suffering from heavy pressure, especially military pressure, from communist China, they have a natural tendency of showing support.They also see that Taiwan’s economy can link up with their economy. And they’re also more open to Taiwanese visitors or new ideas on how to improve relations with Taiwan. So in the last few years, our relations with Central and Eastern European countries have also been improving tremendously. We would like to expand our cooperation and friendship with any country, any democracy, that is willing to be friends.Collective action is difficult because most of those countries that are coerced by China economically do not have diplomatic relations with Taiwan. And Taiwan is also not a member of any major economic or political organizations. But we are very happy to see that this topic has been picked up by various countries; the E.U. parliament has already adopted a resolution against economic coercion. And at the G7 Summit in May in Hiroshima, economic coercion was also a topic.What we have been able to do is to use our economic strengths to work with individual countries. So when Lithuania was suffering from the Chinese economic pressure, we’d discuss with them what we can do to reduce their economic pain. In this part of the world, China’s economic sanctions against Australia were a big matter. The Ministry of Foreign Affairs has not stopped serving Australian red wine since day one of Chinese economic sanctions.It is very important. It is the most comprehensive trade package agreed with any government that has no diplomatic relations with Taiwan. U.S. economic power is going to benefit Taiwan's economy, and that is also an example to many other countries who want to enhance trade ties with Taiwan.Canada just concluded negotiations with Taiwan on a foreign investment protection agreement—and it shows the goodwill coming from Canada to negotiate with Taiwan for better economic ties. The U.K. just announced an Enhanced Trade Partnership with Taiwan. So this is quite significant. I think the United States agreement to negotiate with Taiwan for 21st Century Trade is a very important milestone in encouraging other countries to follow suit.When the war started, the reaction from Taiwan was very strong. We issued a condemnation against Russia and joined sanctions as well. The reaction from regular people here is unbelievable. They’re very passionate. The Ministry of Foreign Affairs set up an account to collect money donations, and within one month we collected almost $40 million. Some people here in Taiwan also want to donate materials—baby formula, clothing, diapers—and within one month we collected 600 tons of material.We realized that the determination to defend one’s country, by the regular people, is very important. We want to be equipped with the same kind of determination. The second is asymmetric warfare: decentralized individual units—mobile, nimble, carrying personal weapons—are able to hold a large military at bay. So we try to restructure and reform our military so they are more capable of fighting asymmetric warfare. The third thing that we have learned is international support. And it’s not just coming from Europe; it’s also from North America, from the Indo-Pacific. So with that lesson we also tried to speak with various countries to solicit their support.The result is pretty good from the major democracies around the world. They oppose any unilateral change of the status quo. And many of them also think that peace and stability in the Taiwan Strait is a matter of global prosperity and security; 50% of the world’s goods flow through the Taiwan Strait, and Taiwan produces about 90% of semiconductor chips. Therefore, if Taiwan is affected, or if the supply chain is affected, the rest of the world is going to be affected.And with that kind of awareness, support coming from international organizations has been increasing. But Taiwan still needs to make contributions to the international community. So we’re still helping Ukraine, we’re still working together with countries like Poland, Slovakia, Czech Republic, Lithuania, to provide humanitarian assistance or to help the rebuilding process. We want to be seen by the international community as a force for good.On the one hand, our economy is still running very well, as opposed to other countries suffering from COVID, the aftermath of the Ukraine war, inflation, and all that. So Taiwan is resilient. Another thing is that we need to spend money in the right place; rather than buying big platforms, we need to make investments in military reform and training, we need to acquire those asymmetric types of weapons and train our soldiers to adapt to modern warfare.Fortunately, we have been supported by the United States in this regard. The U.S. has been trying to find creative ways to provide necessary defense articles for Taiwan. And they also help train our soldiers, so they are more capable of fighting modern warfare. The best way to preserve peace is to be able to fight a war. And if unfortunately a war is to take place, we will be able to defend ourselves.That is something we are concerned about, and we’ve been watching very carefully. We need to be concerned, not just from the defense perspective, but also from an economic perspective; we still trade with China, there’s still a lot of Taiwanese investors staying in China. So if China’s economy is slowing down, it’s going to affect Taiwan, like it affects the rest of the world.At the time when the Chinese economy is slowing down, what they need is to attract foreign investment. But some government agencies, like the [Ministry of State Security], may not be doing the right thing, or they are not coordinating with other government agencies; they adopted the anti-espionage law, they prevent foreign corporations from doing market surveys, [impose] tax inspections, some businesspeople are detained. All these things are telling international investors that they might not be welcome. So the national security people are doing things contrary to what the economy needs.And as long as the economy is in trouble, China’s foreign behavior needs careful observation. The Chinese government might have a temptation to divert domestic attention or to keep the country together by initiating a crisis outside. But so far, we don’t see the Chinese are preparing for that. We don’t see that war is imminent.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/taiwan-foreign-minister-joseph-wu.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-06",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}