{
  "uid": "6550996",
  "article_url": "https://time.com/6550996/joe-biden-airstrikes-iran-iraq-drone-attack/",
  "title_text": "Biden Orders Strikes on Iranian-Aligned Group After U.S. Troops Injured in Drone Attack in Iraq",
  "body_text": "(WASHINGTON) — President Joe Biden ordered the United States military to carry out retaliatory airstrikes against Iranian-backed militia groups after three U.S. service members were injured in a drone attack in northern Iraq.National Security Council spokesperson Adrienne Watson said one of the U.S. troops suffered critical injuries in the attack that occurred earlier Monday. The Iranian-backed militia Kataib Hezbollah and affiliated groups, under an umbrella of Iranian-backed militants, claimed credit for the attack that utilized a one-way attack drone.Iraqi officials said U.S. strikes targeting militia sites early Tuesday killed one militant and injured 18. They came at a time of heightened fears of a regional spillover of the Israel-Hamas war.Iran announced Monday that an Israeli strike on the outskirts of the Syrian capital of Damascus killed one of its top generals, Razi Mousavi, who had been a close companion of Gen. Qassem Soleimani, the former head of Iran’s elite Quds Force. Soleimani was slain in a U.S. drone strike in Iraq in January 2020.Iranian officials vowed revenge for the killing of Mousavi but did not immediately launch a retaliatory strike. The militia attack Monday in northern Iraq was launched prior to the strike in Syria that killed Mousavi.Biden, who was spending Christmas at the presidential retreat at Camp David, Maryland, was alerted about the attack by White House national security adviser Jake Sullivan shortly after it occurred Monday and ordered the Pentagon and his top national security aides to prepare response options to the attack on an air base used by American troops in Irbil.Sullivan consulted with Defense Secretary Lloyd Austin. Biden's deputy national security adviser, Jon Finer, was with the president at Camp David and convened top aides to review options, according to a U.S. official, who was not authorized to comment publicly and requested anonymity.Within hours, Biden convened his national security team for a call in which Austin and Gen. CQ Brown, chair of the Joint Chiefs of Staff, briefed Biden on the response options. Biden opted to target three locations used by Kataib Hezbollah and affiliated groups, the official said.The U.S. strikes were carried out at about 4:45 a.m. Tuesday in Iraq, less than 13 hours after the U.S. personnel were attacked. According to U.S. Central Command, the retaliatory strikes on the three sites \"destroyed the targeted facilities and likely killed a number of Kataib Hezbollah militants.”\"The President places no higher priority than the protection of American personnel serving in harm’s way,\" Watson said. “The United States will act at a time and in a manner of our choosing should these attacks continue.”The latest attack on U.S. troops follows months of escalating threats and actions against American forces in the region since the Oct. 7 Hamas attack on Israel that sparked the devastating war in Gaza.The dangerous back-and-forth strikes have escalated since Iranian-backed militant groups under the umbrella group called the Islamic Resistance in Iraq and Syria began striking U.S. facilities Oct. 17, the date that a blast at a hospital in Gaza killed hundreds. Iranian-backed militias have carried out more than 100 attacks on U.S. bases in Iraq and Syria since the start of the Israel-Hamas war more than two months ago.In November, U.S. fighter jets struck a Kataib Hezbollah operations center and command and control node, following a short-range ballistic missile attack on U.S. forces at Al-Assad Air Base in western Iraq. Iranian-backed militias also carried out a drone attack at the same air base in October, causing minor injuries.The U.S. has also blamed Iran, which has funded and trained Hamas, for attacks by Yemen’s Houthi militants against commercial and military vessels through a critical shipping choke point in the Red Sea.The Biden administration has sought to prevent the Israel-Hamas war from spiraling into a wider regional conflict that either opens up new fronts of Israeli fighting or draws the U.S. in directly. The administration’s measured response — where not every attempt on American troops has been met with a counterattack — has drawn criticism from Republicans.The U.S. has thousands of troops in Iraq training Iraqi forces and combating remnants of the Islamic State group, and hundreds in Syria, mostly on the counter-IS mission. They have come under dozens of attacks, though as yet none fatal, since the war began on Oct. 7, with the U.S. attributing responsibility to Iran-backed groups.\"While we do not seek to escalate conflict in the region, we are committed and fully prepared to take further necessary measures to protect our people and our facilities,\" Austin said in a statement.The clashes put the government of Iraqi Prime Minister Mohammed Shia al-Sudani in a delicate position. He came to power in 2022 with the backing of a coalition of Iranian-backed parties, some of which are associated with the same militias launching the attacks on U.S. bases.A group of Iranian-backed militias known as the Popular Mobilization Forces were key in the fight against Islamic State militants after the extremist group overran much of Iraq in 2014. The PMF is officially under the command of the Iraqi army, but in practice the militias operate independently.In a statement Tuesday, Sudani condemned both the militia attack in Irbil and the U.S. response.Attacks on “foreign diplomatic mission headquarters and sites hosting military advisors from friendly nations … infringe upon Iraq’s sovereignty and are deemed unacceptable under any circumstances,” the statement said.However, it added that that the retaliatory strikes by the U.S. on “Iraqi military sites” — referring to the militia — “constitute a clear hostile act.” Sudani said some of those injured in the strikes were civilians.___Abdul-Zahra reported from Baghdad.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1870880153.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-26",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}