{
  "uid": "6555991",
  "article_url": "https://time.com/6555991/north-korea-drops-reunification-policy/",
  "title_text": "North Korea Drops Decades-Old Reunification Goal With the South. Here’s What to Know",
  "body_text": "North Korea has officially dropped peaceful reunification with the South as a key policy goal, according to state reports on Tuesday. In a speech to the Supreme People’s Assembly, North Korean leader Kim Jong-un said he no longer saw the South as a “partner of reconciliation and reunification,” the state-run Korean Central News Agency (KCNA) reported.The policy shift will see the closure of three government agencies tasked with unification and inter-Korean tourism, namely the Committee for the Peaceful Reunification, the National Economic Cooperation Bureau, and the Mount Kumgang International Tourism Administration. Kim has also reportedly ordered revisions to the North’s constitution, aiming to remove all reference to “peaceful reunification” and “great national unity” from broadcasts, websites, and monuments. “We can specify in our constitution the issue of completely occupying, subjugating and reclaiming the ROK and annexing it as a part of the territory of our ​republic in case a war breaks out on the Korean Peninsula,” Kim said.Although North Korea’s approach to the South has fluctuated widely over decades, at times calling Seoul its main enemy and threatening to “annihilate it” with nuclear weapons, reunification has remained the state's official goal. But the growing economic gap between the North and South as well as rising North-South tensions has further diminished the prospect. On Tuesday, South Korea’s President Yoon Suk Yeol described the decision as “anti-national and ahistorical.” The North and South have been engaged in a truce—but not a peace treaty—since the end of the Korean war, which took place from 1950 to 1953. As a result, the two nations have technically remained in a state of war since.  “We don’t want war, but we have no intention of avoiding it,” Kim said.Pyongyang has stepped up its missile tests in recent months amid escalating tensions with Seoul. On Monday, North Korea said it successfully tested its first solid-fuel hypersonic missile, another breakthrough in advanced weaponry. According to a report released last week by 38 North, published by the Washington, D.C.-based Stimson Center think-tank, former state department official Robert Carlin and nuclear scientist Siegfried Hecke described current North-South relations as “more dangerous than it has been at any time since early June 1950.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/kim-jong-un.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-16",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}