{
  "uid": "6548493",
  "article_url": "https://time.com/6548493/migrant-boat-capsizes-libya-death-toll/",
  "title_text": "Over 60 People Have Drowned After Migrant Vessel Capsizes Off Libya, U.N. Says",
  "body_text": "CAIRO — A boat carrying dozens of migrants trying to reach Europe capsized off the coast of Libya, leaving more than 60 people dead, including women and children, the U.N. migration agency said.Saturday’s shipwreck was the latest tragedy in this part of the Mediterranean Sea, a key but dangerous route for migrants seeking a better life in Europe. Thousands have died, according to officials.The U.N.’s International Organization for Migration said in a statement the boat was carrying 86 migrants when strong waves swamped it off the town of Zuwara on Libya’s western coast and that 61 migrants drowned, according to survivors.“The central Mediterranean continues to be one of the world’s most dangerous migration routes,” the agency wrote on social media platform X, formerly known as Twitter.Alarm Phone — a hotline for migrants in distress — said in a tweet that some migrants onboard reached out to the volunteer group who in turn alerted authorities including the “Libyan coastguard who stated that they would not search for them.”A spokesman for the Libyan coast guard was not immediately available for comment.Libya has in recent years emerged as the dominant transit point for migrants fleeing war and poverty in Africa and the Middle East, even though the North African nation has plunged into chaos following a NATO-backed uprising that toppled and killed longtime autocrat Moammar Gadhafi in 2011.More than 2,250 people died on the central European route this year, according to Flavio Di Giacomo, an IOM spokesperson.It’s “a dramatic figure which demonstrates that unfortunately not enough is being done to save lives at sea,” Di Giacomo wrote on X.According to the IOM’s missing migrants project, at least 940 migrants were reported dead and 1,248 missing off Libya between Jan. 1 and Nov. 18.The project, which tracks migration movements, said about 14,900 migrants, including over 1,000 women and more than 530 children, were intercepted and returned to Libya this year.In 2022, the project reported 529 dead and 848 missing off Libya. Over 24,600 were intercepted and returned to Libya.Human traffickers in recent years have benefited from the chaos in Libya, smuggling in migrants across the country’s lengthy borders, which it shares with six nations. The migrants are crowded onto ill-equipped vessels, including rubber boats, and set off on risky sea voyages.Those who are intercepted and returned to Libya are held in government-run detention centers rife with abuses, including forced labor, beatings, rapes and torture — practices that amount to crimes against humanity, according to U.N.-commissioned investigators.The abuse often accompanies attempts to extort money from the families of the imprisoned migrants before allowing them to leave Libya on traffickers’ boats to Europe.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1199938680.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-17",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}