{
  "uid": "6432488",
  "article_url": "https://time.com/6432488/russia-sanctions-ukraine-war/",
  "title_text": "How the West Can Make Russian Sanctions Bite Again",
  "body_text": "Western sanctions against Russia in the wake of Vladimir Putin’s full-scale invasion of Ukraine in February 2022 came hard and fast. Moscow lost access to a staggering $300 billion of its foreign exchange reserves held by G7 countries overnight, the ruble sank almost a quarter of its value against the U.S. dollar, and Russia’s industrial base was crippled.Put together by the U.S., E.U., G-7 governments, and others, the sanctions, which started in 2014 after Putin annexed Crimea, were ramped up in 2022. They hit most major Russian banks and included punishing export restrictions on microchips and other key military technologies; sanctions against Putin’s inner circle and Russian oligarchs; and an innovative price cap that penalized Russian oil sales while avoiding a big oil price jump. These sanctions had bite but they are wearing off as Russia adjusts and learns to evade them. The Russian economy has started to grow again, amid ramped up military spending that has reached 10% of GDP, compared with 3-4% before the full-scale invasion. There are a lot of reports of goods, including banned ones, making their way to Russia via third countries (for example, there have been huge jumps in German exports to Kyrgyzstan, with a lot of those products moving swiftly to Russia). And Russia is using a “shadow fleet” of oil tankers and fraudulent bookkeeping to undermine the oil price cap. While the biggest Russian banks have been cut off from the international financial system,  especially the SWIFT clearing mechanism, smaller ones and Gasprombank, the big energy bank, remain in the international SWIFT system. This has weakened the financial pressure. Critics say that sanctions have failed. Some even say that sanctions are useless in any case. As the former U.S. State Department Coordinator for Sanctions, I helped put together the initial ones targeting Russia in 2014. They were significant and what came after 2022 even more so. Just look at the state of Russia’s economy. The IMF still assesses the country’s economic outlook as “dim.” Massive defense spending has artificially jacked up Russian GDP. Capital controls that force Russian firms to sell their hard foreign currency to the state have inflated the value of an otherwise weak ruble. Yet these dramatic measures cannot fully make up for the impact of economic pressure. The West can also tighten the screws by intensifying sanctions and enforcement. With Ukraine’s stalling counteroffensive, this is the time to lean into economic pressure on Russia, not let up. Read More: Inside Volodymyr Zelensky’s Struggle to Keep Ukraine in the FightThe U.S. and Europe have plenty of options to do this. They can toughen export controls on niche technologies that Russia needs for its war-footing. They can close gaps in the oil price cap by going after Russia’s “ghost fleet” of tankers and oil brokers that falsify invoices to skirt the restrictions. They can take the $300 or so billion in frozen Russian assets and use them to help Ukraine—a bit of poetic justice that U.S. and European taxpayers might appreciate. They can extend the financial sanctions to all Russian banks (with exemptions for food, medicine, and non-military transactions) to deepen Russia’s isolation. They can clamp down on exports to places like Kyrgyzstan that are actually bound for Russia. The U.S., E.U., and the U.K. are already taking some of these steps and Washington announced new sanctions on Dec. 12. They can do more.In the short-term, advancing economic pressure on Russia can show that Putin cannot, as he hopes, wait out the West and grind Ukraine into submission. As the West learned during the Cold War, economic pressure can work.After the Soviet invasion of Afghanistan in 1979 and the imposition of martial law in Poland in the early 1980s to crush the country’s democratic movement, the U.S. tried to impose economic pressure on the USSR. Those efforts were seen at the time as inconsistent, contentious, and a failure. In retrospect, we see that they worked: they deprived the Soviet economy of key injections of Western investment and technology. In the 1980s, the Soviet economy sputtered and sank. In a few years more, the Soviet empire collapsed. The Putinist economy is similarly rigid, with little room for entrepreneurship amid the top-to-bottom corruption and cronyism. Russia’s massive military expenses and lack of investment will increase pressure on Russia’s economy by starving the rest of the economy of resources, just as happened with the Soviet economy. China and Russia’s other friends cannot fully make up for its economic vulnerabilities.Contending with Putin’s Russia will be a long-term challenge. The U.S. and its allies have economic tools to wield. We should use them. And mean it.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/russia-sanctions-tighten.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-13",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}