{
  "uid": "6550063",
  "article_url": "https://time.com/6550063/un-gaza-hunger-report-palestinians-israel-conflict/",
  "title_text": "United Nations Reports 1 in 4 Gazans Are Starving",
  "body_text": "RAFAH, Gaza Strip — More than half a million people in Gaza — a quarter of the population — are starving, according to a report Thursday by the United Nations and other agencies, highlighting the humanitarian crisis caused by Israel’s bombardment and siege on the territory in response to Hamas’ Oct. 7 attack.The extent of the population’s hunger eclipsed even the near-famines in Afghanistan and Yemen of recent years, according to figures in the report. The report warned that the risk of famine is “increasing each day,” blaming the hunger on insufficient aid entering Gaza.Read More: Gaza Is Being Made Unlivable“It doesn’t get any worse,” said Arif Husain, chief economist for the U.N.’s World Food Program. “I have never seen something at the scale that is happening in Gaza. And at this speed.”Israel says it is in the final stages of clearing out Hamas militants from northern Gaza, but that months of fighting lie ahead in the south.The war sparked by Hamas’ deadly Oct. 7 rampage and hostage-taking in Israel has killed nearly 20,000 Palestinians. Some 1.9 million Gaza residents — more than 80% of the population — have been driven from their homes, and many of them are crammed into U.N. shelters.The war has also pushed Gaza’s health sector into collapse. Only nine of its 36 health facilities are still partially functioning, all located in the south, according to the World Health Organization. On Thursday, WHO relief workers reported “unbearable” scenes in two hospitals they visited in northern Gaza: Bedridden patients with untreated wounds crying out for water, the few remaining doctors and nurses having no supplies, and bodies being lined up in the courtyard.Bombardment and fighting continued Thursday, and internet and communications that had been knocked out for several days gradually began to return across the territory.U.N. Security Council members again delayed a vote on a now-watered down Arab-sponsored resolution for a halt in combat to allow for increased aid deliveries. A vote, initially set for Monday, has been delayed each day since then. The United States now supports the resolution, but other council members said that because of the significant changes, they needed to consult their capitals before a vote, which is now expected on Friday.Other countries support a stronger text in the resolution that would include the now-eliminated call for the urgent suspension of hostilities between Israel and Hamas.Instead, the wording now calls “for urgent steps to immediately allow safe and unhindered humanitarian access, and also for creating the conditions for a sustainable cessation of hostilities.” The steps are not defined, but diplomats said, if adopted, this would mark the council’s first reference to a cessation of hostilities.Thursday’s report from the U.N. on the hunger in Gaza underscored the failure of weeks of U.S. efforts to ensure greater aid reaches Palestinians.At the start of the war, Israel stopped all deliveries of food, water, medicine and fuel into the territory. After U.S. pressure, it allowed a trickle of aid in through Egypt. But U.N. agencies say only 10% of Gaza's food needs has been entering for weeks.This week, Israel began allowing aid to enter Gaza through its Kerem Shalom crossing, which boosted the number of trucks entering from around 100 a day to around 190 on Wednesday, according to the U.N. But an Israeli strike Thursday morning hit the Palestinian side of the crossing, forcing the U.N. to stop its pickups of aid there, according to Juliette Touma, spokesperson of UNRWA, the U.N. agency for Palestinian refugees.At least four staff members at the crossing were killed, a nearby hospital reported. The Israeli military said it struck militants in the area.Israeli President Isaac Herzog said Israel has been working to increase its inspection of aid trucks to 300 or 400 a day, and blamed the U.N. for failures in delivery. The amount of aid could triple “if the U.N., instead of complaining all day, would do its job,” he said, without elaborating on what more the U.N. should be doing.Egypt’s Rafah crossing has limited capacity for trucks to cross. U.N. officials say delivery of aid within much of Gaza has become difficult or impossible because of fighting, and more than 130 U.N. personnel have been killed.The report released Thursday by 23 U.N. and nongovernmental agencies found that the entire population in Gaza is in food crisis, with 576,600 at catastrophic or starvation levels. “It is a situation where pretty much everybody in Gaza is hungry,” Husain, the World Food Program economist, said.“People are very, very close to large outbreaks of disease because their immune systems have become so weak because they don’t have enough nourishment,” he said.Hundreds of people lined up Thursday at a soup kitchen in the southern Gaza town of Rafah, waving cups and pots as they waited for soup to be served from huge vats hanging over wood fires. Rafah, by the Egypt border, is one of the few places that receives regular aid deliveries.Aya Barbakh, who's been displaced by the war, said she comes every day for food.“Let us be in comfort like other people. We see people dying every day, and we want to die like them. We have been insulted and humiliated,” she said.Mahmoud al-Qishawi, with the American charity Pious Projects that runs the kitchen, said there’s no fuel to cook with, so they have to search around the neighborhood for wood to burn. “There’s a huge number of families and we don’t have food that is enough for them.”Israel has vowed to continue the offensive until it destroys Hamas’ military capabilities and returns scores of hostages captured by Palestinian militants during their Oct. 7 rampage. Hamas and other militants killed some 1,200 people that day, mostly civilians, and captured around 240 others.Hamas fired a barrage of rockets at central Israel Thursday, showing its military capabilities remain formidable. There were no immediate reports of casualties or damage.The United States has continued to support Israel’s campaign while also urging greater efforts to protect civilians. The U.S. wants Israel to shift to more targeted operations aimed at Hamas leaders and the group’s tunnel network.The Health Ministry in Hamas-run Gaza said Tuesday the death toll since the start of the war had risen to more than 19,600. It does not distinguish between civilian and combatant deaths.On Wednesday, the WHO delivered supplies to Ahli and Shifa hospitals in northern Gaza, where Israeli troops have demolished vast swaths of the city while fighting Hamas militants.Israeli forces raided a series of health facilities in the north in recent weeks, detaining men for interrogation and expelling others. On Thursday, troops stormed the Palestinian Red Crescent's ambulance center in the Jabaliya refugee camp, taking away paramedics and ambulance crews, the group said.In some health facilities, patients who are unable to be moved remain, along with a skeleton staff who can do little beyond first aid, according to U.N. and health officials.Read More: The Horrors I’ve Seen Treating Patients at Gaza’s Remaining HospitalsAhli Hospital is “a place where people are waiting to die,” said Sean Casey, a member of the WHO team that visited the two hospitals Wednesday. Five remaining doctors and five nurses along with around 80 patients remain in Ahli, he said.All of the hospital buildings are damaged except two, where patients are now kept: the orthopedics ward and a church on the grounds, he said, where “patients were crying out in pain, but were also crying out for us to give them water.”Israel’s military says 137 of its soldiers have been killed in the Gaza ground offensive. Israel says it has killed some 7,000 militants, without providing evidence. It blames the high number civilian deaths in Gaza on Hamas, saying it uses them as human shields when it fights in residential areas.—Jeffery reported from Cairo, Barry from Milan, Italy. Associated Press writers Lee Keath in Cairo, Bassem Mroue in Beirut and Edith M. Lederer at the United Nations contributed.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/un-gaza-hunger-2.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-22",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}