{
  "uid": "6554381",
  "article_url": "https://time.com/6554381/poet-palestine-gaza-war/",
  "title_text": "How Poetry Became a Tool of Resistance for Palestinians ",
  "body_text": "Weeks before he was killed by an Israeli airstrike, Palestinian poet Refaat Alareer shared his 2011 poem If I Must Die. “If I must die/you must live/to tell my story,” the poem reads.  The persona then invites readers to make and fly white kites in his honor, so that a child in Gaza, who only knows hardship, “sees the kite, my kite you made, flying up above/and thinks for a moment an angel is there/bringing back love.”  Since his death in Northern Gaza on Dec. 6, his words have taken on new significance—not least for how they capture the civilian experience, but also for how they serve as a self-written eulogy for the late poet. Alareer was a comparative literature professor at the Islamic University of Gaza. He also edited Gaza Unsilenced and Light in Gaza: Writings Born of Fire, which compiled writings from Gazans contending with life under occupation. Alareer was debating whether to leave his home with his wife and six children when he was killed along with his brother, sister, and her four children.What began as Israel’s retaliation to Hamas’ surprise attack on Oct. 7—which killed 1,200 people and saw over 240 people taken hostage—has now escalated into an unprecedented humanitarian catastrophe and mass displacement of Palestinians. Since the beginning of the war more than 23,000 people have been killed in Gaza, including 13 Palestinian poets and 68 journalists. Palestinians say writers are being deliberately targeted by occupation forces. Read More: The Voice Notes Poet Refaat Alareer Sent Before His Death“Everyone is a target in Gaza,” Mosab Abu Toha, a 31-year-old revered Palestinian poet, scholar, and founder of Gaza’s Edward Said library, tells TIME from Cairo.Abu Toha was arrested on Nov. 20 while fleeing from Northern Gaza to the south, heading for the Rafah crossing which borders Egypt. Despite having word from U.S. officials that his family would be allowed to enter Egypt, he was arrested at an Israeli checkpoint. He was stripped, beaten, and handcuffed when Israeli forces accused him of being a Hamas activist without evidence, he says. “In my case I think I was taken on purpose. There are other people taken at random. But for me, it was not random. It was not a mistake,” he says.He adds that he was only released after two days as a result of the pressure from international media outlets who reported on his detention. “They wanted to humiliate me, they wanted to beat me, to punish me for speaking and writing about what I have seen in Gaza,” Abu Toha says. “They are trying to kill the voice, to kill the people who speak.” The practice of targeting Palestinian writers predates the current aggression. Since the 1930s, Palestinian poetry has grappled with the suffering furnished by colonial powers, says Atef Alshaer, a Senior Lecturer in Arabic Language and Culture at London’s University of Westminster. He adds that at times, this poetry foresaw what would happen to Palestinians, from the mass creation of refugees as a result of the 1948 Nakba—the catastrophe in which 80% of the population was displaced—to long term dispossession and exile since Israel’s founding. For Palestinians, poetry is “compensation for their lack of physical power,” Alshaer says. “They have been exposed to these practices of violence by the Israeli occupation and left with nothing, so they have used their voice to the maximum [extent] possible.” For displaced Palestinians, poetry is a space to rebuild their homeland through words, and make it “visible through such vivid and relatable language so anybody in the world could read that poetry and be somehow moved by it,” Alshaer says. As such, poetry has been used as a powerful instrument of persuasion for the Palestinian cause, propelling the endurance of literary greats such as Mahmoud Darwish, Fadwa Tuqan, and Najwan Darwish.  Najwan Darwish, a prominent Jerusalem-based Palestinian poet with eight poetry books published in Arabic, tells TIME that it is painful when readers around the globe turn to older works of Palestinian poetry, including his, to make sense of today’s events.  “I am not happy when I see my poetry used in the war, in this genocide, because I wish this poetry would become invalid,” he says. In The Shelling Ended, he writes: “The shelling ended/only to start again within you./The buildings fell/the horizon burned,/only for flames to rage inside you,/flames that will devour even stone.”After 20 years of writing about violence enacted on Gaza across multiple Israeli aggressions, he has seen his poetry reshared each time. “It’s dark that they are timeless,” Darwish says. Despite the lack of institutional stability afforded to Palestinians through Israeli occupation—and the continued destruction of schools and universities in Gaza—Palestinians maintain a national literacy rate of 97.7%. But Darwish says that poetry, and any form of creation, is rendered near impossible by Israel’s bombardment. A writer needs a space and time to focus, which has not been possible for Gazans, he explains.    Darwish adds that the current destruction in Gaza has caused immeasurable archival loss for writers. “For any colonial project, the main target is the land, but culture is also targeted.” By mid-December, 352 school buildings in Gaza had been damaged, according to the Guardian. Writers in Gaza are also faced with the destruction of libraries, both public and personal, and book collections. “The only thing that a writer cares about is their library. We don't have anything more worthy than libraries, it’s an obsession,” Darwish says, adding that the import of books into blockaded Gaza is no easy task, making each collected book that more special. Abu Toha says his personal library has been destroyed and he remains unsure of the fate of the Edward Said libraries he founded, of which there are two branches: “I am sure they were destroyed along with hundreds of other institutions, universities and cultural centers in the Gaza strip.”  Poetry takes on a slightly different role for Palestinian poets in the diaspora. It serves as a way to revisit the home that many of them have never and will never see due to their lack of a right to return. There’s a safety afforded to writers who are not living under occupation—but it’s not without its creative limitations.“There's a way that as diaspora Palestinians, we tend to romanticize and view Palestine through this limited sets of symbols,” says George Abraham, a Palestinian-American poet. They are the editor of Mizna, a SWANA literary magazine, and co-editor of a 2025 poetry anthology of Palestinian voices, which will include work from the late poets Alareer and Hiba Abu Nada.Read More: Listening to the Voices of Young People From Gaza“There's a level of privilege that structures my life in ways that are not experienced by Palestinians in the homeland,” Abraham says. As such, Abraham says it’s important to use this privilege to platform and uplift writers from their community that have not been afforded the same opportunities. In “Taking Back Jerusalem,” they write: “I’m trying to understand what makes/one’s existence, at a fixed location, a radical/act—divine even—& what makes/the existence of another, near a specific body/of water, a violence. Forgive me. I wrote this/in an american airport,/& its magic escaped me.”But as an editor who collaborates with writers in Gaza, this has resulted in some of Abraham’s contributors—such as Alareer—being killed by airstrikes. Abraham’s upcoming anthology will include two of Alareer's pieces.Nonetheless, Abraham says it’s imperative that poetry is just one tool in the process for Palestinian liberation and resistance against ethnic cleansing. “Poetry can't stop a bullet. Poetry won't free a prisoner. And that's why we need to do the political organizing work as well,” they say. “But if we can't imagine a free liberated world in language, how can we build one?” ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/poetry-resistance-palestinians-1.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-11",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}