{
  "uid": "6555490",
  "article_url": "https://time.com/6555490/nauru-diplomatic-recognition-taiwan-china/",
  "title_text": "Pacific Island Nation of Nauru Severs Ties With Post-Election Taiwan in Favor of China",
  "body_text": "TAIPEI, Taiwan — The Pacific Island nation of Nauru said Monday that it is switching diplomatic recognition from Taiwan to China, a move that reduces the dwindling number of Taiwan’s diplomatic allies to 12 around the world.China claims self-governing Taiwan as its territory and has been peeling off the island’s diplomatic allies, often with promises of development aid. It’s a long-running competition between the two that has swung in China’s favor in recent years.A statement from the government of Nauru said it was severing ties with Taiwan and seeking a resumption of relations with China.“This policy change is a significant first step in moving forward with Nauru’s development,” the statement said.China said it welcomes Nauru’s move to break its “so-called diplomatic ties” with Taiwan.The decision to re-establish ties with China “once again shows that the one-China principle is where global opinion trends and where the arc of history bends,” a Foreign Ministry statement said.Nauru said in its statement that it would move to the “One China” principle, which holds that Taiwan is part of China and recognizes Beijing as the government of China. It differs from America’s “One China” policy, which recognizes Beijing as China’s government but doesn’t take a position on who rules Taiwan.The announcement was a blow to Taiwan as it took pride in elections held just two days ago, a show of democracy that would not be possible in China. President-elect Lai Ching-te, who will take office in May, has been described as a separatist by China. His Democratic Progressive Party supports maintaining the status quo, in which Taiwan has its own government and is not part of China.China says Taiwan must come under its control at some point and has staged frequent military drills around the island to demonstrate its determination.Read More: Taiwan’s Election Isn’t a Disaster for Xi Jinping—Unless He Makes It OneTaiwanese Deputy Foreign Minister Tien Chung-kwang accused China of purposefully timing the news to the recent election.“China’s intention is to attack the democracy and freedom that the Taiwanese people are proud of,” Tien said at a news conference.American officials expressed disappointment with the decision. The United States has diplomatic relations with China but also maintains extensive unofficial ties with Taiwan, including selling it fighter jets and other weaponry for its defense.“While the government of Nauru’s action … to sever its diplomatic relationship with Taiwan is a sovereign decision, it is nonetheless a disappointing one,” State Department spokesperson Matthew Miller said in a written statement.Two retired U.S. officials praised Taiwan’s democratic process in meetings Monday with President Tsai Ing-wen and other leaders. The Biden administration asked the former officials to visit “in their private capacity” since the U.S. does not have formal diplomatic ties with Taiwan.The Nauru announcement caught Jarden Kephas, its ambassador to Taiwan, by surprise.“There’s nothing that I have to say. It was announced by my government and I was told to pack up and go,” he told the AP.Taiwan now has official ties with 11 countries and the Vatican. Seven of the nations are in Latin America and the Caribbean, three are in the Pacific Islands and one is in Africa.—Moritsugu reported from Beijing. Associated Press writer Huizhong Wu in Bangkok contributed to this report.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Nauru-Taiwan-Diplomacy.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-15",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}