{
  "uid": "6551106",
  "article_url": "https://time.com/6551106/israeli-strikes-gaza-north-kill-palestinians/",
  "title_text": "Israeli Strikes Across Gaza Kill Dozens of Palestinians, Even in Largely Emptied North",
  "body_text": "Israeli forces bombarded cities, towns and refugee camps across Gaza on Thursday, killing dozens of people in a widening air and ground offensive against Hamas that has forced thousands more to flee from homes and shelters in recent days.The war has already killed over 20,000 Palestinians and driven around 85% of the population of 2.3 million from their homes. Much of northern Gaza has been leveled, and it has been largely depopulated and isolated from the rest of the territory for weeks. Many fear a similar fate awaits the south as Israel expands its offensive to most of the tiny enclave.Israel has vowed to dismantle Hamas — which is still putting up stiff resistance, even in the north — and bring back more than 100 hostages still held by the militants after their Oct. 7 attack into southern Israel, in which some 1,200 people, mostly civilians, were killed.Israeli officials have brushed off international calls for a cease-fire, saying it would amount to a victory for Hamas.The United States — while providing crucial support for the offensive — has urged Israel to take greater measures to spare civilians and allow in more aid. But humanitarian workers say the amount of food, fuel and medical supplies entering is still far below what is needed, and 1 in 4 Palestinians in Gaza is starving, according to U.N. officials.An Israeli airstrike on a home in the northern town of Beit Lahiyeh — one of the first targets of the ground invasion that began in October — buried at least 21 people, including women and children, according to a family member.Bassel Kheir al-Din, a journalist with a local TV station, said the strike flattened his family house and severely damaged three neighboring homes. He said 12 members of his family — including three children ages 2, 7 and 8 — were buried and presumed dead, and that nine neighbors were missing.In central Gaza, Israeli warplanes and artillery pounded the built-up Bureij and Nuseirat refugee camps, leveling buildings, residents said. Israel said this week it would expand its ground offensive into central Gaza. The Israeli military typically launches waves of airstrikes and shelling before troops and tanks move in.A hospital in the nearby town of Deir al-Balah received the bodies of 25 people killed overnight, including five children and seven women, hospital records showed Thursday. Nonstop explosions could be heard throughout the night in the town where hundreds of thousands of people have sought shelter, with many spending cold nights sleeping on sidewalks.“It was another night of killing and massacres,” said Saeed Moustafa, a resident of the Nuseirat camp. He said people were still crying out from the rubble of a house hit Wednesday by an airstrike.“We are unable to get them out. We hear their screams, but we don’t have equipment,\" he said.Farther south, in Khan Younis, the Palestinian Red Crescent said a strike near its Al-Amal Hospital killed at least 10 people and wounded another 12. Much of the city’s population has left, but many are sheltering near Al-Amal and another hospital, hoping they will be spared from the bombardment.A strike Thursday evening destroyed a residential building in the town of Rafah, at the southernmost end of Gaza, killing at least 18 people, doctors at the nearby Al-Kuwaiti Hospital said.Rami Abu Mosab, who lives in the Bureij refugee camp, said thousands of people have fled their homes in recent days because of the intense bombardment. He plans to remain there because nowhere in Gaza is safe.“Here is death and there is death,” he said, “To die in your home is better.”Bureij and Nuseirat are among several camps across the region that were built to house hundreds of thousands of Palestinian refugees from the 1948 war surrounding Israel's creation. They have since grown into crowded residential neighborhoods.Some 700,000 Palestinians fled or were driven from their homes during that conflict, an exodus the Palestinians refer to as the Nakba, or catastrophe. Some 1.9 million have been displaced within Gaza since Oct. 7.As Israel has broadened its offensive, fleeing Palestinians have packed into areas along the Egyptian border and the southern Mediterranean coastline, where shelters and tent camps are overflowing. Even in those areas, Israel continues to strike what it says are militant targets.The U.N. humanitarian office said the scale and intensity of the fighting impedes its aid deliveries. The office, known as OCHA, cited blocked roads, a scarcity of fuel and telecommunications blackouts as some of the obstacles hampering the humanitarian response.Still, it said the U.N. World Food Program provided food parcels to about a half-million people in U.N. shelters in southern and central Gaza since Saturday.The Israeli military blames the high civilian death toll on Hamas, which positions fighters, tunnels and rocket launchers in dense residential areas. But the military rarely comments on individual strikes.Israel's offensive in Gaza has already been one of the most devastating military campaigns in recent history. More than 21,300 Palestinians, most of them women and children, have been killed, according to the Health Ministry in Hamas-ruled Gaza. Another 55,600 have been wounded, it says. Those counts do not differentiate between civilians and combatants.The military says it has killed thousands of militants, without presenting evidence, and that 167 of its soldiers have been killed and hundreds wounded in the ground offensive.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/israel-strikes-gaza.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-28",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}