{
  "uid": "6550718",
  "article_url": "https://time.com/6550718/czech-republic-mourning-prague-university-mass-shooting/",
  "title_text": "Czech Republic Holds National Day of Mourning For Victims of Prague University Shooting",
  "body_text": "Two days after a gunman killed 14 people and injured at least 25 others at the Faculty of Arts building belonging to Prague’s Charles University, the Czech Republic held a day of mourning to remember the victims. Flags were flying at half mast on Saturday and bells tolled at noon. The public observed a minute’s silence for those who lost their lives. At 11 a.m., a requiem was held in St. Vitus Cathedral in Prague, chaired by Prague Archbishop Jan Graubner and attended by President Petr Pavel, who called for the day of mourning. Video footage streamed by Czech TV showed the church packed with mourners amid hymns and speeches. At 3 p.m., another ecumenical prayer and moment of silence is scheduled to take place at Kostel sv. Martina ve zdi (Church of St Martin in the Wall). “My thoughts are still with families of the victims, injured and those who had to fight for their lives at the Faculty of Arts,” Pavel said via social media on Friday. “No one can imagine the fear and mental strain they went through yesterday. From the bottom of my heart, I would like to thank [you] for the sincere condolences and words of support, which come from all around the world.” A police investigation has been launched, looking into the crime that shocked the relatively safe country with few mass shootings. On Thursday, the gunman killed 14 people and injured 25 before killing himself. Police have not yet released the names of the victims. The university confirmed that two of its staff members were killed and the Lidove Noviny daily said its employee, a first-year student, had also been killed, the Associated Press reported. Three foreign nationals—two from the United Arab Emirates and one from the Netherlands—were among the injured, the Czech Foreign Ministry said. Police said the gunman acted alone and was not connected to international terrorism. The gunman is believed to have killed his father earlier in the day. Police are also investigating the gunman’s connection to the killing of a man and child in a forest on Dec. 15, with police saying on X that the weapon used in that shooting was a match to a gun found in the house where the university shooter lived. Gun deaths are far less common in the Czech Republic than in the U.S., data shows. According to police, the gunman legally owned multiple weapons. The country has looser gun laws than other European nations, but gun owners must still pass a test, background check and health clearance, and can have weapons taken away over mental health concerns. The government added this last check after a 2015 mass shooting, the nation’s previous deadliest, where a shooter killed eight people before himself. As police and politicians continue to investigate what led to the shooting, the community was providing spaces to mourn and mentally process the tragedy. Police started an emergency number to provide support to the students’ relatives at +420 974 823 158, the Czech Foreign Ministry said. Charles University was providing psychological support and counseling to those affected, and taking donations through its foundation to support the families of victims, students and teachers.The Prague Archbishop also set up a hotline for spiritual counsel for people impacted. The Czech Foreign Ministry has set up an electronic book of condolences to allow people from around the world to send messages to kondolence@mzv.gov.cz. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1866894037.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-23",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}