{
  "uid": "6552934",
  "article_url": "https://time.com/6552934/bangladesh-election-sheikh-hasina-victory-opposition-unfair/",
  "title_text": "Bangladesh’s Prime Minister Sheikh Hasina Extends Rule After Overwhelming Victory in Election Opposition Deemed Unfair",
  "body_text": "DHAKA — Prime Minister Sheikh Hasina has won an overwhelming majority in Bangladesh’s parliamentary election after a campaign fraught with violence and a boycott from the main opposition party, giving her and her Awami League a fourth consecutive term.While the Election Commission has been slow to announce the results of Sunday’s election, TV stations with networks of journalists across the country reported that the Awami League won 216 seats out of 299. Independent candidates took 52, while the Jatiya Party, the third largest in the country, took 11 seats. The results for the rest of the constituencies were still coming in late on Sunday night.The election was held in 299 out of 300 parliamentary seats. In one seat, the election was postponed as required by law after an independent candidate died.A final official declaration from the Election Commission is expected on Monday.Read More: The Ultimate Election Year: All the Elections Around the World in 2024At least 18 arson attacks preceded the vote but the election day passed in relative calm. Turnout was around 40%, Chief Election Commissioner Kazi Habibul Awal said after the polls closed.The main opposition Bangladesh Nationalist Party led by former premier Khaleda Zia refused to accept the election outcome, saying Bangladeshi voters have rejected the government’s one-sided election.Security incidents, including four deaths in an arson attack on a passenger train on Friday, intensified tensions ahead of the election that was shunned by Zia’s party and its allied groups. They accuse Hasina of turning Bangladesh into a one-party state and muzzling dissent and civil society.Authorities blamed much of the violence on the BNP, accusing it of seeking to sabotage the election. On Saturday, detectives arrested seven men belonging to the BNP and its youth wing for their alleged involvement in the train attack. The party denied any role in the incident.On Sunday, a supporter of an Awami League candidate was stabbed to death in Munshiganj district near the capital, Dhaka, officials said. Police did not comment immediately.A victory for the 76-year-old Hasina, the country’s longest-serving leader and one of its most consequential, would come with a deeply contentious political landscape.Read More: Sheikh Hasina and the Future of Democracy in BangladeshThe vote, like previous elections, has been defined by the bitter rivalry between Hasina’s Awami League and the BNP, led by Zia, who is ailing and under house arrest on corruption charges, which her supporters claim are politically motivated.The two women ran the country alternately for many years, cementing a feud that has since polarized Bangladesh’s politics and fueled violence around elections. This year’s vote raised questions over its credibility when there are no major challengers to take on the incumbent.Badshah Mia, a rickshaw puller in Dhaka, said he wouldn’t vote given the limited choices, adding that the atmosphere didn’t exude that of “a fair election.”Sakibul Hasan Chowdhury, a businessman, felt the same. “There is no opposition and no candidate of my choice. So how would I benefit from voting?”A small business owner, Habibur Rahman, said he was voting for the ruling party candidate in his constituency but added that there didn’t seem to be much of a turnout.Critics and rights groups say the vote follows a troubling pattern, where the past two elections held under Hasina were sullied by allegations of vote-rigging — which authorities have denied — and another boycott by opposition parties.The government has rejected a monthslong demand by the BNP to have a neutral caretaker government administer Sunday’s vote.The government has defended the election, saying 27 parties and 404 independent candidates are participating. But with scores of candidates from the Awami League running as independents and mostly smaller opposition parties in the race, analysts say Hasina’s win is near inevitable.Michael Kugelman, director of the South Asia Institute at the Wilson Center, said none of those contesting would be able to mount much of a challenge to Hasina’s party. “The outcome is all but guaranteed, and that is that the Awami League will return (to power) again,” he said, noting that “Bangladesh’s democracy will be in an extremely precarious state once the election is done.”Read More: A Make-or-Break Year for Democracy WorldwideThe vote has also been called into question by accusations of a sweeping crackdown against the BNP. The party says about 20,000 of its members were jailed ahead of the vote on trumped-up charges. The government disputed the figures and denied that arrests were made due to political leanings, saying the numbers of those arrested were between 2,000-3,000. The country’s law minister in an interview with BBC said 10,000 were likely arrested.Abdul Moyeen Khan, a former minister and BNP leader, said the spate of arrests forced him and scores of other party members to go into hiding for weeks until candidacy nominations were halted. “It was the only way we could ensure our safety and carry on raising our voice (against the government)” he said.“We are not boycotting an election — what we are boycotting is a fake and one-sided election that this government is carrying out,” Khan added.Hasina is credited with transforming the economy of a young nation born out of war and making its garment sector one of the world’s most competitive. Her supporters say she has staved off military coups and neutralized the threat of Islamic militancy. And internationally, she’s helped raise Bangladesh’s profile as a nation capable of doing business and maintaining diplomatic ties with countries often at odds with each other, like India and China.Yet her critics say her rise has risked turning Bangladesh into becoming a one-party state where democracy is under threat, as emboldened government agencies increasingly use oppressive tools to mute critics, shrink press freedoms and restrict civil society.Read More: 5 Takeaways from TIME’s Interview with Bangladesh Prime Minister Sheikh HasinaThe global economic slowdown is also being felt in Bangladesh, exposing cracks in its economy that have triggered labor unrest and dissatisfaction with the government.After casting her ballot, Hasina dismissed concerns over the legitimacy of the vote, telling reporters she was accountable to the people and whether they accepted the election or not was what mattered to her.“I’m trying my best to ensure that democracy should continue in this country,” she added. “Without democracy, you cannot make any development.”—Associated Press video journalist Al-Emrun Garjon contributed to this report.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/sheikh-hasina-bangladesh.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-08",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}