{
  "uid": "6340629",
  "article_url": "https://time.com/6340629/us-military-osprey-aircraft-crash-japan-deaths/",
  "title_text": "U.S. Air Force Osprey Crashes off Southern Japan During Training, at Least 1 Onboard Dead",
  "body_text": "TOKYO — A U.S. Air Force Osprey based in Japan crashed during a training mission Wednesday off of the country's southern coast, killing at least one of the eight crew members, the Japanese coast guard said.The cause of the crash and the status of the seven others on board were not immediately known, Japanese coast guard spokesperson Kazuo Ogawa said.The Osprey is a hybrid aircraft that takes off and lands like a helicopter, but during flight it can rotate its propellers forward and cruise much faster like an airplane.Ospreys have had a number of accidents in the past, including in Japan, where they are deployed at U.S. and Japanese military bases. In Okinawa, where about half of the 50,000 American troops are based, Gov. Denny Tamaki told reporters Wednesday that he would ask the U.S. military to suspend all Osprey flights in Japan.Ogawa said the coast guard received an emergency call Wednesday afternoon from a fishing boat near the crash site off Yakushima, an island south of Kagoshima on the southern main island of Kyushu.Coast guard aircraft and patrol boats found one male crew member, who was later pronounced dead by a doctor at a nearby port, Ogawa said. They also found gray debris believed to be from the aircraft and an empty inflatable life raft in an area about 1 kilometer (0.6 miles) off the eastern coast of Yakushima, he said.The coast guard said it planned to continue searching through the night.Japanese Chief Cabinet Secretary Hirokazu Matsuno said the Osprey disappeared from radar a few minutes before the coast guard received the emergency call. The aircraft requested an emergency landing at the Yakushima airport about five minutes before it was lost from radar, NHK public television and other news outlets reported.NHK quoted a Yakushima resident as saying he saw the aircraft turned upside down, with fire coming from one of its engines, and then an explosion before it fell to the sea.Prime Minister Fumio Kishida said he planned to seek a further explanation from the U.S. military, but he declined to say whether he would seek a temporary suspension of Osprey operations in Japan.U.S. Air Force Special Operations Command said in a statement that the CV-22B Osprey was from Yokota Air Base and assigned to the 353rd Special Operations Wing.Ogawa said the aircraft had departed from the U.S. Marine Corps Air Station Iwakuni in Yamaguchi prefecture and crashed on its way to Kadena Air Base on Okinawa.Japanese Vice Defense Minister Hiroyuki Miyazawa said it had attempted an emergency sea landing and quoted the U.S. military as saying its pilot “did everything possible until the last minute.\"Yokota Air Base is home to U.S. Forces Japan and the Fifth Air Force. Six CV-22 Ospreys have been deployed at Yokota, including the one that crashed.While the U.S. Marine Corps flies most of the Ospreys based in Japan, the Air Force also has some deployed there.Last year, Air Force Special Operations Command ordered a temporary stand down of its Osprey fleet following back-to-back safety incidents where the Osprey clutch slipped, causing an uneven distribution of power to Osprey's rotors.The Marine Corps and Navy have reported similar clutch slips, and each service has worked to address the issue in their aircraft, however clutch failure was also cited in a 2022 fatal U.S. Marine Corps Osprey crash that killed five.According to the investigation of that crash, “dual hard clutch engagement” led to engine failure.Separately, a U.S. Marine Corps Osprey with 23 Marines aboard crashed on a northern Australian island in August, killing three Marines and critically injuring at least five others who were onboard during a multinational training exercise.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/11/AP23333259600331.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-11-29",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}