{
  "uid": "6555949",
  "article_url": "https://time.com/6555949/china-silver-economy-aging-population-plan/",
  "title_text": "China Unveils Extensive ‘Silver Economy’ Plan to Adapt to Aging Population",
  "body_text": "China’s is rapidly getting grayer, and amid unsuccessful attempts to boost languishing birth rates, the country has now unveiled plans to reorient a significant part of its massive economy around its aging population.China’s State Council on Monday unveiled a series of measures to promote the “silver economy,” calling on both state-owned and private enterprises to better cater to the elderly and announcing plans to develop 10 industrial parks and increase public and private investments and innovation in elderly products and services. The current silver economy stands at around 7 trillion yuan (US$982 billion), about 6% of China’s total GDP, but it’s projected to grow to 30 trillion yuan (US$4.2 trillion) by 2035, or about 10% of total GDP by then, according to China National Radio.Latest government statistics released this week show that China’s population aged 60 and above was at about 297 million in 2023, or 21.1% of the overall population, making the country a “super-aged society” by World Bank standards. That demographic is expected to grow to more than half a billion in number by 2050.In its latest policy document, the State Council issued 26 guidelines across four key areas to ensure that all emergent needs of the aging population will be addressed, ranging from smart healthcare to financial planning to “anti-aging,” or the promotion of medical and cosmetic development to combat “geriatric diseases.”It’s the first policy document introduced to specifically address the future needs of a growing aging demographic at the national level, according to state news outlet Global Times. Such plans to boost the silver economy were first mentioned in 2022, when the State Council outlined goals and benchmarks “to mobilize society as a whole to actively respond to population aging.” Absent, however, is any mention of increasing the elderly population’s role in the workforce—which is a recourse other countries with shrinking overall populations are increasingly taking to maintain their national productivity levels. G7 countries are predicted to have 150 million jobs shift to workers aged 55 and up by 2031, according to a Bain & Company analysis.China’s government has previously suggested raising the retirement age gradually, as it currently stands among the lowest in the world at 60 for men, 55 for white-collar women, and 50 for women working in factories.Experts say China’s swiftly exacerbating demographic imbalance, if inadequately addressed, spells disaster for the world’s second largest economy, which is already facing unprecedented youth unemployment and a seemingly intractable real-estate crisis.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/china-aging-population.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-16",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}