{
  "uid": "time_6554095",
  "article_url": "https://time.com/6554095/peta-kings-guard-hats-campaign/",
  "title_text": "PETA Launches Campaign to End Use of Bearskin for Hats Worn by U.K. King’s Guard",
  "body_text": "After an investigation by the U.S.-based animal rights based group PETA filmed hunters in Ontario, Canada, baiting bears, PETA U.K. has launched a campaign calling on the U.K. Ministry of Defense to “stop supporting this barbaric industry” for bearskin caps worn by the King’s Guard. Bear baiting is illegal in the U.K. and some U.S. states, but is still used for the iconic black, fluffy hats seen on the heads of British servicemen during events at Buckingham Palace and other ceremonial events. As part of the campaign, which was launched with the help of British actor Stephen Fry on Wednesday, PETA released a statement asking the ministry to instead use faux fur for the headgear. The organization claims that they have developed faux fur that meets the ministry’s standards and offered it to them for use in 2017 and 2023, but alleges the Ministry of Defense has “dug in its heels.”“Britain has always prided itself on being ‘sporting’, but these bears—lured with cookies to the hunters’ hiding place—stand no chance of survival,” said Fry in a public statement. “Tradition is never an excuse for cruelty, which is why I’m joining the call for the Ministry of Defence to stop using the fur of slaughtered wildlife and make the switch to humane faux fur for the King’s Guard’s caps. To do otherwise would be unconscionable—and un-British.” It takes at least one bear to make a single cap for the King’s Guard, according to PETA. They also say that data shared with the organization shows that the Ministry of Defense purchased 498 bearskin hats from 2017 to 2022. The King’s Guard have worn their traditional headgear for more than 200 years. The Ministry of Defense says that the bear pelts that are used to make hats are part of the regulated Canadian market. “Bear pelts that are used by the MOD [Ministry of Defense] are by-products of legal and licensed hunts authorized by each individual Canadian Province and Territory to manage the wild bear population. Therefore the reduction in the number of bearskins procured by the MOD would not reduce the number of bears being hunted,” a Ministry spokesperson wrote on Nov. 7, 2023 in a communication shared by PETA.  Bear hunting is legal in most of Canada, though they are banned in certain territories. PETA has shared a petition as a part of their campaign and has nearly 50,000 signatures as of Wednesday afternoon. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/bearskin-hats.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-10",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}