{
  "uid": "time_6334598",
  "article_url": "https://time.com/6334598/shabbat-brings-israel-together/",
  "title_text": "How Shabbat Brings Israel Together",
  "body_text": "On the fourth Thursday of every November, something unusual happens in the United States. But in Israel, if you were to look into most Jewish homes on an ordinary Friday night, you would see something similar to that American Thanksgiving scene. Friday is the time for Shabbat, the Jewish Sabbath, for which Israeli families gather as if it were a major holiday. (Shabbat, like all Jewish holidays, begins at sundown the previous day.) In some homes, Shabbat is “brought in” with singing, blessings for children, prayers over wine and bread, and a set table. But even in secular homes it is the occasion for an unrushed sit-down dinner with not only the whole household but also grown children living outside the home, including those who have their own families.In essence, on Friday the natural centripetal force that sends grown children away reverses and brings them back for one evening.  As Israeli actor Noa Tishby puts it, “Even if you live on the other side of the country from your family in Israel, it’s still very close. And if you don’t come home for every Shabbat, or at least every other Shabbat, you’re in deep trouble.” In many other countries this would be logistically impossible because the distances are too large. But Israel is a small country, and even smaller when you consider that more than half of Israel’s population lives within a triangle about one-seventh the size of New Jersey.But just being nearby is not enough to explain why Israelis have a mini-Thanksgiving nearly every week. Without the gravitational pull of a holiday tradition, it wouldn’t happen. That weekly holiday is Shabbat.According to Micah Goodman, one of Israel’s leading public intellectuals, Shabbat is so powerful that it has become ingrained even by those who seem to have no connection to religion. “What does it mean for society when over half do kiddush?” he said, speaking of the blessing on the wine that is offered at the beginning of Shabbat dinner. “Rituals are one of the most powerful parts of culture because humanity never invented a better technology for gluing people together.” He added, “Even those who do none of the blessings still gather the family for Shabbat dinner. It’s an Israeli institution.”This particular family-centered ritual seems to have protected Israelis from the dislocation that has eroded the social fabric in other countries. In Bowling Alone, the Harvard political scientist Robert Putnam documented how Americans were participating less frequently and less actively in communal organizations than had been the case a generation or two earlier. He also found that they ate meals together with their families far less regularly, as well as watched TV together and went on family vacations less frequently. “Virtually all forms of family togetherness became less common over the last quarter of the twentieth century,” he wrote. This trend has only worsened in the twenty-first century.The early twentieth-century Hebrew essayist Ahad Ha’am was not exaggerating when he said, “More than the Jewish People have kept Shabbat, Shabbat has kept the Jews.” According to Goodman, “communities do not create rituals; it’s more that rituals create communities. And the simplest way to describe a community is a group of people that are witnessing each other’s lives, in the most supportive and non-instrumental ways.”Throughout the centuries, keeping (“guarding” in Hebrew) the Sabbath became one of the most distinctive rhythms of Jewish life. Jews were prohibited from driving, turning electricity on or off, spending money, or using any kind of screen, including phones: anything that burned energy or distracted from reflection, prayer, and family and communal time. Shabbat helped create community because Jews had to live close together to be walking distance from a synagogue.More than 70 percent of Jewish Israelis have a traditional Friday night dinner with family and friends each week. If most Israelis are so secular, why do they “religiously” observe the tradition of Shabbat dinner? And why is it so widely observed among secular Jews in Israel, when it is not so rigorously celebrated by secular Jews in Diaspora countries?Secular Israelis, despite appearances, practice a new set of rituals that have emerged in just the last generation or two. In some ways, it is a “civil religion” like those that have emerged in other countries. National customs, such as eating turkey on Thanksgiving, watching the Super Bowl, and barbecuing before fireworks on the Fourth of July, can be seen as part of America’s civil religion. Friday night dinner is at the bedrock of Israel’s civil religion.Amit Aronson is a leading Israeli restaurant critic and television personality. He belongs to Tel Aviv’s seemingly hyper-secular elite. Yet his Jewishness is natural, even though it is far away from Judaism as conven- tionally defined. “The way I define it is all cultural,” he explained. “I speak Hebrew, live my life in Hebrew, consume Hebrew movies, books, television, poetry—everything. I don’t need to light candles on Friday to know it’s Friday. I don’t really say kiddush. I went to my grandmother’s, because it’s Friday. It was always like that. And it’s now that way for my own family. It’s what my young kids know about Friday nights. Three generations together, every Friday night.”As countries become wealthier and more modern, family-centered life tends to fade away in favor of more contingent relationships. What is unusual about Israel is that it somehow combines the autonomous, liberal values of modernity with the family-centric values of more traditional cultures. Israelis treasure both their independence and their families.On the individual level, there are, of course, other powerful sources of meaning and human connection besides family. Indeed, family alone is not enough—we also need friends and community to help give us a sense of belonging. For many, these other circles of connection  become  “like family.” On a national level, the Israeli ritual of bringing the family together every week goes far towards explaining why Israeli society is—by many international metrics, such as longevity, optimism, and fewer “deaths of despair” from suicide and substance abuse—one of the healthiest societies among Western democracies. A connected society is a resilient one, as can be seen in the incredible outpouring of solidarity in the current war. This resilience, critical now, will continue to be tested in the days to come.Another binding force is a new form of Judaism that is emerging in Israel. Journalist Shmuel Rosner and the statistician Camil Fuchs call this amalgam “Israeli Judaism” in their book of the same name. In its practice, Israeli Judaism is different from Judaism in the West. Some practices are in, others are out. As we have seen, Friday night dinner is in. Prayer and synagogue attendance are less common. By contrast, the synagogue plays a central role in Diaspora Jewish life. For many American Jews, synagogue membership is their primary connection to Jewish life, much more so than Shabbat dinner.One might think that traditions left over from Jewish history might be evaporating from Israeli secular culture, but the opposite is the case. “Over the last decade and a half,” Rosner told us, “Jewishness has become more and more part of Israeli secular culture,” but in ways that would be hard for Jews elsewhere to imagine. “You see swarms of young and seemingly hedonistic Israelis dancing at a concert and belting out the lyrics that the musician—with nose rings and tattoos—is singing onstage. And the lyrics are from the book of Psalms, or the eleventh-century Jewish poet Ibn Gabirol.”In the early 1980s, a small cohort of academics began to write about the importance of narrative to human identity. “They created a field called narrative psychology, which at the time was a fringe academic discipline,” explained Bruce Feiler, author of Life Is in the Transitions, The Secrets of Happy Families, and The Council of Dads. He began meeting these psychologists. Marshall Duke is a professor of psychology at Emory University and an expert on the role of rituals in human resilience. Duke hosted Feiler at his home for a Shabbat dinner with his wife and the Duke children and grandchildren.Over a traditional Friday night dinner, Duke unpacked his research on how a child’s knowledge of the story of one’s family can be a predictor of emotional health. “The more children knew about their family’s history, the stronger their sense of control over their lives, the higher their self-esteem, and the more successfully they believed their families functioned,” Feiler recounts in one of his bestsellers. “Children who have the most balance and self-confidence in their lives do so because of what . . . [Duke] called a strong intergenerational self.”There are plenty of occasions for the ritual of storytelling: Thanksgiving, Christmas, annual family vacations, the Fourth of July, “or any other ritualized activity that brings different generations together,” Feiler added. And Duke’s research highlights that the most impactful storytelling for developing a durable intergenerational identity is around stories that involve hardship. “Most of the breakthroughs in the Bible come in the moment of hardship: when Abraham leaves his father’s house and goes down to the land and he doesn’t even know where he’s going; or when the Israelites are in Babylon when they invent Shabbat.”The biblical story of the Avot (Fathers—Abraham, Isaac, and Jacob) and Imahot (Mothers—Sarah, Rebecca, Rachel, and Leah) is the epic intergenerational story of a family that became the Jewish people. To be a Christian, Muslim, Hindu, or Buddhist is to be an “adherent” of their creeds, meaning that they share certain beliefs. By contrast, to be a Jew is to be a “member” of the Jewish people, which means being part of the Jewish family. Anyone can become Jewish. The difference is that, with other religions, the convert is joining a faith, while in Judaism they are joining a family and becoming part of that family’s ancient story.This means that Jewish Israelis have three interwoven strands of story anchoring them to their “intergenerational self”—the stories of their people, their country, and their own personal family. And for most Jewish Israelis, their family story includes the intergenerational story of how their parents or grandparents came from near or far to bind their fates to Israel.The war started by Hamas’s October 7 massacre has tested the people of Israel like no other. Never have so many Israeli civilians been killed, wounded, evacuated, kidnapped. About 360,000 reservists—almost the size of the standing armies of France and Germany combined—have been called up. Many parents have multiple grown children who have joined their units, and many young families have a parent at the front. And everyone who is not serving is covering for those who are, both at home and at work, while many are volunteering for everything from helping farmers harvest their crops to teaching in ad-hoc schools for evacuated children. Israeli families don’t have to be brought together in a crisis—they already come together every week. In some ways, all of Israel feels like a family, particularly at a time like this. Adapted from Dan Senor and Saul Singer's new book, The Genius of Israel: The Surprising Resilience of a Divided Nation",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1803845715.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-02",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}