{
  "uid": "6516866",
  "article_url": "https://time.com/6516866/terrorism-campus-free-speech-essay/",
  "title_text": "Calling Out Terrorism Shouldn’t Be an Issue of Free Speech",
  "body_text": "Nowadays, you can determine the extent of free speech on American campuses by whether armed police are required both to protect an invited guest lecturer and to ensure that the event is not shut down by protestors. That, at least, was my conclusion when I spoke last month at a university in the Midwest and another in the Northeast.Let me explain. The title of my lecture was “How the October 7th, 2023 Attacks Have Changed Everything: Lessons from Terrorism for Counterterrorism.” I suspect it was the use of the word “terrorism” in the title that incurred the ire of the protestors even before I uttered a sound.Some people simply don’t want to hear that Hamas is a terrorist group, despite the fact that Hamas is designated as a terrorist organization by the United States, the United Kingdom, Australia, Canada, Japan, New Zealand, Paraguay, the European Union, and has been outlawed by Jordan since 1999. The words “terrorist” or “terrorism” remain conspicuous for their absence in virtually all mainstream media reports of the October 7th attacks outside of Israel. Both the Associated Press and BBC in fact specifically prohibit any use of those two words. Nor are they alone. Even the U.S. government’s own Voice of America imparts guidance to its journalists that permits the events of October 7th to be described as “terrorist attacks or acts of terror,” but enjoins from “calling Hamas and its members terrorists.”Instead, a myriad of euphemisms are enlisted, including “militants,” “combatants,” “fighters,” “infiltrators,” “gunmen,” and so on. The New York Times print headline on October 8th says it all: “Palestinian Militants Stage Attack On Israel.” The accompanying article reported rockets fired indiscriminately from Gaza on Israeli civilian targets; the wholesale killings of Israelis at both a music festival and in agricultural and residential communities along the border; as well as the abduction of men, women, children, babies, the elderly, the infirm, and the disabled, who were taken hostage and forcibly transported to Gaza.Read More: It’s Not Easy to Be Jewish on American Campuses TodayEach of those violent acts is incontestably terrorism—and, to use another term frequently heard nowadays, are war crimes. Yet, the pervasive absence of this word fosters a moral as well as a rhetorical ambiguity where Hamas apologists can facilely claim that the perpetrators of this wanton violence are “freedom-fighters,” “resistance-fighters” or “martyr heroes.” Those terms have become the preferred nomenclature on America campuses as well—where even a word such as “insurgent” is shunned as too pejorative and insufficiently genuflective.All this is a reflection of what a colleague at Georgetown University calls the POCOFO phenomenon: the “post-colonial, post-Foucault” (named after the influential French philosopher, Michael Foucault) trend that now dominates university pedagogy. The POCOFO orthodoxy holds that “settler-colonialist” perspectives must be banished from curricula and campuses. Accordingly, arguments articulating Western and northern hemisphere perspectives while neglecting southern hemispheric grievances are to be denigrated as racist, supremacist, inequitable, dis-empowering, patriarchal, and thus prohibited.Conversely, at neither campus I spoke at did the protestors seek to engage in dialogue and discussion, to question my arguments or debate their implications. Instead, at one event, they silently waved hands dipped in red paint and departed before the question-and-answer part of the program began. Having made their point and fulfilled their performative purpose, they saw no reason for any further engagement. At the other campus, however, the protestors’ purpose was indeed disruption and denial—upending the event and preventing my lecture and any meaningful exchange of ideas. Instead, these students, hurled invectives—accusing me of being a “war criminal” and “war profiteer”—before breaking into “river to the sea” and “free Palestine” chants. It took the police about 10 minutes to remove the dozen or so protestors who clearly had no interest in discussion, debate, or dialogue.In a recent opinion piece, Wall Street Journal columnist Gerard Baker observed how Vladimir Lenin has replaced Voltaire on American campuses. “I disagree with what you say, and I will do all I can to prevent you from saying it,” is the new approach to learning, he argued—just as I discovered. Along these same lines, Harvard professor Danielle Allen presciently underscored the dangers this poses to not just to our universities but to our country. “A culture of intimidation is,” she explained, “the very opposite of a culture of mutual respect necessary for learning and, for that matter, a healthy democracy.” In this respect, what should worry us most is our universities’ preeminent role in educating persons today who will go on to be future heads of state, key policy and decision-makers, influential columnists, and captains of industry but who now appear content to stifle free speech and open discussion of contentious issues simply to signal their opprobrium.It is a sad commentary about emotional responses, vituperation, closed minds, and the collective failure of professors and administrators alike for allowing this climate to emerge and lay waste to the free and open exchange of ideas—the bedrock of the academy’s values and mission. Diversity on campus must not just be predicated on identity but also on ideas. America’s universities must live up to these ideals.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/Police-Car-Hillel-Harvard-Dec-2023.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-15",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}