{
  "uid": "time_6551352",
  "article_url": "https://time.com/6551352/japan-ishikawa-earthquake-tsunami/",
  "title_text": "Japan Lowers Tsunami Warning After Earthquakes But Says Deadly Waves Still Possible",
  "body_text": "TOKYO—Japan dropped its highest-level tsunami alert, issued following a series of major earthquakes on Monday, but told residents of coastal areas not to return to their homes as deadly waves could still come.The quakes, the largest of which had a magnitude of 7.6, started a fire and collapsed buildings on the west coast of Japan’s main island, Honshu. It was unclear how many people might have been killed or hurt.The Japan Meteorological Agency reported more than a dozen quakes in the Japan Sea off the coast of Ishikawa and nearby prefectures shortly after 4 p.m.At least six homes were damaged by the quakes, with people trapped inside, government spokesman Yoshimasa Hayashi said. A fire broke out in Wajima city, Ishikawa Prefecture, and electricity was out for more than 30,000 households, he said.The agency initially issued a major tsunami warning for Ishikawa and lower-level tsunami warnings or advisories for the rest of the western coast of the island of Honshu, as well as the northernmost of its main islands, Hokkaido.The warning was downgraded to a regular tsunami several hours later, meaning the waters could still reach up to 3 meters (10 feet). Aftershocks could also slam the same area over the next few days, it said.Japanese public broadcaster NHK TV initially warned torrents of water could reach as high as 5 meters (16.5 feet).NHK said the tsunami waves could keep returning, and warnings were continuing to be aired hours after the initial alert. Several aftershocks also rocked the region.Hayashi stressed that it was critical for people in coastal areas to get away from the oncoming tsunami.“Every minute counts. Please evacuate to a safe area immediately,” he said.People returning to get their wallets and other belongings have been known to be swept away and drowned even hours after the first evacuation warning. People were evacuated to stadiums, where they will likely have to stay for a few days.Hayashi said no reports of deaths or injuries had been confirmed from the quakes, saying the situation was still unclear. Japan's military was taking part in the rescue efforts, he said.Japanese media footage showed people running through the streets, and red smoke spewing from a fire in a residential neighborhood. Photos showed a crowd of people, including a woman with a baby on her back, standing by huge cracks that had ripped through the pavement.Some people sustained minor injuries when they tripped and fell while fleeing, or objects fell off shelves and hit them, according to NHK.Bullet trains in the area were halted, although some parts of the service were restored by evening. Parts of the highway were also closed, and water pipes had burst, according to NHK. Some cell phone services in the region weren't working.The Meteorological Agency said in a nationally broadcast news conference that more major quakes could hit the area over the next week, especially in the next two or three days.More than a dozen strong quakes had been detected in the region, with risks of setting off landslides and houses collapsing, according to the agency.Takashi Wakabayashi, a worker at a convenience store in Ishikawa Prefecture, said some items had tumbled from the shelves, but the biggest problem was the huge crowd of people who had shown up to stock up on bottled water, rice balls and bread.“We have customers at three times the level of usual,” he said.Tsunami warnings were also issued for parts of North Korea and Russia.The Japanese government has set up a special emergency center to gather information on the quakes and tsunami and relay them speedily to residents to ensure safety, Prime Minister Fumio Kishida told reporters.Japan is an extremely quake-prone nation. In March 2011, a major quake and tsunami caused meltdowns at a nuclear plant. The latest warning was the first time since the 2011 disaster that a tsunami warning of this magnitude was issued.Government spokesman Hayashi told reporters that nuclear plants in the affected area had not reported any irregularities on Monday. Nuclear regulators said no rises in radiation levels were detected at the monitoring posts in the region.Hyung-jin Kim in Seoul, Katie Davies in London and Lorian Belanger in Bangkok contributed.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1899397870.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-01",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}