{
  "uid": "6342383",
  "article_url": "https://time.com/6342383/russias-court-ban-of-the-lgbtq-movement/",
  "title_text": "Russia’s Court Ban of the ‘LGBTQ Movement’ Is the Latest Global Move Against Inclusion",
  "body_text": "Russia’s Supreme Court has moved to classify the “international LGBT social movement” as an extremist organization in the latest global move against LGBTQ+ inclusivity. The Thursday ruling criminalizes not just any activist working to advance human rights for queer individuals, but could also enable prosecutors to target anyone who supports LGBTQ+ people. The move is causing activists to warn of a possible rise in arrests and reduction in the limited positive coverage of LGBTQ+ individuals. “If you speak at all about LGBT rights, whether you do it by protesting peacefully, or just posting comments on social media by saying anything in public, anything at all, you're going to be in trouble,” says Tanya Lokshina, associate director for Human Rights Watch's Europe and Central Asia division.Research from the Pew Research Center indicates a worldwide trend toward increased public support for the legalization of same-sex marriage throughout the past decade, but attitudes about the LGBTQ+ community still vary vastly in different countries—92% of Swedes are in favor of same-sex marriage, compared to just 2% of Nigerians. Experts tell TIME many elected officials across the world, including Russian President Vladimir Putin, have advocated for anti-LGBTQ+ legislation as a way to differentiate their country from the West, which Putin said has “rather strange, in my view, new-fangled trends like dozens of genders, and gay parades.” But even in countries that have been moving towards broader LGBTQ+ acceptance, there seems to be pushback, with a rise in hate crimes reported in the U.S. and France. “We continue to see that with every social justice movement the more advances you make, the stronger the resistance gets,” says Tuisina Ymania Brown, co-secretary general of the International Lesbian, Gay, Bisexual, Trans and Intersex Association (ILGA). Russia does not explicitly criminalize same-sex relationships or differing forms of gender expression, but their laws largely limit the rights of people whose gender identity or relationships fall out of so-called traditional norms. This year, there’s been an expansion of those policies through a law banning gender reassignment surgery and legal gender recognition.Because what the Russian Supreme Court labeled the “international LGBT social movement” is not an actual organized, legal group, activists and anyone who speaks out in support of the queer community in Russia and abroad could face punishment, says A. Chaber (A is how they identify their first name) executive director of ILGA Europe. People who participate or finance what the government labels an  “extremist organization” can face up to 12 years in prison, Human Rights Watch reports. Those who display symbols of an “extremist organization,” which include pride flags, could be arrested for up to 15 days, Chaber wrote to TIME in an email. Repeat offenders could be subject to up to four years in prison. Lokshina warns that even those suspected of association with an “extremist group” could see their bank accounts frozen. And, even worse, old social media posts could also make you liable to punishment. “The reason that this is likely to happen is that Russian authorities have been misusing the country's broad and very vague anti extremists legislation to prosecute critics for a long long time,” Lokshina adds. She points to instances where officials arrested people for their social media posts supporting political opposition figure Alexei Navalny, as evidence of this possibility. “In essence, it means if you live in Russia, and you're gay if you live in the closet they are not going to bother you. But if you make a single step, a tiny step out of that closet, you are at risk,” she says.Lokshina says politicians often say hateful things toward queer individuals as a way to “boost the conservative base of support.” But it also poses “insurmountable obstacles for LGBT rights activists.”“More and more sexual and gender minorities are facing attacks from opponents consisting of fake narratives, fake news, lies, propaganda, and other forms of misinformation and disinformation,” Brown says. That can easily be done in countries like Russia, where elected officials moved to expand an existing gay propaganda ban that was put in place in 2013. “That heinous piece of legislation was toughened even further to extend from supposedly protecting children from harmful information,” Lokshina says. But in practice, she says, it prohibits children from seeing any positive queer representation across art, culture, education, etc. “It blatantly perpetuates this false messaging, very damaging messages, by trying to link LGBT people with pedophiles as there are repeated references in the legislation to propaganda of non-traditional sexual relations, and pedophilia,” says Lokshina. It's a political tactic that dates back decades and is also becoming increasingly common in the U.S.“Politicians just want power and more power, and they'll ride on the coattails of anti-LGBTI sentiments to get into office,” Brown adds. Efforts to limit inclusion have seen increasing funding. A 2021 report from the Global Philanthropy Project found that from 2013-2017, LGBTQ+ movements worldwide received $1.2 billion in funding compared to the anti-gender movement, which received $3.7 billion. Currently, 67 countries criminalize same-sex relations by adults, according to Human Rights Watch. Brown notes that there has been progress in some countries, including Antigua, Barbuda, and the Cook Islands, which recently decriminalized gay sex. A similar overturning of a colonial-era law was seen in Singapore (though parliament later amended the constitution to ensure that there would not be any court challenges that could lead to the legalization of same-sex marriage, Reuters reports).But the movement towards LGBTQ+ rights is not linear in many countries. This push and pull has been seen in Spain, which passed a law allowing transgender people aged 16 and up to change their legal gender without a medical evaluation of court approval in February. The law was heralded by queer activists, but far-right politicians attempted to thwart that rule months later, while also pushing for broader parental rights in schools to exempt their children from certain lessons—similar to what has been seen in conservative states in the United States. In Italy, a state prosecutor demanded the removal of the non-biological mothers’ names on their child’s birth certificate for lesbian couples this June. And in the U.S., there has been a record number of anti-LGBTQ+ legislation introduced targeting the right to perform drag and access gender-affirming services. An International Lesbian, Gay, Bisexual, Trans and Intersex Association-Europe report found that 2022 was the most violent year for LGBTI people in the past decade due to increasing hate “speech from politicians, religious leaders, right-wing organizations and media pundits.” The report cited increased murder and suicide rates across countries that were seen as more progressive. But even globally, the 2023 Trans Murder Monitoring Report found that 321 trans and gender diverse people were murdered in the last year alone, nearly the same as last year’s record. “This deliberate dissemination of fake news between trans people as a threat to children, or cis women, has gained significant traction, contributing to the trans community’s stigmatization and discrimination oftentimes, very violent,” Brown says. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/Russia.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-04",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}