{
  "uid": "6553409",
  "article_url": "https://time.com/6553409/south-korea-passes-dog-meat-trade-ban/",
  "title_text": "South Korea’s Parliament Unanimously Passes Historic Dog Meat Ban",
  "body_text": "After decades of deliberation spanning multiple administrations, South Korea’s parliament on Tuesday unanimously passed a special bill to outlaw the dog meat industry—a move welcomed by animal rights advocates both domestic and worldwide.The ban, which was passed on Tuesday with 208 votes in favor, none against, and two abstentions, will take effect after a grace period of three years. Starting in 2027, those who breed, butcher, distribute, or sell dog meat for human consumption may be jailed up to three years or fined up to 30 million won ($22,800).“This ban marks a significant turning point in South Korea’s attitude to animal protection,” Sangkyung Lee, a campaign manager at Humane Society International said in a statement on Tuesday. “While dog meat is only eaten by a very small proportion of the population, millions of dogs had to endure unimaginable pain and suffering.”Activists estimate that nearly one million dogs are factory farmed and killed for human consumption in South Korea every year. Government statistics show that there are over 1,000 dog farms and about 1,600 restaurants selling dog meat dishes.Read More: Surge in Unwanted Dogs Fuels ‘Crisis’ Across U.S. Animal SheltersSouth Korea’s dog meat trade has been the subject of heated national debate. While only a small minority of the East Asian nation’s 52-million-person population still partakes in the centuries-old practice of eating dog meat, public backlash fueled by animal cruelty concerns has sharpened over the years.In a survey on the issue conducted in December and published on Monday by a local animal rights group, 93% of respondents said they had no intention of eating dog meat—with no significant difference in responses between those who own pets and those who don’t. The bill still needs South Korean President Yoon Suk Yeol’s final approval, which is all but certain: Yoon and his wife, who own six pet dogs themselves and whose love for animals is widely known, have been outspoken champions of a dog meat ban. Yoon’s ruling People Power Party had previously aimed to introduce a ban by the end of 2023. However, previous proposals were stymied after vehement opposition from dog meat farmers and sellers, who have even scuffled with police during protests and in November threatened to sic their dogs on lawmakers in Seoul.Read More: South Korean Farmers Threaten to Release 2 Million Dogs in Protest of Dog Meat BanAuthorities will now require dog farmers and business owners to submit plans to reduce and eventually close their businesses. The bill passed Tuesday also offers subsidies to support those whose livelihoods will be affected by the ban, to ease their transition out of the dog meat industry. Still, the ban has been met with frustration from dog farmers, who are expected to organize further protests and file an appeal to the constitutional court. “We are overjoyed by this change and thank lawmakers and local activists who have worked tirelessly to see this become a reality despite the dangers and pushback,” Fleur Dawes, the communications director of In Defense of Animals, a U.S.-based animal protection organization, said in a statement. Together with its local partner Jindo Love Rescue, the group rescues dogs from South Korean farms and places them in homes in the U.S. and Canada. “During the phaseout period, we will continue our vital work to save as many innocent lives as we can,” said Dawes.Dog meat, traditionally considered a local delicacy in parts of Asia, has been slowly outlawed in the region, including in Hong Kong, Taiwan, the Philippines, and some cities in China and Indonesia. South Korea’s latest addition to the list feels like a surreal victory for campaigners in the country. “This is history in the making. I never thought I would see in my lifetime a ban on the cruel dog meat industry in South Korea, but this historic win for animals is testament to the passion and determination of our animal protection movement,” JungAh Chae, the executive director of Humane Society International/Korea, said in a statement. “While my heart breaks for all the millions of dogs for whom this change has come too late, I am overjoyed that South Korea can now close this miserable chapter in our history and embrace a dog friendly future.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/dog-meat-ban-south-korea-passes.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-09",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}