{
  "uid": "6555224",
  "article_url": "https://time.com/6555224/taiwan-new-president-lai-ching-te-bio-history/",
  "title_text": "What to Know About Taiwan’s New President-Elect Lai Ching-te ",
  "body_text": "Taiwanese Vice President Lai Ching-te won the island democracy’s presidential election on Saturday after his rivals conceded, keeping the governing Democratic Progressive Party (DPP) in control for a third term, despite warnings from China over his pro-sovereignty views. But who is Lai Ching-te? Here's what you need to know about his presidential election win and his journey to the leadership role.Lai, 64, secured over 40% of the vote in the three-way race, outpacing his closest rival, Hou Yu-ih of the Kuomintang, by approximately 7 percentage points, according to Taiwan’s Central Election Commission. Ko Wen-je of the emerging Taiwan People’s Party garnered 26% of the votes. In his victory speech, Lai said that the outcome signified a “victory for the community of democracies” and commended voters for thwarting attempts by “external forces” to influence the election. His election marks the first time in Taiwan's history that a single political party has secured three consecutive terms in office.The geopolitical implications of Lai's victory could prompt Beijing to step up pressure on Taiwan, as China has denounced the island’s ruling party as a separatist force and warned voters that they would be choosing between peace and war in the election. Taiwan’s sovereignty has long been a sensitive issue with its heavily armed, one-state neighbor. The Chinese Communist government has consistently claimed Taiwan as its own territory, despite the island's self-governance and the absence of any historical rule.Read more: Column: Lai Ching-te Won Taiwan’s Presidency, But His Biggest Challenge Lies AheadXi Jinping, the strongman leader of China, has dramatically increased military activity around Taiwan in recent years and emphasized that the issue “should not be passed down generation after generation,” linking it to his mid-century goal of achieving “national rejuvenation.”But the DPP has asserted that Taiwan is not subservient to the Chinese Communist Party, emphasizing that the future of Taiwan should solely be determined by its inhabitants. The majority of the island's 23 million people advocate for maintaining the status quo, avoiding formal declaration of independence or becoming part of China.Lai said in a press conference after he won that he would continue foreign affairs and national defense in line with his predecessor, President Tsai Ing-wen, who cannot run again because of term limits. China cut off most communications with Taiwan after Tsai took office in 2016, turning the Taiwan Strait into one of the most contentious political issues.“Lai's appeal to voters was that he would be Tsai 2.0,” Lev Nachman, a political scientist and assistant professor at National Chengchi University in Taipei, said via social media after Lai’s rivals conceded. He added that while tensions are unlikely to de-escalate, keeping the status quo plays a crucial role in maintaining stability, as illustrated by the absence of war over the past eight years. “Lai's victory won't lead to conflict, contrary to what many will say. It will lead to more of the same status-quo that we know.”Lai, in response to the election results on Saturday, urged China to understand that “only peace will benefit” both sides. “Global peace and stability depends on peace in the Taiwan Strait,” he said. “We hope that China understands the situation, because China also has a responsibility.”As China signals potential pressure on Taiwan post-election, the Biden Administration has urged Beijing to exercise restraint, fearing an escalation that could strain recent efforts to stabilize U.S.-China relations. The Chinese Defense Ministry has already vowed to \"resolutely crush any form of secessionist designs for ‘Taiwan independence.’”U.S. President Joe Biden delivered a blunt message after Lai’s election Saturday: “We do not support independence” for Taiwan, Biden told reporters.Read more: Taiwan's Lai Ching-te Discusses China, Trade, and More with TIMEA Harvard-educated former physician, who also goes by William, Lai is scheduled to assume office in May. His father died in an accident in the pits when he was just two years old. His mother raised him and his five siblings alone. “One of the biggest assets my father left me was being impoverished,” Lai told TIME in Oct. 2023. “Because in this environment, I worked harder, more vigorously on everything I did. It gave me a sense of determination.”Once a fervent advocate for Taiwanese independence, he has emerged as a pivotal defender of peace in the face of Beijing's assertiveness.His entry into politics began in Tainan, the coastal city in southern Taiwan long associated with strong support for the DPP. Rising from a young legislator to the mayor of Tainan from 2010 to 2017, Lai became a key figure in the party's \"new tide\" faction, advocating at one point for the inclusion of a clause on Taiwan independence in the party charter. He even described himself as a “pragmatic advocate for Taiwan independence” in 2017, after being appointed premier. But during his campaign, Lai emphasized that he does not intend to announce Taiwan’s independence. “Taiwan hopes to be friends with China—we don’t wish to be enemies,” Lai told TIME. “We would welcome Chinese President Xi Jinping to Taiwan and prepare Taiwanese delicacies for him to try.” His success as President will likely hinge on his ability to handle Beijing and prevent a significant crisis in the region. Lai has pledged to continue the policies of President Tsai Ing-wen, emphasizing the significant influence of his predecessor in shaping Taiwan's defense and foreign policy discourse. During the campaign, Lai emphasized his commitment to bolstering Taiwan's global standing through strengthened ties with the U.S. and other democratic allies, rather than pleasing China. His agenda includes continued military reforms, protecting politics from interference, and safeguarding the economy from coercion. But he could face complications. The DPP lost its majority in the legislature, likely limiting Lai's ability to implement his proposed agenda. Moreover, Beijing has been unequivocal in expressing its displeasure with Lai, branding him a “separatist” and “troublemaker” due to his stance on Taiwan's sovereignty and warning of “severe danger” to cross-strait relations if he assumes a prominent role.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1929846155.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-13",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}