{
  "uid": "6550026",
  "article_url": "https://time.com/6550026/prague-mass-shooting-gun-laws-czech-republic/",
  "title_text": "The Prague Mass Shooting Is One of the Czech Republic’s Deadliest. Here’s What to Know About Its Gun Laws",
  "body_text": "At least 14 people were killed and another 25 injured after a gunman opened fire on Thursday at Charles University  in Prague, according to local police. The shooting, in a country where gun violence is rare, is the country’s deadliest in modern history. “It’s a horrible crime, something the Czech Republic has never experienced,” said Czech Interior Minister Vit Rakusan on Tuesday. International firearm injury prevention organization Gunpolicy.org reports that, in 2019—the last year with available gun violence data on their site—there were 195 total gun deaths in the Czech Republic, a country of 10.8 million people. In 2018, the number stood at 170, and the year before that, there were 174 deaths. By contrast, the United States has reported more than 15,000 firearm deaths in 2019, excluding suicides, according to the Gun Violence Archive. Gun laws in the Czech Republic are generally lax compared to other European nations, though citizens still have to pass a multi-part test, background check and health clearance to obtain a firearm.   Czech authorities revealed the gunman involved in Thursday’s shooting legally owned several guns. They added that the act was premeditated, calling it a “well thought out, horrible act,” per the AP. Police have not released information about the suspect’s connection to any terrorist organization, or a possible motive.Prior to Thursday, the country’s deadliest mass mass shooting in modern history was in 2015, when a shooter took eight lives before fatally shooting himself. At least one other mass killing has occurred since, when a gunman killed six people in a hospital waiting room in 2019, according to Reuters. There are more than 1 million registered weapons in the Czech Republic, according to 2022 police data. The Czech Republic has the constitutional right to bear arms and allows citizens to carry concealed weapons for self-defense, though the process for actually obtaining a weapon involves multiple steps. Some of the standards to obtain a gun license vary. Everyone has to undergo a background and health check, though police can opt to take someone’s weapon away if they appear to have mental health problems. (That law was passed after the 2015 mass shooting. The gunman had shown signs of mental health issues prior.)People must also take a multiple choice question quiz—of which 30 questions are taken from a possible 501 that people can study from. The test may be more or less difficult for some based on the type of license they want to obtain. For instance, people who are attempting to get their concealed carry license can only get one question wrong, meaning that about 2 in 5 people do not pass, the Washington Post reports. Following the written portion of the test, citizens also have to show that they can shoot a firearm well. They have to be able to describe the different parts of the gun for the exam and show that they know how to safely store their weapon. People are also not allowed to own guns if they have a criminal record.Reports show a slight increase in obtaining a gun license in the country since Russia first invaded Ukraine, but with such precautions in place, gun violence is still incredibly rare.\"We always thought that this was a thing that did not concern us,\" Prague Mayor Bohuslav Svoboda said to Czech Television. “Now it turns out that, unfortunately, our world is also changing and the problem of the individual shooter is emerging here as well.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/shooting.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-21",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}