{
  "uid": "6342102",
  "article_url": "https://time.com/6342102/philippines-bombing-militants-terrorists-catholic-mass/",
  "title_text": "Philippine President Blames Militants for a Bombing That Killed 4 Worshippers at Catholic Mass",
  "body_text": "MANILA, Philippines — The Philippine president blamed “foreign terrorists” for a bomb blast that killed four people Sunday, wounded dozens of other Catholic worshippers in the south and sparked a security alarm, including in the capital, Manila, where state forces were put on alert.The suspected bomb, which the police said was made from a mortar round, went off and hit students and teachers who attended a Mass in a gymnasium at Mindanao State University in southern Marawi city, Taha Mandangan, the security chief of the state-run campus, told The Associated Press by telephone.Dozens of students and teachers dashed out of the gym and the wounded were taken to hospitals.Regional military commander Maj. Gen. Gabriel Viray III said four people were killed by the explosion, including three women, and 50 others were brought to two hospitals for treatment.Six of the wounded were fighting for their lives in a hospital, said Gov. Mamintal Adiong Jr. of the Islamic province of Lanao del Sur, which has Marawi as its capital.“I condemn in the strongest possible terms the senseless and most heinous acts perpetrated by foreign terrorists upon the Mindanao State University,” President Ferdinand Marcos Jr. said in a statement. “Extremists who wield violence against the innocent will always be regarded as enemies to our society.”Marcos did not explain why he immediately blamed foreign militants for the high-profile bombing. Defense Secretary Gilberto Teodoro Jr. later told a news conference without elaborating there was a strong indication of a “foreign element” in the bombing.Military chief of staff Gen. Romeo Brawner Jr. said the bomb attack could be retaliation by Muslim militants for a series of battle setbacks.“We are looking at possible angles,” Brawner said. “It could be a retaliatory attack,”He cited the killing of 11 suspected Islamic militants in a military offensive backed by airstrikes and artillery fires on Friday near Datu Hoffer town in southern Maguindanao province.Regional police director Brig. Gen. Allan Nobleza said the slain militants belonged to Dawlah Islamiyah, an armed group that had aligned itself with the Islamic State group and still has a presence in Lanao del Sur province.Mosque-studded Marawi city came under attack from foreign and local Islamic militants who had associated themselves with the Islamic State group in 2017. The five-month siege left more than 1,100 dead, mostly militants, before it was quelled by Philippine forces backed by airstrikes and surveillance planes deployed by the United States and Australia.Army troops and police cordoned off the university shortly after the bombing and began an investigation, checking security cameras for any indication of who may have been responsible for the attack. Security checkpoints were set up around the city.Police Lt. Gen. Emmanuel Peralta told reporters that military and police bomb experts found fragments of a 60mm mortar round in the scene of the attack.Such explosives fashioned from mortar rounds had been used in past attacks by Islamic militants in the country’s south.The deadly blast set off a security alarm beyond Marawi city as the Christmas season ushered in a period of travel, shopping sprees and traffic jams across the country. Police and other state forces were put under “heightened alert” in metropolitan Manila, security officials said.The Philippine coast guard said it ordered all its personnel to intensify intelligence gathering, stricter inspections of passenger ferries and the deployment of bomb-sniffing dogs and sea marshals.\"Amid this barbaric act, best public service must prevail,” coast guard chief Admiral Ronnie Gavan said.The southern Philippines is the homeland of minority Muslims in the predominantly Roman Catholic nation and the scene of decades-old separatist rebellions.The largest armed insurgent group, the Moro Islamic Liberation Front, signed a 2014 peace deal with the government, considerably easing decades of fighting. But a number of smaller armed groups rejected the peace pact and press on with bombings and other attacks while evading government offensives.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/AP23337272033398.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-03",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}