{
  "uid": "time_6342732",
  "article_url": "https://time.com/6342732/sudan-burhan-hemedti-descent-warlordism/",
  "title_text": "Sudan’s Dangerous Descent Into Warlordism",
  "body_text": "Like millions of people from Sudan, we have seen our families suffer in the wake of a devastating war that began in April. No one in Sudan has been spared. Both of us are lucky to have escaped with our lives but we have relatives who were killed in the fighting, kidnapped at gunpoint, and whose homes were destroyed. We receive WhatsApp messages from family members who are internally displaced, stuck at the borders or, for those able to leave Sudan, living precarious lives in neighboring countries without rights or legal status. For the past nine months, the vicious war being fought in our country has been far from the attention of a distracted world. Well before the current Israel-Hamas war came to dominate headlines, the conflict between the Sudanese Armed Forces (SAF) and the paramilitary Rapid Support Forces (RSF) was a mere footnote on the international agenda. And yet Sudan stands on the edge of an abyss. Rival bids for power between Abdel Fattah al-Burhan, the SAF leader, and RSF counterpart Mohamed Hamdan Dagalo, widely known as Hemedti, underpins the war. Sudan had been run by a council of generals, including these two erstwhile allies, after a 2021 coup brought an end to civilian rule in the wake of the 2019 pro-democracy movement that deposed longtime dictator Omar al-Bashir. Tensions came to a head on April 15 when fighting broke out in our home city of Khartoum, and it quickly spread to other regions of the country. Some 10,000 people have since been killed, almost certainly a vast undercount. With at least 6 million people already driven from their homes, Sudan has the world’s largest displaced population, and the number is growing by the day as fighting intensifies. In Darfur in particular, the situation is alarming. The RSF—which evolved from the Janjaweed militia that earned worldwide infamy during the Darfur crisis of two decades ago—has conducted a brutal campaign that is on the verge of securing full control of the region. Rampaging across Darfur on motorcycles, horses, or pick-up trucks, the RSF and allied Arab militias have been accused of ethnically motivated killings against the Massalit and other non-Arab communities; indiscriminate and deliberate attacks against civilians; and widespread sexual violence and rape. (The U.S. government recently determined that both the SAF and RSF have committed war crimes, and that the RSF has committed crimes against humanity and ethnic cleansing.) In early November, the RSF and its allies reportedly killed at least 800 people in an attack on just one town—Ardamata in West Darfur province. A senior U.N. official in Sudan, Clementine Nkweta-Salami, wasn’t exaggerating when she said, “What is happening is verging on pure evil.” A group of U.N. experts called “on both parties to the conflict to end violations of humanitarian and human rights law,” but they expressed “specific concern” with the RSF’s “brutal and widespread use of rape and other forms of sexual violence.” Sudan is a large country, strategically located, and its speedy disintegration is already having spillover effects throughout the Horn of Africa, Sahel, and Red Sea regions. Major refugee flows into neighboring countries such as Chad, South Sudan, Egypt, and Ethiopia are ongoing, while the fighting in Darfur is causing fallout across the border in Chad. Peace talks that concluded last month in Jeddah, Saudi Arabia—convened by the U.S., Saudi Arabia, and a bloc of East African nations—might have seemed like a positive step toward peace. But it has mostly provided the warring parties with cover for further violence as the U.N. remains gridlocked. The Security Council has not passed a substantive resolution on Sudan since the war began.Meanwhile, regional powers have picked sides. Egypt, Iran, Turkey, and Saudi Arabia support the SAF while the UAE, a U.N. Security Council member, backs the RSF in seeming violation of the body’s own arms embargo on Darfur, first enacted in 2004 and just renewed (with a yes vote from the UAE) in March 2023. (The UAE has denied supplying weapons or ammunition to the RSF.)In the wake of last month’s failed peace talks in Jeddah, the international community needs to step in and prioritize genuine peace talks, a durable ceasefire, increased humanitarian access, and a surge of resources for aid and protection efforts. The U.N.’s Sudan response plan requires $2.6 billion; it is about a third funded. We, like so many Sudanese, have been forced to flee our country, leaving behind the land and people that we love. The Khartoum that we called home and know is gone. Bodies are piling up in the streets, in some cases eaten by stray dogs. Those who are too sick or weak to move await death as heavy shelling surrounds them.But our nation is worth saving. There are everyday Sudanese at the forefront of the humanitarian response working to keep communities safe and weaving back the social fabric that this war has torn asunder. We, and they, need the world to join the struggle to end this war before it is too late.  ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/h_21.00341148.jpeg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-07",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}