{
  "uid": "6554472",
  "article_url": "https://time.com/6554472/gaza-starved-hunger-airdrop-food-aid/",
  "title_text": "Gaza Is Being Starved. Could Airdropping Food Be the Answer?",
  "body_text": "Gaza is being starved. Since Israel’s war to root out Hamas from the densely-populated enclave began three months ago, normal flows of food, water, and other basic necessities into the Strip have ceased. What little resources get in are scarce and prohibitively expensive. Malnutrition, particularly among children, is rife. Famine, the U.N.’s emergency relief chief warns, is just “around the corner.”Amid these desperate times, desperate measures have been taken—more recently by France and Jordan, which last week resorted to parachuting seven tons of emergency medical aid onto a Jordanian field hospital in Gaza using C-130 transport planes. Although French President Emmanuel Macron’s office did not say whether the “extremely complex operation” would be repeated, it noted that the mission “allows us to show that such operations are possible.”Now that it has, some observers are calling for food aid to be next. “So many countries that would otherwise send aid have to go through these long, laborious processes to get food aid and then they have to think about who’s going to receive it in Gaza and who is going to distribute it,” says Ahmed Fouad Alkhatib, a U.S.-based Middle East analyst who has been advocating for airdrops as a means to address the hunger crisis in his native Gaza, where much of his family remains. By arranging aerial food drops in coordination with the Israeli military, as Jordan is said to have done on previous occasions, Alkhatib believes that the international community can help prevent a looming famine in Gaza all the while bypassing many of the logistical challenges that have hindered land convoys.Read More: How Experts Believe Starvation Is Being Utilized in GazaPrior to Oct. 7, around 500 trucks of aid would go into Gaza each day to meet the needs of its 2.2 million population, the overwhelming majority of which relied on humanitarian assistance. But since the beginning of the war, that number has reduced to a trickle. While efforts have been taken to increase the level of aid coming into Gaza (most notably through last month’s opening of the Kerem Shalom/Karem Abu Salem border crossing, which unlike the pedestrian Rafah crossing was designed for the transit of commercial goods), only around 120 trucks are entering the Strip per day, according to U.N. estimates—a bottleneck that has been spurred by long queues and arbitrary Israeli inspections. What little aid does get into Gaza must then overcome distribution challenges, among them communication blackouts, damaged roads, and constant bombardment.Last month, Israel signaled that it would allow humanitarian assistance from several European countries to be transmitted to Gaza on ships via Cyprus, where the aid would undergo security checks. Alkhatib says that a similar process could be introduced to facilitate food airdrops. “You can easily, as the U.N. has done, put food like flour, grains, and other items in reinforced bags that can be put on pallets and freely dropped without parachutes from the back of cargo airplanes,” he says, citing previous instances of food airdrops in places such as South Sudan and DR Congo. He says that such airdrops could be directed not only to civilian centers in the south of Gaza, where the vast majority of the population has fled, but also to those remaining in the north, which has largely become inaccessible.Some experts warn that humanitarian airdrops are not as simple as they sound. Aside from the cost of conducting them (up to seven times more than land transport, according to the U.N.’s World Food Programme), airdrops tend to be less efficient and more hazardous than other methods of providing humanitarian relief. “The operations are not without risk,” Michel Schaffner, the head of air operations at the International Committee of the Red Cross, told TIME in an email. He noted that while food is easier to transmit than non-food items, which are more prone to breaking on impact, logistical challenges abound. “You need to be able to secure the drop-off location,” he says. “It needs to be a large area, free from obstacles and people. Once the cargo is on the ground, there needs to be arrangements in place as regards who will collect it, where it will be stored and how it will be distributed. … We do not do airdrops without these measures in place.”While the ICRC would not comment on the feasibility of humanitarian airdrops in the case of Gaza, the extent of the damage in the densely-populated enclave could undoubtedly pose a challenge. That the area is still an active war zone invites additional hurdles. Schaffner noted that in conflict zones such as South Sudan, where the ICRC conducted airdrops up until 2018, “you … need the agreement of all parties to ensure the operation can take place safely and sometimes deconfliction with military operations is necessary.”It’s for all of these reasons that airdrops are treated as “a matter of last resort,” Schaffner says. “The ICRC only uses them when all other options have failed.” While Alkhatib acknowledges that his proposal would have its challenges, he contends that not all of them are insurmountable. The food, he argues, could be targeted to drop near population centers, just as Jordan did in previous airdrops over its field hospital in the Strip. As for who would collect the goods, he says that rather than relying on already-overwhelmed organizations on the ground such as UNRWA, the U.N. agency for Palestinian refugees, Gazans could be empowered to collect the food themselves. “Even if some get more bags than others, people will share and people will have a far greater chance of accessing food than to go and line up at distribution centers, wait for hours, and fight with tens of thousands of people just to have any chance of getting a small bag of flour to make bread,” he says. As for ensuring that the operation can take place safely, Alkhatib says that the previous airdrops conducted by France and Jordan prove that reaching such agreements with the Israeli military are possible. Indeed, the Times of Israel reported last month that the Israeli military had established a “deconfliction mechanism” at the U.S.’s request in order to better ensure that humanitarian workers and civilians are protected amid Israeli airstrikes.Securing Israeli cooperation is just one major hurdle that this proposal would need to overcome. Another is convincing critical players—namely the United States, as well as the U.N., the European Union, and key Arab states such as Jordan, Saudi Arabia, the United Arab Emirates, and Morocco—to commit to spearheading and financing the effort.Alkhatib is the first to acknowledge that this is not a long-term solution. That can only come from an end to the war and the return of normal flows of food, water, and other necessities into the Gaza Strip, both of which are in Israel’s hands. But as he sees it, countries who are alarmed by the humanitarian catastrophe unfolding are not without agency. And as the scale of the humanitarian crisis worsens, even options of last resort need to be on the table.“I really think the United States could see this as an opportunity to reorient its position and how it is perceived by those who are critical of the U.S. role in the current conflict,” he says. “This could make a difference.” ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1889191968.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-11",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}