{
  "uid": "6556391",
  "article_url": "https://time.com/6556391/uk-inflation-unexpectedly-rises-what-that-means/",
  "title_text": "U.K. Inflation Unexpectedly Rises After Cost of Tobacco Increases. What to Know",
  "body_text": "Inflation in the U.K. rose in December, contradicting earlier predictions and spelling trouble for politicians in power who had hailed a previous drop in prices. The country is still recovering from the crippling cost of living crisis last year. Prime Minister Rishi Sunak, who’s suffered from low favorability ratings as his Conservative party flounders in the polls, hailed that his government halved inflation—as promised— last year, although economic experts questioned whether he could take credit for that drop. Despite that downward trend, the Consumer Prices Index (CPI) rose by 4% in the 12 months before December 2023, up from 3.9% in November, according to an Office of National Statistics (ONS) press release on Wednesday. It was the first time the rate increased since February 2023.Labour Member of Parliament Peter Dowd asked Sunak during Prime Minister’s Questions on Wednesday if he would now take credit for the rise. Sunak responded that inflation in other countries, including the U.S., also saw a “mild uptick” in December. “The crucial thing is that inflation has been more than halved, delivered ahead of schedule, and that is having an enormous benefit to families up and down the country,” Sunak pushed back, claiming that progress would be reversed by Labour’s £28 billion ($35 billion) spending plan for green jobs that his party argues could raise taxes.  ONS tells TIME in an email that the December data doesn’t reflect expected price increases due to disruptions with Red Sea shipping amid relentless attacks from Yemen’s Houthi rebels in reported solidarity with Gaza after Hamas started a war with Israel. Here’s what you need to know about the U.K. inflation rate and what’s to come. The CPI tracks the prices of around 700 goods, including food, household bills and transport, the Bank of England explains. The CPI rose by 0.4% in December 2023, which was the same rate in December 2022, the government said. Inflation including owner occupiers’ housing costs (CPIH) rose by 4.2% in the 12 months leading up to December. The spike is largely reflected in alcohol and tobacco, while food and non-alcoholic beverages costs dropped over the past year, the government said.  Tobacco costs rose annually by 16%, and went up 4% between November and December, after the government announced higher taxes on the product in late November in its Autumn Statement. The government said on its website that it’s “committed to maintaining high tobacco duty rates” as a policy choice. “This is an established tool to reduce smoking prevalence and ensure that tobacco duties continue to contribute to government revenues,” the statement said. Alcohol prices also rose overall annually by 9.6%, although they fell by 1.6% between November and December. ONS tells TIME “there wasn’t any particular reason” alcohol became more expensive over the year. Overall inflation has dropped since last year, when CPI peaked at 11% in the 12 months before October 2022 amid economic policy whiplash under short-lived Prime Minister Liz Truss. The government said data suggests that month was the highest rate in more than 40 years.  The Bank of England said in December it expects inflation to slow and aims to reach the government’s target of 2% by the end of 2025. The government’s inflation calculator estimates that the average U.K. renter’s household monthly spending rose by £81 ($102) from December 2022 to 2023. The biggest rise was in tobacco, with average expenses jumping £11 ($14)––from £78 ($98) to £89 ($112) a month. Average monthly alcohol costs rose £7 ($9), from £80 ($101) to £87 ($110). The good news is that food dropped in price. For example, government price quotes show that an average two liters (half gallon) of milk cost around £1.45 ($1.84) in December 2023 compared to £1.65 ($2.09) in December 2022. The U.K. government will put out its next inflation report on Feb. 14, and tells TIME it is monitoring expected inflation impacts from Red Sea shipping disruptions. The attacks to cargo ships on the Red Sea have led to major shipping companies avoiding the route because it’s considered too dangerous, instead opting to take longer journeys. The actions of the Houthi rebels  prompted retaliatory air strikes by the U.S. and U.K. on militia targets in Yemen. The turmoil is expected to soon make goods such as coffee more expensive globally. Last week, experts told TIME that they expected to see shortages, shrinkflation or price rises as a result of the upsets within the next couple weeks.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Bank-of-England.jpg",
  "article_date": "2024-01-17",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}