{
  "uid": "6344580",
  "article_url": "https://time.com/6344580/us-f16-fighter-jet-crash-sea-south-korea/",
  "title_text": "U.S. Fighter Jet Crashes in Sea off South Korea",
  "body_text": "An American F-16 fighter jet crashed into the Yellow Sea off the southwestern coast of South Korea during a training exercise on Monday.The crash was first reported by South Korea’s news agency Yonhap. It comes as separate recovery efforts remain underway after another U.S. Air Force aircraft crashed off Japan’s coast last month.The unidentified F-16 pilot ejected from the aircraft before the crash and was recovered by South Korean maritime forces “awake and in stable condition,” said a statement released by the U.S. Air Force’s 8th Fighter Wing, which was in charge of the jet. “We are grateful for the safe recovery of our Airman by our ROK Allies and that the pilot is in good condition,” Col. Matthew C. Gaetke, commander of the 8th Fighter Wing, said in the statement, using the acronym for the Republic of Korea. According to the U.S. military, the pilot is being returned to Kunsan Air Base in South Korea, where he will receive further evaluation, though authorities said that neither his name nor details about his condition would be released. The cause of the accident was not immediately known but would be “thoroughly investigated,” the U.S. Air Force statement said, adding that the further details will only be shared when the investigation is concluded. South Korean authorities have not commented on the crash.The incident on Monday comes less than two weeks after a U.S. Osprey aircraft crashed off the coast of Japan, killing all eight crew members on board. Seven bodies have been recovered as of Sunday. In May, another F-16 crashed into farmland near South Korea’s Osan Air Base during a routine training exercise. That pilot also ejected safely and no civilian casualties were reported.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/US-F-16-Fighter-Jet-Crash-South-Korea.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-11",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}