{
  "uid": "time_6342604",
  "article_url": "https://time.com/6342604/putin-saudi-uae-israel-hamas/",
  "title_text": "Putin to Visit Saudi Arabia, UAE for Israel-Hamas War Talks. Here’s What to Know",
  "body_text": "Russian President Vladimir Putin will be making a one-day trip to Saudi Arabia and the UAE on Wednesday to discuss the Israel-Hamas war, the Kremlin said. Later in the week, Putin will host his Iranian counterpart, Ebrahim Raisi, in Moscow. Putin has sought to increase Russia’s influence in the Middle East, and experts say he is emboldened by growing international criticism of Israel amid its bombardment of Gaza, which has left at least 15,500 people dead. \"Russia does not have the same loyalties as the U.S. does with Israel, which allows it to express sympathy for both Israel and Palestine in ways many Western countries, not least America, struggle to,” wrote James Nixey and Nikolay Kozhanov for Chatham House. In the past, Russia has tried to maintain positive relations with both Israeli and Palestinian leaders. But Putin has taken a different approach in the wake of Hamas’s Oct. 7 attack, which killed 1,200 people in Israel. He waited three days before commenting on the attack, then blamed Washington. \"I think that many will agree with me that this is a clear example of the failed policy in the Middle East of the United States, which tried to monopolize the settlement process,\" Putin told Iraq's Prime Minister.Putin subsequently invited a Hamas delegation—the militant group is backed by Russian ally Tehran—to Moscow on Oct. 26, which prompted anger from Israeli officials.“Israel's main ally is the United States, Russia's main enemy right now. And Hamas' ally is Iran, an ally of Russia,\" Sergei Markov, a former Kremlin adviser, wrote in his blog, according to Reuters. The meetings are also expected to discuss oil prices. Russia, Saudi Arabia, and the UAE are all members of OPEC+, a group of oil producing countries. Last week, members of OPEC+ voluntarily agreed to cut their output, to help drive up prices. Putin will first land in the UAE before stopping in Saudi Arabia for talks with Crown Prince Mohammed bin Salman, Saudi Arabia’s de facto leader. \"I hope that these will be very useful negotiations, which we consider extremely important,\" Putin aide Yuri Ushakov told Russian media.In the wake of Russia’s invasion of Ukraine, Putin has rarely traveled abroad. The International Criminal Court issued a warrant for his arrest in March 2023 over the forced deportation of Ukranian children to Russia. His last trip outside the borders of the former Soviet Union was to China in October.Putin declined to attend a BRICS summit in South Africa in August because the country would be obliged to arrest him in light of the ICC arrest warrant.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/Russia-Saudi-diplomacy.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-05",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}