{
  "uid": "6564363",
  "article_url": "https://time.com/6564363/tata-steel-port-talbot-wales-job-cuts/",
  "title_text": "Tata Steel Announces Plans to Cut 2,800 Jobs At U.K.’s Biggest Steelworks",
  "body_text": "LONDON — Indian firm Tata Steel announced Friday it will close both blast furnaces at its plant in Port Talbot, Wales, eliminating 2,800 jobs, as part of plans to make its unprofitable U.K. operation leaner and greener.Tata plans to switch from coal-fired blast furnaces to electric arc furnaces, which emit less carbon — and need fewer workers — using a half-billion pound ($634 million) investment from the British government.The company said it would “commence statutory consultation as part of its plan to transform and restructure its U.K. business.”“This plan is intended to reverse more than a decade of losses and transition from the legacy blast furnaces to a more sustainable, green steel business,” it said.The company said it expects about 2,800 jobs will be eliminated, most in the next 18 months, with a further 300 at longer-term risk.The news is a major blow to Port Talbot, a town of about 35,000 people whose economy has been built on the steel industry since the early 1900s.Unions have called for one blast furnace to remain open while the electric one is built, which would have meant fewer job cuts. They say Tata rejected their proposal.The Unite union said it would “use everything in its armory” to fight job losses, including potential strikes.At its height in the 1960s, the Port Talbot steelworks employed around 20,000 people, before cheaper offerings from China and other countries hit production. More than 300,000 people worked in Britain’s steel industry in 1971; by 2021 it was about 26,000.The steel industry now accounts for 0.1 percent of the British economy and 2.4% of the country’s greenhouse gas emissions, according to research by the House of Commons Library.Tata warned in 2022 that its U.K. operations were under threat unless it secured government funding to help it move to less carbon-intensive electric arc furnaces.Last year the U.K. government gave Tata up to 500 million pounds ($634 million) to make the Port Talbot steelworks greener.The British government said the investment would “secure a sustainable and competitive future for the U.K. steel sector.” Moving to electric furnaces would “transform the site and protect thousands of jobs, both in Port Talbot and throughout the supply chain,” it said.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/AP24018550809521.jpg",
  "article_date": "2024-01-19",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}