{
  "uid": "time_6548393",
  "article_url": "https://time.com/6548393/kuwait-leader-sheikh-nawaf-dead-age-86/",
  "title_text": "Kuwait Leader Sheikh Nawaf Al-Ahmad Al-Jaber Al-Sabah Dies Aged 86",
  "body_text": "Sheikh Nawaf Al-Ahmad Al-Jaber Al-Sabah, leader of the Gulf Nation of Kuwait, died aged 86 on Saturday, Kuwait state television announced. The emir of the oil-rich country, sandwiched between Saudi Arabia and Iraq, had ruled for three years. Sheikh Mohammed Abdullah Al-Sabah, the minister of the Emiri Court, announced the leader’s death in a statement read on TV and posted online.“With great sadness and sorrow, we—the Kuwaiti people, the Arab and Islamic nations, and the friendly peoples of the world—mourn the late His Highness the emir, Sheikh Nawaf Al-Ahmad Al-Jaber Al-Sabah, who passed away to his Lord today,” the statement read. No cause of death has been revealed at this time. The state news agency reported in November that the emir was hospitalized with an “emergency health problem,” but was stable at that time. The late emir’s half-brother, Sheikh Mishal Al-Ahmad Al-Jaber Al-Sabah, 83, was named as the new emir by the Kuwait cabinet on Saturday, the state news agency posted on its social media.The late leader Sheikh Nawaf assumed power in 2020 after his predecessor’s death, but had been crown prince since 2006, having previously served as Kuwait’s Interior and Defense Minister, per the BBC. The emir was known for pardoning dissidents in 2021 and again this year in an attempt to quell internal divisions.Kuwait is a country with the landmass of New Jersey, home to 4.2 million people, most foreign workers, according to the World Bank. It has the world’s sixth-largest known oil reserves. The U.S. Embassy in Kuwait's website says that the oil-rich country has “a long history of friendship and cooperation” with the U.S. When Iraq, under Saddam Hussein, invaded Kuwait during the Gulf War, the U.S. and other nations helped expel Iraq in 1991. Kuwait provided the main platform for the U.S. invasion of Iraq in 2003 and supported facilitating the withdrawal in 2011. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/AP23350351695547.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-16",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}