{
  "uid": "6342234",
  "article_url": "https://time.com/6342234/philippines-china-vessels-south-china-sea/",
  "title_text": "The Philippines Accuses China of ‘Swarming’ Reef Off Its Coast. Here’s What to Know",
  "body_text": "Some 135 Chinese vessels were spotted near Whitsun Reef off the coast of the western Philippine island province of Palawan this weekend. Although it remains unclear exactly what the vessels are doing there, experts tell TIME that it’s likely the latest Chinese display of maritime power in the hotly contested waters of the South China Sea. “The whole idea is to project presence,” says Collin Koh, an expert in naval affairs at the S. Rajaratnam School of International Studies in Singapore. “That, ‘I'm there and there's nothing you can do to chase me away.’”Here’s what we know about the Chinese boats.Commodore Jay Tarriela, a spokesperson for the Philippines coast guard, said the vessels were spotted in the Whitsun Reef, known locally as the Julian Felipe Reef. In response, National Security Adviser Eduardo Año ordered the coast guard to patrol the area and challenge what he called the “illegal presence” of the Chinese vessels there. Under international maritime law, the Philippines has sovereign rights over waters 200 nautical miles off the coast, which the Whitsun Reef falls within.Read More: China Is Testing How Hard It Can Push in the South China Sea Before Someone Pushes BackMore than a dozen of the vessels were reportedly rafted together. Koh says this is either to weather strong conditions at sea or thwart law enforcement forces, with the other scattered hulls securing the perimeter of the reef.It’s not clear what the vessels are doing there—China has yet to comment on them. According to Tarriela’s statement, the PCG radioed the Chinese vessels swarming about, but they received no response.China has laid claim to virtually all of the South China Sea, a waterway that carried $3.4 trillion in global trade in 2016. Wary of inviting criticism and invoking armed conflict, analysts say China resorts to “gray zone” tactics: responses that fall short of what constitutes an armed attack. In 2023, the Philippines had reported China’s use of a bevy of these tactics, from military-grade lasers and water cannons to Chinese ships threatening to hit Philippine boats.Jay Batongbacal, a maritime security expert based in the Philippines, also tells TIME that in anchoring ships in contested areas, China deprives local communities of their livelihoods through intimidation.“They are effectively denying other countries like us of our presence in the area that they are imposing themselves on,” Batongbacal says. “They're probably hoping that the Philippines will simply concede these areas to China.” Asia-Pacific nations have been pushing back against China, particularly the Philippines, which won a 2016 ruling from the Hague Permanent Court of Arbitration when the court dismissed China's claim to much of the South China Sea. Read More:Why the Philippines May Take China to Court—Again—Over the South China SeaUnder President Ferdinand Marcos Jr., the Philippines has also resorted to more public criticisms of China’s actions in the disputed waterways. “It also helps in a way to not just deter the Chinese,” Koh says, “but also impose a certain reputational cost on the Chinese.” The Philippines has sought closer military ties to the U.S. to counter China. Last month, the two countries launched joint maritime patrols amid what Marcos Jr. called a “dire” situation in the disputed sea. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1814115903.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-04",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}