{
  "uid": "6358172",
  "article_url": "https://time.com/6358172/rina-gonoi-japanese-soldiers-guilty-sexual-assault/",
  "title_text": "Japanese Former Soldiers Found Guilty in Landmark Sexual Assault Case",
  "body_text": "Three former Japanese soldiers were found guilty of sexual assault in a case that has drawn attention to rampant harassment in the country’s military and complicated its efforts to recruit more women.The Fukushima district court sentenced the men to two years in prison, in line with prosecutors’ demands. The sentences were suspended for four years, according to the court.Rina Gonoi, the 24-year-old victim, took the rare step of going public with her accusations, drawing widespread attention in Japan, where individual victims of such crimes rarely speak out in public against their assailants. Among previous, high-profile examples was journalist Shiori Ito, who in late 2019 won damages in a rape case against a prominent television journalist — a decision upheld by the Supreme Court of Japan in 2022.Read More: Rina Gonoi Is on the TIME100 Next 2023 ListGonoi’s case also comes as the government is struggling to fill recruitment quotas amid a demographic crunch and increasing security challenges posed by China and North Korea.Gonoi said she endured frequent harassment after joining the SDF in 2020 and that in 2021 the defendants physically pinned her to the ground and pressed their bodies against hers in a sexually suggestive manner in front of several other colleagues.The three men said they were initially forced to apologize but that there had been no assault.Gonoi has said that as a child she wanted to join the SDF after seeing troops helping victims of the 2011 earthquake and tsunami, but she quit in 2022, struggling with mental health issues following the assault. After prosecutors and the Ministry of Defense failed to help, she turned to social media, making her case on YouTube and starting an online petition, which eventually gained media attention, forcing officials to take action.Gonoi eventually won an apology from the ministry, which confirmed the allegations and dishonorably discharged the three defendants, along with two others who haven’t been charged, last year. She was recently chosen by the BBC for its worldwide list of 100 influential women, while also becoming the target of online abuse. Gonoi said the defendants’ lack of contrition was particularly distressing.“These past years have been hellish,” Gonoi, who now occasionally teaches judo, told Bloomberg News ahead of the verdict. “I had hoped they’d express remorse, but there was none,” she said. “It was a bit of a shock. I felt hopeless.” Gonoi, who has also filed a civil case against the government, said she hoped her case would draw more attention to victims of harassment and assault. Following her claim, the Ministry of Defense conducted a survey that found over 1,300 cases of harassment in different branches of the defense forces.Read More: Japan Sends Male Minister to Lead G7 Meeting on Women’s EmpowermentThe survey also found that reported incidents were frequently covered up or dismissed by superiors, who also pressured victims to quit if they pushed for probes to continue. The SDF has struggled to attract sufficient recruits, even as it strives to build up its capabilities to deal with rising military challenges posed by China and North Korea. Its reputation for harassment isn’t helping.“Elite female officers are saying enough is enough. They do think change, and getting in line with global standards, is now overdue,” said Fumika Sato, a professor at Hitotsubashi University specializing in gender studies and military affairs. She added that a culture of fear around challenging the male-dominant status quo has perpetuated harassment.   Gonoi said the SDF’s initial reluctance to deal with her case had left her disappointed and feeling the military wasn’t up to the job of providing the nation with security.“If even those in upper ranks lack humanity and a strong sense of justice, perhaps they cannot protect people,” she said.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/rina-gonoi-sexual-assault-japan-verdict.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-12",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}