{
  "uid": "6556358",
  "article_url": "https://time.com/6556358/israel-hamas-war-hostages-qatar-france-send-medicine/",
  "title_text": "Qatar and France Broker Deal to Send Medicine to Hostages in Gaza as War Rages On",
  "body_text": "RAFAH, Gaza Strip — A shipment of medicine for dozens of hostages held by Hamas was en route to Gaza on Wednesday after France and Qatar mediated the first agreement between Israel and the militant group since a weeklong cease-fire in November.The medicines arrived in Egypt and were on the way to the border. A senior Hamas official said that for every box provided for the hostages, 1,000 boxes would be sent in for Palestinians. The deal also includes the delivery of humanitarian aid to residents of the besieged coastal enclave.The agreement came more than 100 days into a conflict that shows no sign of ending and which has sparked tensions across the Middle East, with a dizzying array of strikes and counterstrikes in recent days from northern Iraq to the Red Sea and from southern Lebanon to Pakistan.Palestinian militants are still putting up resistance across Gaza in the face of one of the deadliest military campaigns in recent history. Some 85% of the narrow coastal territory's 2.3 million people have fled their homes, and the United Nations says a quarter of the population is starving.Israel has vowed to dismantle Hamas' military and governing abilities to ensure the group can never repeat an attack like the one on Oct. 7 that triggered the war. Militants burst through Israel's border defenses and stormed through several communities that day, killing some 1,200 people, mostly civilians, and capturing around 250.Israel also has promised to return more than 100 hostages still held inside Gaza after Hamas in late November released most of the women and children held captive in exchange for Palestinians imprisoned in Israel. Israel says only military pressure will bring about the release of more captives, who are at increased risk of being killed in Israeli strikes or during rescue operations as the fighting grinds on.Hamas has said it will not release any more hostages until there is a permanent cease-fire, something Israel and the United States, its top ally, have ruled out.In the past few days, a U.S.-led coalition has carried out strikes against Iran-backed Houthi rebels in Yemen; Iran has struck what it described as an Israeli spy headquarters in northern Iraq and anti-Iran militants in Pakistan and Syria; and Israel and Lebanon's Hezbollah have escalated the intensity of their fighting across the border.Iran's militant allies across the region say they are striking U.S. and Israeli targets to pressure the two countries to halt the Gaza offensive. Iran itself has encouraged the attacks while avoiding direct involvement, but appeared to be flexing its muscles with the strikes in Syria and Pakistan.The Houthis have vowed to continue attacking international shipping in the Red Sea in what they say is a blockade of Israel, with repercussions for global trade.Each party appears to be seeking some form of deterrence against its adversaries. But the longer the war in Gaza lasts, the more likely it is that one of them goes a step too far, potentially triggering another war.The biggest risk is along the Israel-Lebanon border, where Israel has vowed to halt Hezbollah attacks so that tens of thousands of Israelis can return to their homes in communities evacuated in October. Hezbollah hopes to take the pressure off Gaza by tying down Israeli troops in the north.Tensions are also soaring in the occupied West Bank, where Israeli forces have conducted near-daily arrest raids that often trigger shootouts with Palestinian militants.Israel said Wednesday that an airstrike in the urban Balata refugee camp in the northern West Bank killed five people. They included a senior militant who was involved in recent attacks on Israelis, the army alleged. Over 350 Palestinians have been killed in the West Bank since Oct. 7.Israel said at the start of the year that it had largely dismantled Hamas in northern Gaza and would scale back operations there, focusing on dense urban areas in the center and south of the territory. Additional Israeli forces withdrew from Gaza on Monday, but there has been little apparent letup in strikes, with scores of Palestinians killed every day.Gaza’s Health Ministry says 24,285 Palestinians have been killed since the start of the war. The ministry does not differentiate between civilian and combatant deaths but says around two-thirds of those killed were women and children. Over 60,000 people have been wounded, and less than half of Gaza’s hospitals are even partially functioning.Israel blames the high civilian death toll on Hamas because it fights in dense residential areas. Israel says its forces have killed roughly 9,000 militants, without providing evidence, and that 190 of its own soldiers have been killed in the Gaza offensive.Militants are still fighting in all parts of the territory, and Israel appears no closer to freeing the remaining hostages. The deaths of two more hostages were confirmed Tuesday after Hamas said they were killed in Israeli airstrikes.France said it took months to organize the shipment of the medicines. Qatar, which has long served as a mediator with Hamas, helped broker the deal that will provide three months' worth of medication for chronic illnesses for 45 of the hostages as well as other medicine and vitamins. Several older men are among the remaining hostages held in Gaza.Moussa Abu Marzouk, a senior Hamas official, said in a post on X that the International Committee of the Red Cross will deliver all the medicines, including the ones destined for the hostages, to hospitals serving all parts of Gaza.An Egyptian official confirmed the shipment had arrived at the el-Arish airport and said the Egyptian Red Crescent rescue service was transporting it to the Rafah border crossing with Gaza. The official was not authorized to brief media and so spoke on condition of anonymity.Senior U.N. officials have warned that Gaza faces widespread famine and disease if more aid is not allowed in.Israel completely sealed off Gaza after Hamas’ Oct. 7 attack and only relented under U.S. pressure. It says there are now no limits on the entry of humanitarian aid and that U.N. agencies could reduce the delays by providing more workers and trucks.But U.N. officials say aid delivery is hobbled by the opening of too few border crossings, a slow vetting process, and continuing fighting throughout the territory — all of which is largely under Israel’s control.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/AP24016605839862.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-17",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}