{
  "uid": "6342406",
  "article_url": "https://time.com/6342406/what-to-know-about-israels-expanding-ground-assault-in-gaza/",
  "title_text": "What to Know About Israel’s Expanding Ground Assault in Gaza",
  "body_text": "Gazans are facing new mass evacuation notices after the Israeli military said on Sunday that its ground assault in Gaza had expanded to include all of the Palestinian enclave. On Monday, Israeli forces urged residents to evacuate central Gaza and the southern city of Khan Younis, which has since faced a campaign of heavy bombing. The IDF has posted an illustrative map with numbered conflict zones on social media, telling Palestinians to head south towards Rafah, which has also faced bombardment, or to the West of the strip. \"The IDF (Israel Defence Forces) continues to extend its ground operation against Hamas centers  in all of the Gaza Strip,\" spokesperson Rear Admiral Daniel Hagari told reporters in Tel Aviv. \"The forces are coming face-to-face with terrorists and killing them,” Hagari added. Israel’s government spokesperson, Eylon Levy, claimed that the military has struck over 400 targets.The Jabaliya refugee camp is also among Israel’s renewed targets. But locals—many of whom have already been evacuated from the North—say there are no safe places left to go. OCHA estimates that 1.8 million people have now been displaced in Gaza, amounting to 75% of the population. The move comes two days after a temporary ceasefire between Israel and Hamas broke down on Friday, with both sides blaming each other for breaching the deal. During the seven-day pause, 105 hostages were released by Hamas, in exchange for 240 Palestinian women and children who were held in Israeli prisons. On Sunday, Ismael al-Thawabteh, the director general of Gaza's governmental media office, told Al Jazeera that as many as 700 Palestinians had been killed in a 24-hour period. As such, the Hamas-run health ministry in Gaza has said that a total of 15,523 Palestinians have been confirmed killed since Israel began its bombardment of Gaza. In Israel, 1200 were killed on Oct. 7 alongside  248 who were taken hostage by Hamas. As the ground attack intensifies, here’s what to know about Israel’s latest evacuation orders.Israel initially dropped leaflets telling residents to evacuate the Southern Gaza area which is already hosting over 1.1 million refugees who fled from the North during the Israeli operation in Gaza city. Dina Matar, the chair of center for Palestine studies at the School of Oriental and African Studies in London, said that the initial evacuation orders were difficult for civilians to understand. “The original leaflets had a QR code that they would have to use their phone to access and then read a very–almost dystopian–numbered map of Gaza,” says Matar. In the map, Gaza was divided into hundreds of numbered districts, with different areas designated as safe or unsafe. With internet connection being sporadic since the beginning of the war and electricity access highly limited, Matar says the map was inaccessible to many ordinary Gazans. Additionally, for the people who were able to access the map, the numerical labeling of the areas was difficult to understand. “Even for someone who knows every single neighborhood, it is difficult to navigate that map,” she says. Matar says that Israel has updated the leaflets today and since dropped leaflets naming specific regions in the west and south of Gaza for residents to flee to, but the complicated logistics of packing up and finding transport make it impossible for many. “Expecting people to move collectively, in a short period of time is difficult, given the fact that people don't have many forms of transport except on foot or maybe on donkeys,” she says.Even in the places that civilians have been encouraged to evacuate to, like Rafah in the South, there have been reports of Israeli bombs being dropped in civilian areas. Food and clean water are also hard to come by in the strip, where aid trucks have been unable to meet the demand of a population of over two million people. During the truce between Israel and Hamas, which lasted one week, approximately 200 aid trucks entered the strip per day from Egypt. However, since the truce ended on Friday, the number of aid trucks permitted to enter has decreased. The Palestinian Red Cross last confirmed it had received 100 aid trucks on Saturday, Dec. 2 but has not announced receiving any aid trucks since. “Clean water is a rare commodity,” says Matar. “People have to queue up and fill up cans of water in order for them to be able to drink it, use it for cooking, and things like that.”Many of the displaced people who fled during Israel’s operation in the Northern part of the strip who were not able to find relatives or friends in the South who could open their homes to them are living in tents and using communal facilities. “People have to queue up to use facilities like the toilet, it's a very rudimentary arrangement,” says Matar. Residents have also been lacking essential medicines since the start of the war. In the South hospitals have been performing operations without anesthetics since October. The World Health Organization has warned that eventually disease will kill more people than the bombs as basic sanitation becomes impossible to maintain. Diarrheal diseases are extremely common among populations living in crowded living conditions with unclean water, and are responsible for 15% of child deaths around the globe. \"Everybody everywhere has dire health needs now because they're starving because they lack clean water and (they’re) crowded together,\" the WHO's Margaret Harris said at a U.N. briefing in Geneva on Nov. 28, referring to the situation in Gaza.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/gaza-refugees-donkeys.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-04",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}