{
  "uid": "6564148",
  "article_url": "https://time.com/6564148/ayodhya-ram-temple-modi-india/",
  "title_text": "India’s Ayodhya Temple Is a Huge Monument to Hindu Supremacy",
  "body_text": "On Jan. 22, Indian Prime Minister Narendra Modi will inaugurate a three-story monument made of marble, sandstone, and teak that features 44 gates and 392 intricately-carved pillars. But the structure, built on a vast 70-acre plot, may be the least remarkable part of the new Ayodhya temple. Its controversial inauguration atop the ruins of a 16th-century mosque marks the culmination of a three-decade promise made by Modi, his ruling Bharatiya Janata Party, and other Hindu nationalist groups—and serves as the biggest political testament yet to Hindu supremacy over Indian Muslims. Ayodhya is a town in northern India that, for centuries, was home to the Babri Masjid. The mosque was built in 1527 by a general associated with the Mughal Emperor Babur and was a rare surviving example of the architecture of the early Mughal Empire, which ruled parts of India from the 16th to 19th centuries. Muslims, India’s largest religious minority, worshipped in the mosque for more than 300 years without issue.In the 1850s, when India was largely under British colonial rule, the first signs of trouble arose as the Babri Masjid emerged as a key site of Hindu nationalist attempts to rectify perceived historical wrongs by Muslims, an idea inherited from British colonialists. Hindus claimed that Lord Ram, a major god and mythological hero, had been born at the very spot on which the mosque stood. Competing claims of Ram’s birthplace were once attached to many sites in Ayodhya, but the Babri Masjid drew particular fervor because it was a mosque. Some imagined further historical wrongs associated with the Babri Masjid, including claiming that the mosque was built after Babur’s general destroyed a Hindu temple at that location. None of these claims stand up to historical scrutiny. But in the 1980s, Hindu nationalist groups began tapping into these claims to argue that the mosque needed to be destroyed to clear the way for a new Hindu temple, declaring Mandir wahi banayenge (“The temple will be built right there!”). After years of agitation, their efforts resulted in an explosion of Islamophobic violence on Dec. 6, 1992, when a Hindu mob numbering at least 75,000 descended on Ayodhya and dismantled the Babri Masjid, brick-by-brick. The mob’s anti-Muslim iconoclasm extended to people, and many Muslims in Ayodhya fled the city that day, fearing for their lives. In the days that followed, communal riots that rocked various Indian cities claimed about 2,000 lives, most of them Muslim. A subsequent report commissioned by the Indian government found dozens of people—many of whom are now BJP political leaders—responsible for orchestrating and encouraging the attacks.The BJP benefited from stirring up Hindu nationalism around the Babri Masjid, and in 2014 swept into power, displacing the more pluralistic Indian Congress Party. The BJP then began to remake democratic India into a Hindu supremacist state. Following a second BJP national victory in 2019, India’s Supreme Court—whose autonomy has been undercut by the Modi government—issued its final judgment that decided the fate of the Babri Masjid site. The court called the mosque’s destruction “an egregious violation of the rule of law,” but nonetheless ruled that a Hindu temple could be built on the mosque’s rubble. Modi laid the foundation stone at a groundbreaking ceremony in August 2020, and will finish what the BJP and other Hindu supremacists began more than 30 years ago by consecrating the Ayodhya temple surrounded by his Hindu nationalist peers.Still, the event will be marked by conspicuous absences. Leaders of the opposition Congress party will skip the festivities, in protest over what they rightly see as a consecration that is more a political ploy than a religious ceremony. Even some Hindu leaders agree, arguing that the Ayodhya temple cannot be consecrated since it remains incomplete, and therefore violates Hindu scriptures. They also object to the participation of divisive political figures like Modi.Yet the Indian Prime Minister is pressing ahead with inaugurating an incomplete temple—even at the price of alienating Hindu religious leaders—because of India’s May 2024 general election in which the BJP hopes to secure another national victory. If history is any guide, this tactic of harnessing majoritarian sentiment for political gain may well succeed. The Ayodhya temple’s inauguration portends dark times ahead not just for India’s Muslims but also many Hindus who remain committed to pluralism and tolerance. Hindu supremacists have long sought to reduce the broad-based Hindu religious tradition to their hateful political ideology. The Ayodhya temple is a sizeable step toward that goal.Muslims are second-class citizens in Modi’s India, regularly subjected to human rights violations. Freedom House now classifies India—once heralded as the world’s largest democracy—only “partly free” on account of the “rise in persecution affecting the Muslim population.” And there are signs that the Ayodhya temple may only mark a new era of the Hindu supremacist war on mosques. There are numerous cases in Indian courts seeking to demolish more of them in favor of building Hindu temples in Varanasi, Mathura, and other cities. Such demolitions may unleash more violence on India’s beleaguered Muslim minority, and further cement the feeling that the country is for Hindus, and Hindus alone.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/ayodya-temple-hindu-supremacy-1.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-19",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}