{
  "uid": "time_6564244",
  "article_url": "https://time.com/6564244/india-ayodhya-ram-temple-muslims/",
  "title_text": "The Message the Ram Temple Sends Muslims Like Me",
  "body_text": "To be a Muslim in an increasingly militant Hindu India is to feel alienated and dejected. There may be 200 million of us, but Muslims are being made invisible in India today. It’s not safe to be a Muslim in parts of North India, and certainly not safe to look like one in several others.Only one conversation dominates village chaupals and city squares these days. It is the loud, triumphant announcement of the Ram Temple consecration, the Pran Pratishtha, or “establishment of life force,” of the Hindu deity on Jan. 22 in Ayodhya, at the exact same spot where the Babri Masjid stood from 1527 to 1992 when it was brought down, brick-by-brick, by karsevaks, or “faith volunteers,” drunk on hardcore Hindutva. The policemen and the State stood aside as the mosque was reduced to rubble. More than 2,000 people died, most of them Muslim, in communal riots in various cities in the days that followed. It was never restored, though the Supreme Court in its 2019 judgment called the demolition an “egregious violation of the rule of law.” Now a grand temple dedicated to Lord Ram is being readied atop the ruins of the mosque. Hindu nationalists have justified this based on the shaky claim the Hindu god was born there, and that Muslims had destroyed an earlier Hindu temple when the Mughals ruled much of India from the 16th to the 19th centuries. Read More: India's Ayodhya Temple Is a Huge Monument to Hindu SupremacyIn the weeks leading up the Ram Temple inauguration, calls like Jab Mulle kate jayenge, Jai Shri Ram chillayenge, “When Muslims are killed, they will call out Victory to Ram,” are being heard. Within India’s government, there is nobody to speak for Muslims. For the first time since Independence in 1947, there is no Muslim cabinet minister or even a Member of Parliament in the ruling party. There is not a single Muslim Chief Minister in any of India’s 28 states, and Uttar Pradesh, where Ayodhya is located, is ruled by a saffron-clad Hindu monk who does not extend even polite Eid greetings from his social media handle. In recent weeks, a new fear, palpable albeit defying definition, can be perceived among Muslims across Delhi and the states of Uttar Pradesh, Uttarakhand, Haryana, and Madhya Pradesh in north and central India. Everywhere there is a saffron surge and in-your-face aggression of Lord Ram’s devotees. In Delhi, a long motor and bike rally with beaming worshippers was interspersed with cries of Jai Shri Ram as they made their way past the medieval India Ghata Masjid, just a few feet off the historic Jama Masjid. The afternoon Muslim call for prayer was lost in the din of Jai Shri Ram by triumphant saffron-clad Hindu devotees atop bikes, trucks, and jeeps.The more upscale Khan Market was similarly awash with saffron bunting and Ram dhun, or “devotional song,” beamed from a public speaker when I visited. Attendance at the neighboring Pandara Road mosque was reduced to a trickle, with worshippers preferring to pray in their homes.Elsewhere too, this unique brand of aggressive Hindutva in cities, towns, and villages across northern India compelled Muslims to stay home. In Uttarakhand's Dehradun, imagery of Lord Ram draped over the old Clock Tower from top to bottom. It is the same state where Xs were made outside Muslim shops in Purola township. Many moved out due to fear. Some returned, but others didn’t. In western Uttar Pradesh’s Meerut, small traders and businessmen were putting travel plans on hold while I was in the city in early January. Many canceled their train bookings on the advice of family elders. Weddings stood postponed or celebrations minimized.In the upmarket Gurugram and Noida, satellite townships near Delhi where I live, a display of swords, paintings of a muscular Lord Ram, and celebrations leading up to the deity's consecration have been driving Muslim residents into their private spaces. The usual salutations of Namaskar and Good Morning in the early hours of the day have given way to cries of Jai Shri Ram. Meanwhile, Muslim students have been subjected to taunts. At times the excuse is their Muslim beef eating habits. Others it’s their “Pakistani” identity; in many a young mind in Prime Minister Narendra Modi’s India, an Indian Muslim is not an Indian, and doesn’t belong here.A woman Muslim journalist who went to Ayodhya to cover the temple consecration tells me she felt compelled to wear a Hindu bindi, and has considered coming back before the ceremony next week. It's this feeling of alienation—even fear—that is a Muslim’s constant companion. A Muslim today feels hemmed in and alone. India’s Muslims have been going through a long and intimidating winter since Modi and his Hindu nationalists took power in 2014. When he attends the Ram Temple inauguration on Monday, the fear we have is that it only gets worse from here. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/ayodhya-ram-temple-muslim-1.jpg?quality=85&crop=0px%2C145px%2C2337px%2C1559px&resize=407%2C271&strip",
  "article_date": "2024-01-20",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}