{
  "uid": "6553429",
  "article_url": "https://time.com/6553429/gabriel-attal-france-prime-minister/",
  "title_text": "France Has a Historic New Prime Minister. Here’s What to Know",
  "body_text": "Emmanuel Macron appointed Gabriel Attal as France’s youngest ever Prime Minister on Tuesday, after previous Prime Minister Elisabeth Borne announced her resignation on Monday.  Attal is also the first openly gay person to hold the job, making his selection a historic first in multiple categories. He has a civil partnership with Stéphane Sejourné, a French Member of the European Parliament. Attal previously served as France’s education minister, where he instituted new performance metrics to measure children’s academic performances and implemented a controversial ban on Abayas in schools. His appointment comes months before the European Parliament elections in June.According to an IPSOS poll that was released in December, Attal is the French politician with the highest approval rating. He has rapidly climbed the ranks of French politics over the past 10 years, starting out as an obscure advisor in the health ministry. “When I appointed [Gabriel Attal] as education minister, I knew he had the necessary energy and courage for the task,” Macron said during a TV interview in December. “I’m proud to have nurtured new talents.”But experts say Attal will grapple with the same challenges as his predecessor. That includes a resurgent right that looks set to make gains in the June European Parliament elections and the lack of a majority in the French parliament that makes enacting Macron's agenda difficult. Macron has also seen his own popularity decrease in the last year and a half, after mass protests erupted over his pension reform plans and members of his own centrist Renaissance party vehemently opposed an immigration bill he hoped to pass. The French President has a 30% approval rating, according to Politico's poll of polls. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1862395427.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-09",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}