{
  "uid": "6553813",
  "article_url": "https://time.com/6553813/bhutan-election-togbay-economic-crisis-happiness/",
  "title_text": "Bhutan Opposition Party Wins Elections Amid Economic Threats to ‘Gross National Happiness’",
  "body_text": "Voters in Bhutan are putting new hope in their former Prime Minister, 58-year-old Tshering Tobgay, who has been elevated back into power amid increasing economic frustrations in the nation once dubbed the happiest in the world. According to the results of Tuesday’s election, announced by the election commission on Wednesday, Tobgay’s People’s Democratic Party is set to be the new ruling party, having won 30 of 47 seats in the national assembly. Meanwhile, the former ruling Bhutan Tendrel Party, which won the other 17 seats, returns to the opposition. (Three other parties were eliminated in an earlier round of voting held in November.)Read More: The Ultimate Election Year: Half of World Heads to Polls in 2024Bhutan, a landlocked kingdom of less than 1 million people in the Eastern Himalayas between India and China, was long ruled by absolute monarchy, but has held four parliamentary elections since 2008, when it converted to a constitutional monarchy.But as some 330,000 people (or 65.6% of eligible voters) cast their votes on Tuesday, the latest election coincided with a spiraling economic crisis that has cast doubts on the nation’s enduring focus on happiness, which some argue has come at the expense of economic growth.The pursuit of happiness has long been embedded in Bhutan’s governance. The idea of gauging the nation’s success by gross national happiness (GNH) instead of gross domestic product (GDP) was first proposed by the fourth King of Bhutan in 1972; in the years since, Bhutan’s leaders have promoted the index at international forums. Meant to measure development by the likes of psychological well-being and cultural diversity—factors that are excluded in calculations of the more widely used GDP—the alternative framework was initially hailed as a more holistic measure of development, especially amid growing cynicism about Western capitalism.But today, gloomy economic prospects are casting a shadow over Bhutan’s residents. The World Bank estimates that Bhutan’s GDP has grown at an average rate of just 1.6% in the last five years. And youth unemployment, which has plagued the nation for years and currently stands at 29%, has led to record numbers of young people migrating abroad in search of job opportunities. Tobgay, who led the government from 2013 to 2018, warned during his campaign of these “unprecedented economic challenges and mass exodus,” and he pledged to stimulate the economy by attracting greater foreign investment and expanding the tourism sector. His party has nevertheless also voiced its commitment to maintaining the national philosophy of measuring success by the “happiness and well-being of the people.”Tobgay has also been forthright in the past about the disparity between Bhutan’s “Shangri-la” reputation and its more bleak reality: “My country is not one big monastery populated with happy monks,” he said during a TED Talk in 2016. “We are a small, underdeveloped country doing our best to survive.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Bhutan-Election.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-10",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}