{
  "uid": "time_6358269",
  "article_url": "https://time.com/6358269/horrors-treating-patients-khan-younis-gaza/",
  "title_text": "The Horrors I’ve Seen Treating Patients at Gaza’s Remaining Hospitals",
  "body_text": "I have been working day and night at Nasser hospital in Khan Younis in southern Gaza for more than a month and a half, sometimes performing up to 20 reconstructive surgeries a day. Removing dead tissue from burns. Performing skin grafts. Handling stump closures for amputees. I have spent weeks sleeping in the hospital so no time is wasted—if I sleep at all. Before the war, my wife, our three children, and I lived in the beautiful Al-Rimal neighborhood of Gaza City. I worked at a small hospital run by Doctors Without Borders. But when Israeli airstrikes began in the wake of the Hamas attack on Oct. 7, Al-Rimal was turned to rubble. My family fled our home on Oct. 10, moving from place to place. A night at my brother-in-law’s house. A night at a UNRWA school serving as a makeshift shelter. Another night at my brother-in-law’s. Then, on Oct. 23, we finally fled south to Khan Younis.Read More: ‘Our Death Is Pending.’ Stories of Loss and Grief From GazaGaza’s health care system has almost completely collapsed as a result of Israel’s ongoing bombardment. Hospitals and ambulances have been repeatedly attacked. According to Gaza’s Ministry of Health, more than 250 medical workers have been killed so far, including two of my colleagues from Doctors Without Borders, who died while performing their duties in Al-Awda hospital in northern Gaza. Of Gaza’s 36 hospitals, only 11 are still functioning in any capacity, according to the World Health Organization. Hospitals in the north like Al-Shifa are barely functioning at all, as basic medicines and fuel have run out. My colleagues have been performing amputations by flashlight and without anesthesia. When Israeli soldiers raided Al-Shifa a few weeks ago—a move the head of the WHO called “totally unacceptable”—doctors and staff were forced to abandon patients too sick or injured to evacuate. Some of those who refused to leave, including the hospital’s director, were arrested, alongside dozens of others. At Al-Nasr Children’s hospital, soldiers ordered staff to leave the patients, including four premature babies who required oxygen, who were later found dead.At Nasser hospital in Khan Younis, we have been inundated with injured patients, many times our capacity. Patients line the corridors. Many lie on the ground as we do not have enough beds. Day after day, I’m presented with patients who have major burns, severe tissue loss, and exposed bones. Our first and most important goal is to save lives. If possible, we also save their limbs. In the last two months, I’ve performed surgeries on dozens of amputees.The hardest cases are the injured patients who were in northern Gaza hospitals, where I returned yesterday, to continue my work at Al-Aqsa where I’m most needed. My colleagues at hospitals in the north have been operating without electricity, antibiotics, gauze, or even water. Patients with limbs that should have been saveable came to us with advanced gangrene and had to be amputated. One patient had burn wounds infested with worms. I see victims with burns that shouldn’t be life-threatening, yet they’re in an irreversible septic condition. I try as hard as I can for each patient, knowing they’ll likely die the next day of the body's cascading reaction to infection. Day blends into night, which blurs into the next day. I’ve grown used to pushing through the exhaustion. Once or twice a week, while I was still in Khan Younis, I managed to go to where my family was sheltering and spend an hour with my wife and kids before returning to Nasser hospital. I try to call them every day, comforted to hear they’re still alive. But it’s growing more harrowing. On Dec. 2, a building about 300 ft. from them was hit by an airstrike, shattering their windows. The next day, the Israeli military ordered people from their neighborhood in the city center to flee. Communication services were cut again for hours and I didn’t know where they were, finally learning later that day that they moved to a tent in what Israel is calling a “safe zone.” On Dec. 11, they fled once again to Rafah, further south. But airstrikes continue to kill people in these so-called “safe zones.” I ache to be by their side. But I have a duty to my patients.Read More: The Struggle to Save Lives Inside Gaza’s Hospitals The WHO has warned that there are “worrying signs of epidemic diseases” in Gaza, with only one toilet for every 150 people and one shower for every 700. Until now, hospitals in the south have been functioning, albeit at a breaking point. Supplies to Gaza’s hospitals were partially replenished during the 7-day truce last month, but doctors are rationing gauze and other medical supplies. I worry about my colleagues and patients still at Nasser hospital. It may be days, it may be minutes, before Israeli tanks surround hospitals in southern Gaza.I am not concerned about my fate. My only concern is that I will not be able to treat my patients. What gives me strength to continue is the knowledge that many people worldwide are working to stop the violence. We need them to continue raising their voices. And we need Western leaders like President Biden to insist on a permanent ceasefire. I pray the carnage will stop soon. Until it does, I will go where I am needed most, and continue to serve my people and to save lives.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/khan-younis-nasser-hospital-doctor-oped-1.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-12",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}