{
  "uid": "6551540",
  "article_url": "https://time.com/6551540/saleh-arouri-hamas-official-killed-beirut/",
  "title_text": "Top Hamas Official Saleh Arouri Killed in Beirut Blast",
  "body_text": "BEIRUT — An explosion in Beirut on Tuesday killed Saleh Arouri, a top official with the Palestinian militant group Hamas and three others, officials with Hamas and the Lebanese group Hezbollah said.Lebanon’s state-run National News Agency said the blast killed four people and was carried out by an Israeli drone. Israeli officials declined to comment.If Israel is behind the attack it could mark a major escalation in the Middle East conflict. Hezbollah leader Sayyed Hassan Nasrallah has vowed to retaliate against any Israeli targeting of Palestinian officials in Lebanon.Hamas official Bassem Naim confirmed to The Associated Press that Arouri was killed in the blast. A Hezbollah official speaking on condition of anonymity in line with regulations also said Arouri was killed.Read More: Inside the Israel-Hamas Information WarArouri, one of the founders of Hamas' military wing, had headed the group's presence in the West Bank. Israel's Prime Minister Benjamin Netanyahu had threatened to kill him even before the Hamas-Israel war began on Oct. 7.The explosion shook Musharafieh, one of the Lebanese capital's southern suburbs, which are a stronghold of the militant Hezbollah group, which is an ally of Hamas. The explosion caused fire in Hadi Nasrallah street south of Beirut.The explosion came during more than two months of heavy exchanges of fire between Israeli troops and members of Hezbollah along Lebanon’s southern border.Since the fighting began on Oct. 8, the fighting has been concentrated a few miles (kilometers) from the border but on several occasions Israel’s air force hit Hezbollah targets deeper in Lebanon.Earlier in the day, Hezbollah said its fighters carried out several attacks along the Lebanon-Israel border targeting Israeli military posts.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/AP24002613077719.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-02",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}