{
  "uid": "time_6551293",
  "article_url": "https://time.com/6551293/us-forces-open-fire-yemen-houthi-rebels-attack/",
  "title_text": "U.S. Forces Kill Alleged Attackers After Yemen’s Houthi Rebels Fire at Cargo Ship in the Red Sea",
  "body_text": "BEIRUT — The U.S. military said Sunday that its forces opened fire on Houthi rebels after they attacked a cargo ship in the Red Sea, killing several of them in an escalation of the maritime conflict linked to the war in Gaza.In a series of statements, the U.S. Central Command said the crew of the USS Gravely destroyer first shot down two anti-ship ballistic missiles fired at the Singapore-flagged Maersk Hangzhou late Saturday after the vessel reported getting hit by a missile earlier that evening as it sailed through the Southern Red Sea.Four small boats then attacked the same cargo ship with small arms fire early Sunday and rebels tried to board the vessel, the U.S. Navy said.Next, the USS Gravely and helicopters from the USS Dwight D. Eisenhower aircraft carrier responded to the Maersk Hangzhou's distress call and issued verbal warnings to the attackers, who responded by firing on the helicopters.“The U.S. Navy helicopters returned fire in self-defense,” sinking three of the four boats and killing the people on board while the fourth boat fled the area, the U.S. Central Command said. No damage to U.S. personnel or equipment was reported.There was no immediate comment from the Houthis.The events surrounding the Maersk Hangzhou represented the the 23rd illegal attack by the Houthis on international shipping since Nov. 19, the Central Command said. It was the first time the U.S. Navy said its personnel had killed Houthi fighters since the Red Sea attacks started.For over a month, Iran-backed Houthis have claimed attacks on ships in the Red Sea that they say are either linked to Israel or heading to Israeli ports. They say their attacks aim to end the Israeli air-and-ground offensive in the Gaza Strip that was triggered by the Palestinian militant group Hamas' Oct.7 attack in southern Israel.However, the links to the ships targeted in the rebel assaults have grown more tenuous as the attacks continue.On Saturday, the top commander of U.S. naval forces in the Middle East said Houthi rebels have shown no signs of ending their “reckless” attacks on commercial ships in the Red Sea even as more nations join the international maritime mission to protect vessels in the vital waterway and trade traffic begins to pick up.Earlier this month, Washington announced the establishment of a new international coalition to protect vessels traveling through the waterway. The United Kingdom, Bahrain, Canada, France, Italy, the Netherlands, Norway, Seychelles and Spain are also part of the new maritime security mission.Since the Pentagon announced Operation Prosperity Guardian to counter the attacks just over 10 days ago, 1,200 merchant ships have traveled through the Red Sea region, and none has been hit by drone or missile strikes, Vice Adm. Brad Cooper said in an Associated Press interview.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/AP23365392528458.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-31",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}