{
  "uid": "time_6548277",
  "article_url": "https://time.com/6548277/idf-kills-israeli-hostages-gaza/",
  "title_text": "IDF Mistakenly Kills 3 Hostages in Gaza Ground Operation",
  "body_text": "Three Israeli hostages captured by Hamas were mistakenly killed by Israeli troops fighting in the Shijaiyah neighborhood east of Gaza City, the Israel Defense Forces (IDF) announced Friday.The victims were identified by the IDF as Yotam Haim, who was kidnapped by Hamas from Kfar Aza on Oct. 7, Samer Talalka, who was kidnapped from Nir Am, and Alon Shamriz, who was kidnapped from Kibbutz Kfar Aza.IDF spokesman Daniel Hagari said Israeli troops found the hostages and erroneously identified them as a threat. \"As a result the force fired at them and they were killed,” he wrote on X, the platform formerly known as Twitter. “During a scan and inspection of the area of the incident, a suspicion arose regarding the identity of the dead. The bodies were taken for examination in Israeli territory, after which it turned out that they were three Israeli abductees.\"Read More: The Families of Israelis Held Hostage by Hamas Speak OutHagari said the IDF is investigating the incident.\"This is a combat zone where there have been many incidents in recent days. Immediate lessons from the event are now being passed on to all the fighting forces in the field,\" the IDF said in a statement. \"The IDF expresses deep sorrow for the incident and shares in the grief of the families. The IDF will continue to act in all efforts to return the abductees home.\"The three victims were among the more than 200 hostages who had been captured during the Oct. 7 Hamas attack in Israel, which killed approximately 1,200. The Israeli government has said there are an estimated 137 hostages still held by Hamas. The outbreak of war has resulted in significant destruction in northern Gaza, with at least 18,000 dead and 85% of the population displaced, according to the United Nations.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/israeli-troops-gaza.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-15",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}