{
  "uid": "6548669",
  "article_url": "https://time.com/6548669/imran-khan-virtual-rally-artificial-intelligence/",
  "title_text": "Pakistan’s Imran Khan Delivers Speech From Behind Bars, Using Artificial Intelligence",
  "body_text": "Pakistan’s former Prime Minister Imran Khan is behind bars, and his party isn’t allowed to hold in-person rallies in the country ahead of elections in February. But that hasn’t stopped Khan from speaking to his supporters, with a little help from artificial intelligence.On Sunday, Khan’s Pakistan Tehreek-e-Insaf (PTI) party streamed a five-hour “virtual powershow,” an online rally featuring at its end a four-minute speech written by the jailed Khan and delivered by an A.I. voice replicating the 71-year-old former cricket star turned political leader. Within 12 hours, it had already racked up more than 1.5 million views on YouTube.Read More: Imran Khan on His Plan to Return to Power“My fellow Pakistanis, I would first like to praise the social media team for this historic attempt,” the A.I.-assisted Khan said on Sunday, according to Agence France-Presse. “This was a no-brainer for us,” PTI’s social media chief Jibran Ilyas told AFP. “No PTI political rally is complete without Imran Khan.”The event, however, was also met with reduced internet speeds and limited access to social media platforms—disruptions that Pakistani authorities are believed to have instigated ahead of the rally—that have further stoked concerns about the fairness of the country’s upcoming election. The election commision has been accused of amending constituency borders to favor Khan’s opponent, former Prime Minister Nawaz Sharif. Meanwhile, mention of Khan’s name or image has been blacklisted in mainstream media in Pakistan, and thousands of Khan’s allies and supporters have had their homes raided and been arrested.“Our people are being kidnapped and their families are being harassed,” the A.I.-voiced Khan said in his speech on Sunday.Khan, who remained Pakistan’s most popular politician as of March, was toppled in April 2022 by the country’s powerful military establishment. He was arrested in August and sentenced to three years in jail for illegally selling gifts from other heads of state. Despite being granted bail, he has been held in jail for allegedly leaking classified documents—which, like other charges he faces mostly of corruption, he claims is politically motivated.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/Imran-Khan-PTI-Virtual-Rally.png?w=407&h=271&crop=1",
  "article_date": "2023-12-18",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}