{
  "uid": "time_6549730",
  "article_url": "https://time.com/6549730/most-popular-travel-routes-destinations-airports-2023/",
  "title_text": "The World’s Busiest Flight Routes and Airports of 2023",
  "body_text": "2023 has been a year of travel rebound—especially for the Asia-Pacific region—after a yearslong decline in flights due to the COVID-19 pandemic.The one-hour trip between Kuala Lumpur International Airport in Malaysia and Singapore’s Changi Airport proved to be the busiest international route of 2023, according to new analysis by global travel data provider OAG.In its annual roundup released Wednesday, OAG, which measures the number of scheduled airline seats between destinations each month, found that the Kuala Lumpur-Singapore route had 4.9 million scheduled seats this year, a 50% increase from 2022.Seven of the world’s top 10 busiest international routes and nine of the top 10 busiest domestic routes were in the Asia-Pacific region, which lagged behind Europe and the U.S. in opening up in the wake of the pandemic. Last year, the only international route in the Asia-Pacific region to break into the top 10 was between Kuala Lumpur and Singapore, which ranked fifth.The only Western flight in the top 10 busiest international routes of 2023 was between New York’s John F. Kennedy International Airport and London’s Heathrow Airport. Read More: Southwest Praised for Giving Free Extra Seats: How U.S. Airlines Handle Plus-Sized PassengersNo U.S. flights broke into the list of busiest domestic routes for the year, which were all within the Asia-Pacific or Middle East regions. But Atlanta’s Hartsfield-Jackson International Airport remained the busiest airport globally, according to OAG, with 61 million seats in airline capacity for 2023. The Georgia airport was previously OAG’s busiest airport in 2019 and 2022.In the U.S., the busiest domestic route of 2023 was between Honolulu and Kahului, with 3.6 million scheduled airline seats traversing across the Hawaiian cities. It was closely followed by the Atlanta-Orlando and Los Angeles-Las Vegas routes, which each had about 3.5 million scheduled airline seats flown back and forth between them.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/changi-international-airport.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-21",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}