{
  "uid": "6340493",
  "article_url": "https://time.com/6340493/hamas-and-israel-exchange-more-hostages/",
  "title_text": "Hamas and Israel Exchange More Hostages for Prisoners on Fifth day of Temporary Cease-Fire",
  "body_text": "DEIR AL-BALAH, Gaza Strip — Hamas released 12 hostages and Israel released 30 Palestinian prisoners on Tuesday, the fifth day of a fragile cease-fire that has enabled humanitarian aid to flow into Gaza and that mediators hope to extend even as Israel pledges to resume the war.Israel said 10 of its citizens and two Thai nationals freed by Hamas returned to Israel. Soon after, Israel released the Palestinian prisoners. The truce is due to end after one more exchange Wednesday night.CIA director William Burns and David Barnea, who heads Israel’s Mossad intelligence agency, were in Qatar, a key mediator with Hamas, to discuss extending the cease-fire and releasing more hostages, a diplomat said on condition of anonymity because of the sensitivity of the talks. A U.S. official confirmed Burns was in Qatar, speaking anonymously because the director’s travel plans are not publicized for security reasons.U.S. Secretary of State Antony Blinken is set to visit the region this week, also with an eye to extending the truce.Israel has vowed to resume the war with “full force” to destroy Hamas once it’s clear that no more hostages will be freed under the deal.The Biden administration has told Israel it must avoid “significant further displacement” and mass casualties among Palestinian civilians if it resumes the offensive, and that it must operate with more precision in southern Gaza than it has in the north, according to U.S. officials. The officials spoke on condition of anonymity under ground rules set by the White House.Hamas and other militants are still holding about 160 hostages out of the 240 seized in their Oct. 7 assault into southern Israel that ignited the war. Israel has said it is willing to extend the cease-fire by one day for every 10 additional hostages that Hamas releases, according to the deal brokered by the Qatar, Egypt and the U.S. But Hamas is expected to make much higher demands for the release of captive soldiers.Israel has vowed to end Hamas’ 16-year rule in Gaza and crush its military capabilities. That would almost certainly require expanding the ground offensive from northern Gaza to the south, where most of Gaza’s population of 2.3 million is now crowded. It’s unclear where they would go if Israel expands its ground operation, as Egypt has refused to accept refugees and Israel has sealed its border.The latest group of Israeli hostages freed from Gaza — nine women and a 17-year-old — was flown to hospitals in Israel, the Israeli military said.Tuesday's hostage release brought to 60 the number of Israelis freed under the terms of the truce between Israel and Hamas. An additional 21 hostages — 19 Thais, one Filipino and one Russian-Israeli — have been released in separate negotiations since the truce began.Earlier in the war, Hamas released four Israeli hostages, and the Israeli army rescued one during its offensive in Gaza. Two other hostages were found dead in Gaza.The latest swap brought to 180 the number of Palestinian women and teenagers freed from Israeli prisons. Most have been teenagers accused of throwing stones and firebombs during confrontations with Israeli forces. Several released women were convicted by Israeli military courts of attempting to carry out deadly attacks. The prisoners are widely seen by Palestinians as heroes resisting occupation.The freed hostages have mostly stayed out of the public eye, but details of their captivity have started to emerge.In one of the first interviews with a freed hostage, 78-year-old Ruti Munder told Israel’s Channel 13 television that she was initially fed well in captivity but that conditions worsened as shortages took hold. She said she was kept in a “suffocating” room and slept on plastic chairs with a sheet for nearly 50 days.Israel imposed a siege on Gaza at the start of the war and only allowed a trickle of food, water, medicine and fuel to enter prior to the cease-fire, leading to widespread shortages and a territory-wide power blackout.Tuesday saw the first major exchange of fire between Israeli troops and Hamas fighters in northern Gaza since the cease-fire began Friday. Each side blamed the other for the outbreak, but no further violence followed and the swap went ahead. Still, it underscored the fragility of the truce, with the warring sides holding their positions in close proximity to each other.The cease-fire has allowed residents who remained in Gaza City and other parts of the north to venture out to survey the destruction and try to locate and bury relatives.In northern Gaza's Jabaliya refugee camp, which Israel bombarded heavily for weeks and which troops surrounded in heavy fighting with militants, “you come across whole city blocks that have been demolished, just a pancake of concrete layered as buildings have collapsed,” said Thomas White, the Gaza director for the U.N. agency caring for Palestinian refugees.The agency delivered six trucks of aid to the camp, including supplies for a medical center. Footage of White’s visit showed streets lined with destroyed buildings, cars, and piles of rubble.A U.N.-led aid consortium estimates that, across Gaza, over 234,000 homes have been damaged and 46,000 completely destroyed, amounting to around 60% of the territory’s housing stock. In the north, the destruction “severely compromises the ability to meet basic requirements to sustain life,” it said.More than 13,300 Palestinians have been killed since the war began, roughly two-thirds of them women and minors, according to the Health Ministry in Hamas-ruled Gaza, which does not differentiate between civilians and combatants. More than 1,200 people have been killed on the Israeli side, mostly civilians killed in the initial attack.At least 77 soldiers have been killed in Israel’s ground offensive. Israel says it has killed thousands of militants, without providing evidence.Authorities were able to reopen the dialysis department at Gaza City’s Shifa hospital after medical teams brought a small generator. Around 20 patients there had gone two or three weeks without dialysis, Dr. Mutasim Salah told Al-Jazeera TV from the hospital.Two weeks ago, Israeli forces seized the hospital, which Israel had contended was used as a major base by Hamas, an accusation that the group and hospital staff deny.Israel’s bombardment and ground offensive have displaced more than 1.8 million people, nearly 80% of Gaza’s population, with most having sought refuge in the south, according to the U.N. Hundreds of thousands of people have packed into U.N.-run schools and other facilities, with many forced to sleep on the streets outside because of overcrowding.Though, rain and cold winds sweeping across Gaza have made conditions even more miserable.On Tuesday, Hanan Tayeh returned to her destroyed home in the central town of Johor al-Deek, scouring for any belongings in the wreckage.“I came to get anything for my daughters. Winter has come, and I have nothing for them to wear,” she said. “It is cold, we are homeless.”The cease-fire has allowed increased aid of 160 to 200 trucks a day into Gaza, bringing desperately needed food, water and medicine, as well as fuel for homes, hospitals and water treatment plants. Still, it is less than half what Gaza was importing before the fighting, even as humanitarian needs have soared.Juliette Toma, a spokesperson for the U.N. agency for Palestinian refugees, said people come to shelters asking for heavy clothes, mattresses and blankets, and that some are sleeping in damaged vehicles.“The needs are overwhelming,” she told The Associated Press. “They lost everything, and they need everything.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/11/hostages-1.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-11-28",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}