{
  "uid": "6552646",
  "article_url": "https://time.com/6552646/bangladesh-election-sheikh-hasina-prime-minister/",
  "title_text": "What to Know About Bangladesh’s Election",
  "body_text": "Last October, the Bangladesh Nationalist Party (BNP), the country’s main opposition party, took to the streets in the city of Dhaka to demand that incumbent Prime Minister Sheikh Hasina appoint a neutral caretaker government to ensure a free and fair vote in the next general elections. Instead, the 76-year-old leader from the Awami League Party responded by cracking down on her opponents in a deadly clash that saw the arrest of tens of thousands of people, including several senior BNP leaders and their supporters. With Bangladesh now set to head to the polls on Sunday, Jan. 7, some 1,900 candidates from 29 parties will be vying for 300 parliamentary seats. But the BNP has announced that it will be boycotting the election, claiming intimidation, voter suppression, and vote-rigging tactics by the ruling party. Read More: Sheikh Hasina and the Future of Democracy in BangladeshHasina’s legacy has largely been shaped by Bangladesh’s unexpected economic success, growing into a powerhouse with an annual GDP growth that has exceeded neighboring India and Pakistan. Hasina has also skilfully cultivated—and balanced—ties with powerful countries like India and China to receive funding for a slew of infrastructure projects, including Dhaka’s metro and a $2.9 billion bridge across the Ganges river.However, Bangladesh’s economic success may now be under threat. Post-pandemic, the country has been hit with rising inflation and an escalated cost of living. Foreign debt has also doubled since 2016, while foreign exchange reserves have drastically dropped to $20 billion from $48 billion in August 2021. At the same time, the government has taken increasingly authoritarian measures to stifle dissent and curtail civil liberties through systematic arrests and disappearances of critics. “The weaponization of the judicial system to attack journalists, human rights defenders, and civil society leaders diminishes the independence of the judiciary and erodes fundamental human rights,” stated a group of UN special rapporteurs in November.In the absence of opposition—and with the Awami League reportedly nominating and endorsing the majority of the remaining contestants whom the BNP calls “dummy candidates”—Hasina is all but guaranteed to secure a fourth consecutive term. But her tenure as the country’s longest-serving leader is marred by the allegations of an increasingly authoritarian rule that critics say will create a de facto one-party state in the South Asian democracy.  “The ruling party is using all the state machinery not only to ensure a victory in the election, but also to decimate the opposition,” says Ali Riaz, a Distinguished Professor at Illinois State University who studies Bangladeshi politics. “An election without choice is not an election.”In the face of a decimated opposition movement at home, the main challenger to Hasina and the Awami League resides nearly 5,000 miles away in London. Tarique Rahman, the son and heir apparent of Khaleda Zia, a former prime minister of Bangladesh and Hasina’s bitter rival, has been living in exile with his wife and daughter since 2008, when he first left Bangladesh for medical treatment. Last August, Dhaka’s court sentenced Rahman to nine years in prison over corruption charges in a 2007 case filed by Hasina’s government. BNP supporters say that the verdict is politically motivated to keep Rahman from politics—if he returns to Bangladesh, he will most certainly be arrested and imprisoned. With Zia under house arrest and suffering from deteriorating health conditions, 55-year-old Rahman now commands the operations of the BNP as acting party chairman, orchestrating anti-government protests at home and abroad and, most recently, the boycott of the elections. “The main challenge for the BNP is that the ruling party is controlling all the state machinery, whether it’s the law enforcement agencies or the judiciary,” Mirza Fakhrul Islam Alamgir, the BNP’s Secretary-General, told TIME in an interview last year. “So whenever we raise our voices, they oppress us, they arrest us, they make false claims and fake cases,” he continued. Read More: A Make-or-Break Year for Democracy WorldwideHasina’s government flatly denies perpetrating electoral and human rights abuses, but Alamgir is no stranger to this tactic. Last October, the veteran politician, who served as a minister in Zia’s government from 2001 to 2006, was overseeing the BNP headquarters in Dhaka and helping organize mass rallies when he was arrested by authorities for the 10th time. He remains in jail.Many BNP party members say the election outcome will make little difference when the process is skewed. “Millions of people are facing false and fabricated cases every day, and many of them will not be able to participate because they're already convicted,” Amir Khasru Mahmud Chowdhury, a BNP standing committee member, previously told TIME. “They will be kept out of the electoral process basically through one way or another.” “We're not talking about election day when the election is stolen way before,” he added.  The BNP’s election boycott will likely lead to a low voter turnout on Sunday, handing an easy win to Hasina and the Awami League. But experts say that what happens after election day is arguably more important, with an increased risk of political upheaval if disgruntled citizens take to the streets. Crucially, the government will need to work with the opposition to de-escalate tensions. “Without a post-election compromise between the parties, Bangladesh’s political crisis is likely to grow,” says Steve Cima, the Regional Director for South Asia at the International Republican Institute.A new nationwide poll conducted by IRI’s Center for Insights in Survey Research found that most Bangladeshis approve of Hasina’s performance on a range of issues. But for the first time since 2014, a majority of Bangladeshis believe the country is headed in the wrong direction. With the Awami League’s parliamentary majority inflated, the ruling party will need to work harder to demonstrate that it will respond to the needs of all Bangladesh’s citizens, Cima adds. Riaz, the professor at Illinois State University, adds that how Western nations react to the election outcome will also impact Bangladesh’s descent into authoritarianism—with global ramifications. “The policy of ‘business-as-usual’ will have an impact beyond Bangladesh,” he says. “The absence of a robust reaction will allow China to have a larger footprint in Bangladesh and elsewhere.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1902717992.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-06",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}