{
  "uid": "6342493",
  "article_url": "https://time.com/6342493/former-u-s-diplomat-charged-spying-cuba/",
  "title_text": "Former U.S. Diplomat Charged with Secretly Spying for Cuban Intelligence for Decades",
  "body_text": "MIAMI — A former career American diplomat was charged Monday with serving as a secret agent for communist Cuba going back decades in what prosecutors portrayed as one of the most brazen and long-running betrayals in the history of the U.S. foreign service.Court papers alleged that Manuel Rocha engaged in “clandestine activity” on Cuba's behalf since at least 1981, including by meeting with Cuban intelligence operatives and providing false information to U.S. government officials about his travels and contacts.The complaint, filed in federal court in Miami, charges Rocha with crimes including acting as an illegal agent of a foreign government and provides a vivid case study of what American officials say are long-standing efforts by Cuba and its notoriously sophisticated intelligence services to target government officials who can be flipped.“This action exposes one of the highest-reaching and longest-lasting infiltrations of the United States government by a foreign agent,” Attorney General Merrick Garland said in a statement. \"To betray that trust by falsely pledging loyalty to the United States while serving a foreign power is a crime that will be met with the full force of the Justice Department.”The 73-year-old Rocha, whose two-decade career as a U.S. diplomat included top posts in Bolivia, Argentina and the U.S. Interests Section in Havana, was arrested at his Miami home Friday. He wept as he sat handcuffed during his first court appearance Monday and was ordered held pending a bond hearing Wednesday. His attorney declined to comment.The Justice Department did not reveal how Rocha attracted the attention of Cuba’s intelligence operatives nor did it describe what, if any, sensitive information he may have provided while in government.Instead, the case relies largely on what prosecutors say were Rocha's own admissions, made over the past year to an undercover FBI agent posing as a Cuban intelligence operative.Rocha praised the late Cuban leader Fidel Castro as “Comandante,” branded the U.S. the “enemy” and bragged about his service for more than 40 years as a Cuban mole in the heart of the State Department and elite U.S. foreign policy circles, the complaint says.“What we have done … it’s enormous … more than a Grand Slam,” he was quoted as saying at one of several secretly recorded conversations starting last year at discrete locations — a church and outdoor food court — in downtown Miami.“They underestimated what we could do to them. We did more than they thought,” the document quotes Rocha as saying, referring to the United States.To cover his tracks, he referred to Cuba as “the island” and led a “normal life” disguised as a “right-wing person,” he said in one of the recordings. He also arrived at the meetings with the undercover agent in Miami deliberately straying from the most-direct route and pausing along the way in what prosecutors allege was classic, counter-surveillance “tradecraft” as taught by Cuba’s spymasters.“It’s what I’ve always been told to do,” Rocha told his handler about his movements.The case is part of a historically tense relationship between the U.S. and Cuba. Washington and Havana restored diplomatic relations in late 2014 after a half-century of Cold War acrimony, though the Trump administration reimposed sanctions on Cuba and, in 2021, redesignated it a state sponsor of terrorism.The charging document traces Rocha’s illegal ties to Cuba back to 1981, when he first joined the State Department, to well after his departure from the federal government, when he took on lucrative private sector jobs — most recently as a senior business adviser to an international public relations firm.The FBI learned about the relationship last year and arranged a series of undercover encounters in downtown Miami between Rocha and an agent purporting to be a Cuban intelligence operative.“I always told myself, ‘The only thing that can put everything we have done in danger is ... someone’s betrayal, someone who may have met me, someone who may have known something at some point,'” Rocha said in one of of the meetings, according to the charging document.In another meeting last year, Rocha referred to Cuba shooting down two unarmed planes sent by the Miami-based group of exiles Brothers to the Rescue in which four opponents of Castro’s government were killed in 1996.There’s no indication in the complaint that Rocha aided the Cubans with the military operation — a major flashpoint in more than a half-century of brinksmanship between the communist-ruled island and its right-wing opponents in Miami. But at the time he served as a senior political officer at the U.S. special interest section in Havana.“I lived through it, because I was in charge,” Rocha said. “That was a time of a lot of tension.”Rocha’s service to Cuba may have gone back earlier than the start of his U.S. diplomatic career.The complaint cites Rocha telling the undercover agent, who went by the name Miguel, that he first proved his loyalty in Chile in 1973 – the same year right-wing Gen. Augusto Pinochet, with U.S. backing, overthrew the socialist government of Salvador Allende.“They must have told you something because you mentioned Chile,” Rocha told the undercover agent who presented himself as having reached out to him at the request of higher-ups in Cuba’s National Intelligence Directorate. “That inspired trust in me.”Born in Colombia, Rocha was raised in a working-class home in New York City and went on to obtain a succession of liberal arts degrees from Yale, Harvard and Georgetown before joining the foreign service in 1981.He was the top U.S. diplomat in Argentina between 1997 and 2000 as a decade-long currency stabilization program backed by Washington was unraveling under the weight of huge foreign debt and stagnant growth, triggering a political crisis that would see the South American country cycle through five presidents in two weeks.At his next post, as ambassador to Bolivia, he intervened directly into the 2002 presidential race, warning weeks ahead of the vote that the U.S. would cut off assistance to the poor South American country if it were to elect former coca grower Evo Morales.“I want to remind the Bolivian electorate that if they vote for those who want Bolivia to return to exporting cocaine, that will seriously jeopardize any future aid to Bolivia from the United States,″ Rocha said in a speech that was widely interpreted as an attempt to sustain U.S. dominance in the region.The gambit angered Bolivians and gave Morales a last-minute boost. When he was finally elected three years later, the leftist leader expelled Rocha’s successor as chief of the diplomatic mission for inciting “civil war.”Rocha also served in Italy, Honduras, Mexico and the Dominican Republic, and worked as a Latin America expert for the National Security Council.After his retirement from the State Department, Rocha began a second career in business, serving as the president of a gold mine in the Dominican Republic partly owned by Canada’s Barrick Gold.More recently, he’s held senior roles at XCoal, a Pennsylvania-based coal exporter; Clover Leaf Capital, a company formed to facilitate mergers in the cannabis industry; law firm Foley & Lardner; and Spanish public relations firm Llorente & Cuenca, which said Monday that it had fired him.John Feeley, who ended a long diplomatic career serving as U.S. ambassador to Panama, said he was \"saddened and shocked that my former mentor turned out to be a career Cuban mole.\"Feeley, who retired from the State Department over differences with President Donald Trump's administration, said that the last time he saw Rocha he was surprised by how a diplomat who had served administrations of both parties had so fully embraced Trump’s brand of politics.“It is beyond ironic that he cultivated this cartoonish persona and that everyone apparently bought it,” he said.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/Cuba.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-04",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}