{
  "uid": "time_6555803",
  "article_url": "https://time.com/6555803/iran-us-consulate-iraq-attack-israel/",
  "title_text": "Iran Fires Missiles at Iraq, Syria, and Pakistan, Killing at Least 6 Civilians: What to Know",
  "body_text": "The Islamic Revolutionary Guard Corps, a branch of the Iranian armed forces, launched ballistic missiles at what it described as the “headquarters of spies” in Erbil, northern Iraq on Monday night. Ten missiles fell near the U.S. Consulate, Iraqi sources said. “In response to the recent evil acts of the Zionist regime in martyring IRGC and resistance commanders, the Islamic Revolution Guards Corps, with its nobility and intelligence, targeted and destroyed one of the main headquarters of Israel’s spying agency Mossad in Iraq’s Kurdistan region by firing ballistic missiles,” the group said in a statement reported by Iran’s state news agency. “This Mossad headquarters,” the statement continued, referencing Israel’s intelligence agency, “has been working for espionage operations and a center for terror attacks planning in the region, especially against our beloved country.”Iraqi officials denied the building was related to Mossad. No U.S. facilities were impacted, U.S. officials said. An Iraqi security source told ABC News that no coalition or American forces were killed. However, at least four civilians were killed and six injured in the attack, according to the Kurdistan Regional Security Council. Iraqi news outlet Rudaw reported that 17 were injured and that the youngest victim was an 11-month-old baby who was killed just days before her first birthday.Iraqi politician Mashan al-Jabouri wrote in a post on X that prominent Kurdish businessman Peshraw Dizayi was among those killed by one of the missiles, which landed on Dizayi’s “palace.” Also reportedly killed in the attack were Dizayi’s daughter Zhina, the family’s foreign babysitter who remains unnamed, and Dizayi’s acquaintance Karam Mikhail.ABC News reported that coalition forces also shot down three drones near Erbil airport—the latest in increasing drone attacks in the area, where U.S. and other international forces are stationed. Air traffic at the airport has been suspended, the airport confirmed to Rudaw. In a statement condemning the attack in Erbil on Tuesday, the U.S. State Department said the strikes were “reckless” and “undermine Iraq’s stability.”Read More: For Antony Blinken, the War in Gaza Is a Test of U.S. PowerIraqi Kurdish governor Omed Khoshnaw told reporters that Monday’s strikes were “a terrorist attack” and “an inhumane act.” “Erbil will not be scared or shaken,” he said.Iraq recalled its ambassador from Tehran and summoned Iran’s chargé d’affaires in Baghdad on Tuesday over the Iranian strikes, and the Iraqi foreign ministry announced that it would submit a complaint against Iran to the United Nations Security Council.The IRGC also launched a separate missile attack that struck targets in Syria, the group said in a statement on Monday. That attack targeted those allegedly involved in a bombing in Kerman earlier this month that killed at least 94 people as well as in an attack on a police station in Rask. Syria Civil Defense, the volunteer organization known as the White Helmets, reported that a strike targeted a defunct medical center and left two civilians with minor injuries.On Tuesday, Iranian state media reported that the IRGC also launched an attack on what it described as two bases for a militant group in Pakistan—though the reports were later removed. Pakistani officials told the Associated Press that the strikes damaged a mosque, and Pakistan’s foreign ministry said in a statement that two children were killed and three others wounded in the attack. The statement also noted that the Iranian chargé d’affaires has been summoned to the ministry for the “blatant violation of Pakistan’s sovereignty” and that “the responsibility for the consequences will lie squarely with Iran.”“The dangerous precedent set by Iran is destabilizing and has reciprocal implications,” a senior Pakistani security official told the AP on Wednesday.The strikes this week come amid escalating tensions in the Middle East since the outbreak of the Israel-Hamas war, which has led to proxy conflicts between each side’s allies—notably between the U.S., which backs Israel, and Iran, which supports Hamas. Iran’s allies in the region, particularly the Houthi rebels in Yemen, have in recent months launched dozens of attacks targeting ships in the strategic Red Sea bound for Israel. The U.S. and U.K. launched a major retaliation against Yemen’s Houthis last week, in what some fear could spiral into a wider regional war.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Iraq-Erbil-Iran-Attack.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-16",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}