{
  "uid": "6343347",
  "article_url": "https://time.com/6343347/us-visa-bans-israeli-settlers-west-bank/",
  "title_text": "U.S. Imposes Visa Bans For Israeli Settlers Linked to Extremist West Bank Violence",
  "body_text": "The U.S. Department of State is set to implement travel bans on any Israeli settlers who are implicated in attacks on Palestinians in the occupied West Bank.The move was announced by Secretary of State Antony Blinken on Tuesday, as part of efforts to establish stability in the Palestinian territory where extremist settler violence is rampant, and has worsened as a consequence of the Israel-Hamas conflict.   “We have underscored to the Israeli government the need to do more to hold accountable extremist settlers who have committed violent attacks against Palestinians in the West Bank,” Blinken said in a statement. He also reiterated President Joe Biden’s stance that settler attacks are unacceptable. “Today, the State Department is implementing a new visa restriction policy targeting individuals believed to have been involved in undermining peace, security, or stability in the West Bank, including through committing acts of violence or taking other actions that unduly restrict civilians’ access to essential services and basic necessities,” Blinken said. Blinken called on both Israel’s leadership and the Palestinian Authority to share responsibility for upholding stability in the West Bank and curbing attacks on both sides. The statement did not outline the details of any individual visa bans or how many would be implemented, but bans were implemented as of Tuesday.   When asked about the visa ban on Tuesday, Israeli Prime Minister Benjamin Netanyahu told the press the term “settler violence” is derogatory and inaccurate as it can only be attributed to a small group.Here’s what to know about the U.S. visa ban on extremist settlers. The exact details of the visa ban policy are not yet publicly known, but the first bans were valid from Tuesday. As per State Department privacy rules, the affected settlers will not be named or identified.The visa ban would prohibit travel to the U.S. while active, and such bans could extend to an individual's immediate family members. Israeli citizens who currently hold visas for entry to the U.S. will be notified of their nullification, while those who don’t hold current visas and seek one will have their applications rejected, according to the New York Times. The move will also affect the deal the Biden administration made with Israel in September to allow its citizens to travel to the U.S. without a visa using Electronic System for Travel Authorization (ESTA) under the visa waiver programme. ESTAs will no longer be granted to blacklisted settlers.Israeli-Americans who hold dual citizenship and do not require visas to enter the U.S. will not be affected by the ban. The U.S. has been wavering in its support of Israel since the Oct. 7 attack saw 1,200 people killed by Hamas and over 240 people taken hostage. The Biden administration has dismissed global calls for a ceasefire—instead pushing for humanitarian pauses in the fighting—and insisted on Israel’s right to self defense, as it carries out a bombardment of the Gaza strip that has killed at least 15,900, according to Reuters, and displaced 1.9 million people. But in the West Bank, which is under the administrative control of the Palestinian Authority and the security control of Israel, instances of violent acts against Palestinian citizens are on the rise. According to U.N. agency OCHA ,over 243 Palestinians, including 65 children, have been killed in the West Bank. Nearly 1,000 Palestinians have been expelled from their homes in recent months, per the International Crisis Group, but these instances were still at a 15-year high this year, before the outbreak of violence in Gaza. But violence has not been limited to settlers. Two Palestinian children—nine-year-old Adam al-Ghoul and fifteen-year-old Basil Suleiman Abu al-Wafa—were also reportedly shot by Israeli forces during an assault on the Jenin refugee camp in November. Israeli forces were responsible for the killing of 231 people in OCHA’s death toll for the West Bank.In the first half of 2023, before the Israel-Hamas war, 591 attacks were carried out by settlers in the West Bank—amounting to an average of three instances per day, according to the International Crisis Group. Raids are also being carried out in villages around Jenin, with at least 60 people detained on Dec. 3. The U.S. measures are part of an effort to reach a two-state solution to the decade’s long conflict, which hinges on Israel’s willingness to tackle settler violence and any efforts to forcibly displace Palestinians from their homes. Biden expressed his concern over these instances on Nov. 18 in an op-ed for the Washington Post. “I have been emphatic with Israel’s leaders that extremist violence against Palestinians in the West Bank must stop and that those committing the violence must be held accountable,” he wrote. “The United States is prepared to take our own steps, including issuing visa bans against extremists attacking civilians in the West Bank.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/west-bank-violence.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-06",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}