{
  "uid": "6555889",
  "article_url": "https://time.com/6555889/china-rebukes-singapore-taiwan-election-congratulations/",
  "title_text": "China Rebukes Singapore and Philippines for Congratulating Taiwan’s Election Victor",
  "body_text": "Beijing reminded Singapore of its “one-China” position on Taiwan and summoned the Philippines envoy after the two Southeast Asian nations congratulated new President Lai Ching-te for his election win.China “immediately made solemn démarches” to Singapore and separately on Tuesday summoned the Philippines ambassador, according to Foreign Ministry Spokesperson Mao Ning. A démarche is the equivalent of a diplomatic reprimand.“Singaporean leaders stated on multiple occasions that the Taiwan question is ‘a deep red line’ for China,” Mao said on Monday. “China values this statement and hopes that Singapore will strictly abide by the one-China principle and uphold the overall friendly relations between China and Singapore with concrete actions.”Read More: Taiwan’s Election Isn’t a Disaster for Xi Jinping—Unless He Makes It OneThe one-China principle refers to Beijing’s view that there’s only one China in the world, and Taiwan is an inalienable part of it. Singapore’s Ministry of Foreign Affairs did not reply to an emailed request seeking comment. The Southeast Asian country, like most neighbors, has sought to balance deep ties with both China and the U.S. amid a growing geopolitical competition between the two. It has also been vocal in promoting further dialogue in cross-strait relations even though Singapore Prime Minister Lee Hsien Loong has downplayed the likelihood of an imminent conflict over Taiwan. Singapore’s Foreign Ministry in its comments on Sunday touted a “close and longstanding friendship with Taiwan and the Taiwanese people,” as it had in years past, saying it would continue to foster ties based on its “One China” policy. Over the weekend, the self-governing island elected a politician seen as friendly to the U.S., and whom China has branded an “instigator of war.” China said Philippine leader Ferdinand Marcos Jr.’s well wishes to “President-elect Lai” on social media “gravely violate the One China principle.” “China strongly deplores this and firmly opposes this and has immediately lodged strong representations,” Mao said on Tuesday during a regular press briefing. “We would like to tell the Philippines not to play with fire on the Taiwan question.” Foreign Affairs spokeswoman Teresita Daza earlier explained it was the Philippine leader’s way of thanking Taiwan for hosting thousands of overseas Filipino workers, known as OFWs.“The Philippines and Taiwan share mutual interests which include the welfare of nearly 200,000 OFWs in Taiwan,” Daza said. Tensions between China and the Philippines have been escalating over the South China Sea, with their ships clashing in contested waters. Marcos has also strengthened his country’s longstanding defense alliance with the U.S., giving the American military greater access to Philippine facilities including those near Taiwan.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/William-Lai-President-Taiwan-Election.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-16",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}