{
  "uid": "6551743",
  "article_url": "https://time.com/6551743/2024-elections-democracy-trump-putin/",
  "title_text": "A Make-or-Break Year for Democracy Worldwide",
  "body_text": "Elections are no guarantee of democracy. That much we know from who holds them. Even full-blown tyrants crave the legitimacy that, in the modern era, can be provided only by the ballot box—margins of victory doubling as one more tool of intimidation.But it’s also true that democracy does not exist without elections, which is why the year ahead carries such significance. In 2024, more than half the world’s population will go to polls—4.2 billion citizens across approximately 65 countries in what, from a distance, at least appears to be a stirring spectacle of self-government. At closer range, however, the picture is cloudier, and warning lights flash red from the murk.“2024 may be the make-or-break year for democracy in the world,” says Staffan Lindberg, the director of the Varieties of Democracy, or V-Dem, Institute, a Swedish think tank that analyzes the “complexity of the concept of democracy.”Lindberg says that more than the sheer number of elections, or the fact that many of the countries holding them have global influence, the worry is that “so many have now empowered leaders or parties with antidemocratic leanings.”Read More: All the Elections Around the World in 2024Around the world, including in some of the biggest and most influential countries, experts have observed that the space for political competition and civil society is shrinking. At the same time, elected but illiberal leaders are cracking down on opponents and critics, eroding democratic institutions like the judiciary and the media that serve as a check on their power, and, finally, consolidating that power through changes in the constitution. When the leader next stands for office, it’s in an election that may ostensibly be free but is no longer fair.The process is already well along in much of the world. Of the 43 countries expected to hold free and fair elections this electoral megacycle, 28 do not actually meet the essential conditions for a democratic vote, according to the Democracy Index from the Economist’s Intelligence Unit. And eight of the 10 most populous countries in the world, including India, Mexico, and the U.S.—all of which head to the polls this year—are grappling with the challenge of ensuring voter participation, free speech, and electoral independence while authoritarianism is on the rise.“What does it mean to have a free and fair election? Is it possible to have a free but unfair election? And how unfair does it have to be to no longer be democratic?” asks Yana Gorokhovskaia, a research director at Freedom House who oversees the pro-democracy think tank’s annual “Freedom in the World” report, the latest edition of which recorded a 17th consecutive year of global decline.The American presidential contest looms largest, and not only because the U.S. is the world’s longest-standing democracy. The challenger leading in early Republican polling, Donald Trump, hopes to once again secure the office that he refused to vacate after losing to Joe Biden four years earlier—precipitating a physical insurrection on the day Congress was validating the result. Trump is campaigning while under indictment on charges related to Jan. 6, among other allegations.In India, Prime Minister Narendra Modi is running for a third term in the world’s largest democracy. During his second term, Freedom House downgraded the country’s democracy rating from “free” to “partly free,” as the government targeted critics and news media, and continued a campaign against the Muslim minority.Bangladesh is widely expected to re-elect 76-year-old Prime Minister Sheikh Hasina—the country’s longest-serving leader and world’s longest-serving female head of government—who has cracked down on her political opponents. And in November, Tunisia’s presidential contest could see incumbent President Kais Saied further tighten his grip on power as he pulls the country once regarded as the best hope for democratization in the Middle East back to authoritarianism.Read More: Sheikh Hasina and the Future of Democracy in BangladeshIn Russia, which has led the way on mis- and disinformation, and where Vladimir Putin is all but certain to secure a fifth term in office, electoral contests have largely become pro forma, with all meaningful opposition thrown behind bars. “Even autocrats acknowledge that legitimacy comes through elections,” notes Gorokhovskaia.Attacks on free and fair elections bring forth the reminder that even in the most advanced democracy, necessary work must be done to shore up institutions such as electoral bodies, the judiciary, and even the media.“All these elections that are taking place in 2024 are going to be confronting some version of attacks against democracy, attacks against electoral integrity,” says Tony Banbury, the president and chief executive of the International Foundation for Electoral Systems, which provides technical assistance for elections in more than 145 countries. “Without that kind of proactive work to defend democracy, there is going to be backsliding.”Populist leaders pose particular challenges to democratic norms, as do hyperpolarization and growing distrust abetted by mis- and disinformation, which is now being proliferated at a faster rate than ever before because of generative artificial intelligence. In Mexico, for example, President Andrés Manuel López Obrador has been seen amplifying false and misleading information against his opponent Xóchitl Gálvez ahead of the country’s June elections.“We’ve seen how much authoritarians have capitalized on using some of these tools to push out their propaganda,” says Katie Harbath, the founder and CEO of Anchor Change, a firm that advises politicians and governments on the intersection of tech and policy.Some companies like Facebook and Google have instituted mechanisms to help protect the integrity of elections online, but Harbath says any platforms that haven’t are bound to be exploited by bad-faith actors. “They’re moving to the ones that either don’t have the resources or aren’t willing to put in the time and effort,” she warns. The E.U.’s Digital Safety Act and the U.K.’s Online Safety Bill, which were both enacted in 2023, now outline the obligations of platforms to combat hate speech and misinformation.But that doesn’t necessarily cover the emerging threat of AI—the impact of which is already being felt. In the U.S., Trump shared a manipulated video using AI voice-cloning of CNN host Anderson Cooper last May. During elections in Slovakia last September, pro-Kremlin social media accounts shared AI-generated audio recordings, known as deepfakes, of journalists and politicians allegedly discussing how to rig the election.Read More: How Artificial Intelligence Will Forever Change How We LiveNot every election this year will amount to a meaningful change in government or policy, nor will they necessarily lead to the fall of democracy outright. But collectively, their results will help shape an increasingly precarious world— particularly amid heightened bloc rivalry between the West and China, a rise in right-wing nationalism across Europe, and ongoing armed conflicts between Israel and Hamas and Russia and Ukraine.“These elections can change the world,” says Lindberg, of the V-Dem Institute. No matter their results, he says, it’s likely that after 2024 the world is going to be “a very different place.”Correction, Jan. 10The original version of this story misstated Narendra Modi's title in India. He is the prime minister, not president.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1897538988.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-04",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}