{
  "uid": "time_6344698",
  "article_url": "https://time.com/6344698/global-strike-gaza-ceasefire/",
  "title_text": "People Around the World Go on Global Strike for a Ceasefire in Gaza",
  "body_text": "In the aftermath of the U.N. failing to pass a resolution calling for a ceasefire in Gaza, Palestinian activists and social media influencers are calling for a global strike on Monday, Dec. 11. The Palestinian National and Islamic Forces issued a call for the strike to include “all aspects of public life” for those across the West Bank, and the world. “We expect the entire globe to join the strike, which comes in the context of a broad international movement involving influential figures. This movement stands against the open genocide in Gaza, the ethnic cleansing and the colonial settlement in the West Bank,” the coalition said in a statment. Many activists have also taken to social media to call others to join the strike, calling for individuals to halt all economic activity including going to work, going to school, and purchasing any goods or services.“If the politicians do not hear us, then we can strike from economic life and daily movement, and we can boycott everything, we can put pressure on them to stop supporting and blessing the massacre that is happening in Gaza,” was written on a viral instagram post by Bisan Owda, a Gazan filmmaker with over 3 million followers. The post has 769,000 likes so far. In the West Bank, which is under military occupation by Israeli forces, nearly all commercial activity has shut down, including in East Jerusalem. In addition to shutting down stores, nearly all schools from elementary school to university have also closed. The Lebanese government also announced that it would shut down all government offices and institutions in support of the strike. Since the Oct. 7 attack in Israel by Hamas, the Israel-Hamas war has killed over 17,700 Palestinians, according to the Health Ministry in Gaza, and 1,300 Israelis. An additional 248 hostages were also taken, of which 110 have been released as part of previous temporary ceasefire agreements. Support for the strike has united Palestinians across multiple political factions, including both secular and Islamic parties. Muwafaq Sahwil, secretary of Fatah (the most prominent secular Palestinian political party) in Ramallah and el-Bireh, said that the strike is directly addressing the U.S. veto of the ceasefire U.N. security council resolution on Dec. 8. “This is a message to the U.S. administration that stands against the aspirations of our people,” Sahwil told Al Jazeera.In New York on Monday, protesters gathered in front of the New York Times building to protest the newspaper’s coverage of the conflict and chanted “Free free Palestine, from the river to the sea” The hashtag #strikeforgaza has also gone viral on X, with over 700k posts. The strike has also been taken up by organizations the National Lawyers Guild in the U.S.In Manchester, United Kingdom, and in Istanbul, Turkey videos posted on X show stores that have been closed in solidarity with Gaza. Dina Matar, the chair of center for Palestine studies at the School of Oriental and African Studies in London, says that the strike is also a reaction to frustration and helplessness many around the world are feeling as they witness the violence in Gaza. “They feel that nothing has been done. It's their way of showing that they are engaged in some form of action to support the Gazans,” says Matar. “It gives people the feeling that they are participating and doing something.”Matar says that in order to have a significant enough economic impact to truly be felt, the strike will likely need to continue on beyond just one day. Some activists are planning to continue striking on Tuesday as well. “To all my friends around the world, you are already making a difference by the strike! You are our voice! But today is not enough. Come on, free people of the world, call for the ceasefire and stop the bombing with a strike. Strike tomorrow for another day. Strike until the massacres stop,” posted Bisan Owda on Instagram Monday.  Robert Wood, the U.S. ambassador to the United Nations, said Washington would not support a ceasefire because it would strengthen Hamas. “This is not only unrealistic but dangerous, it would simply leave Hamas in place, able to regroup and repeat what it did on October 7,”  said Wood after the vote. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/Israel.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-11",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}