{
  "uid": "6342140",
  "article_url": "https://time.com/6342140/israel-hamas-war-social-media-flaws/",
  "title_text": "The Israel-Hamas War Reveals the Fundamental Flaws of Social Media",
  "body_text": "Today, the images and videos circulating, especially across social media, are offering a very poor representation of the truth of what happened on Oct. 7 in Israel. This is partly due to the Israeli government’s understandable efforts to protect the privacy and dignity of the victims, and abstaining from publishing evidence of the atrocities committed to the public. At the same time, the content that is flooding social platforms now reveals that something is fundamentally broken in how millions of people around the world are consuming information about the events of the Hamas Massacre and the subsequent Israel-Hamas War. Rightly, there is ample heart-wrenching footage from Gaza across social media platforms amidst significant civilian casualties; but there is also sadly rampant misinformation fomenting anger, and extremist antisemitic and Islamophobic hate alike, on those platforms. The problem appears particularly prevalent on TikTok, whose short-video format is not wholly conducive to providing accurate, verifiable context. The fact that pro-Palestinian hashtags on TikTok have more reach than 10 top mainstream news sites from across the political spectrum combined, according to research conducted by data scientist Anthony Goldbloom, may not sound particularly disturbing on its own. And likewise with the fact there are 54 views of videos with pro-Palestinian hashtags for every view of a TikTok video with a pro-Israel hashtag in the U.S. or that #freepalestine is one of the top-performing hashtags across all of TikTok. But what is disturbing is that even a cursory scroll through these TikTok videos and “Photo Mode” on a random search reveals what many argue is rampant atrocity-denying antisemitic content. Some of those many examples can be seen in this catalogue by Jonathan Greenblatt’s Anti-Defamation League, with some posts blatantly denying any atrocities occurred or peddling antisemitic tropes. These posts are still pervasive even though TikTok claims that they have beefed up their content moderation team, removing millions of videos promoting Hamas, hate speech, terrorism, and misinformation. Unfortunately, their content moderators may still be outgunned with even TikTok acknowledging that they have “seen spikes in fake engagement” as well as a “rise in content promoting terrorism” in unprecedented scale and scope. TikTok recently spoke out after videos promoting Osama bin Laden’s “Letter to America” racked up millions of views on the app. Written by the former Al Qaeda leader in 2002, the letter heavily criticized the U.S. and attempted to justify the 9/11 terrorist attacks. In a statement, TikTok said: “Content promoting this letter clearly violates our rules on supporting any form of terrorism. We are proactively and aggressively removing this content and investigating how it got onto our platform.”Further suggesting that TikTok’s content moderators can barely keep up with the sheer volume of misinformation is the fact that graphic videos produced by Hamas celebrating terrorism have garnered millions of views, despite nominal bans, according to Steven Brill and Gordon Crovitz of NewsGuard.Perhaps, then, it is not entirely surprising that one survey by Generation Lab found that even though much questionable TikTok content emerges from overseas countries such as Pakistan and Qatar, spending 30 minutes a day on TikTok increases, by nearly 20%, the chances an average U.S. respondent holds antisemitic views. TikTok’s defense, that the attitudes of many TikTok users, particularly young people, are pro-Palestinian long before the video-sharing app existed does not inspire confidence amidst what Deborah Lipstadt, President Biden’s Special Envoy for Antisemitism, calls a “gobsmacking” rise of instances of antisemitism.  Lest anyone think that antisemitism is the only form of hate speech on social media, TikTok competitor Instagram, owned by Meta, has drawn fire for allegations of systemic Islamophobia and unfairly discriminating against Arabic content posters. According to the Wall Street Journal’s Jeff Horwitz, and confirmed by Meta’s own internal reports, Meta’s automated content moderation tools have long struggled to parse different Arabic dialects, in particular the Palestinian Arabic dialect. In one particularly egregious recent glitch, Instagram’s automatic translations started censoring innocuous content by accidentally, unjustly rendering the word “Palestinian” along with an emoji as “Palestinian terrorists.” In response to these incidents, Meta was forced to apologize for translation glitches and acknowledged that they are in the process of improving their algorithms. X, formerly known as Twitter, has drawn scrutiny for its own numerous stumbles. NewsGuard recently found that blue-checked, “verified” users on X produce a startling 74% of the platform’s most viral false and unsubstantiated claims peddling both antisemitic denials of atrocities as well as doctored footage meant to stoke Islamophobia. X responded by issuing an ad hominem attack against NewsGuard, with owner Elon Musk tweeting, “NewsGuard is a propaganda shop that will produce any lies you want if you pay them enough money” echoing Musk’s earlier call for NewsGuard to be “disbanded immediately,” though NewsGuard stands by their substantive data findings. Furthermore, Media Matters published a report finding that X placed corporate advertisements for companies such as Apple, Bravo, IBM, Oracle, and Comcast next to pro-Nazi, antisemitic, and Islamophobic content. Although X denied these claims and filed a lawsuit against Media Matters, Musk’s recent taunt to advertisers of “Go f--k yourself” at Andrew Ross Sorkin’s Dealbook Summit does not exactly inspire confidence in X’s practices.Sure, cynics could point out that social media platforms have long struggled with how to police misinformation across a variety of issues ranging from vaccine conspiracies to election meddling to teen risks. But the distortions surrounding the Israel-Hamas conflict, and the rampant antisemitism and Islamophobic hate they have spurred, strikes at something more fundamental.80 years ago, when Allied troops liberated the emaciated, diseased skeletal survivors of Nazi concentration camps, Supreme Allied Commander General Dwight Eisenhower insisted on having international press see the horrors of the Holocaust with their own eyes to preempt the propaganda of historical denialism. As Eisenhower wrote, “the visual evidence and the verbal testimony of starvation, cruelty, and bestiality were so overpowering as to leave me sick… we made the visit deliberately in order to be in a position to give first-hand evidence of these things if ever, in the future, there develops a tendency to charge these allegations merely to ‘propaganda.’”Now, with rampant denial of Hamas’ atrocities on the rise, Eisenhower’s warning seems especially prescient as this is not an abstract debate over preferred statistical methodology or about competing intellectual theory. Much as how historian Tim Snyder and Special Envoy for Antisemitism Deborah Lipstadt have called out Holocaust deniers as perpetuating fraud, or when Pulitzer Prize winning historian David Blight called out slavery deniers as fraudulent, there is such a thing as the truth, and there is such a thing as evil. Each should be clearly recognized as such with no ambiguity.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1704413556.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-03",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}