{
  "uid": "time_6553749",
  "article_url": "https://time.com/6553749/taiwan-election-economy-china-democracy-choice/",
  "title_text": "Taiwan Wants Peace and Economic Stability—Now It Could Hinge on a High-Stakes Choice",
  "body_text": "Campaigning is heating up ahead of Saturday’s presidential election in Taiwan, with the result set to reverberate far from the shores of this self-ruling island of 23 million, over which Beijing claims sovereignty and has repeatedly threatened to invade.With the race tight as the three candidates enter the final stretch, each has been holding rambunctious street rallies to energize their bases, while attempting to woo younger voters via pithy social media posts. According to last permitted polling before the vote, the China-skeptic incumbent Democratic Progressive Party (DPP) of Vice-President William Lai holds a slender lead over the more Beijing-friendly Nationalists, or KMT, with the upstart centrist Taiwan People’s Party (TPP) in third place.Read More: The Ultimate Election Year: Half of World Heads to Polls in 2024Relations with China have dominated the discourse in the run-up to the Jan. 13 ballot. On Tuesday, the launch of a Chinese satellite that flew over the south of Taiwan prompted a bilingual air raid alert around 3:15 pm local time, blasted over loudspeakers and pinged to every cell phone. However, the English version of the alert mistranslated “satellite” as “missile,” prompting opposition politicians to accuse the DPP administration of purposefully stoking public anxiety to boost its own polling. (The government insists it was an honest mistake.)Certainly, Saturday’s vote will set the course of cross-strait ties for at least the next four years. The previous two terms of DPP government have witnessed a marked deterioration of relations between Taipei and the Chinese Communist Party (CCP), which has branded Lai a “troublemaker” whose election would “only bring risks of fierce war.” Lai’s KMT and TPP rivals both argue that measured reengagement with Beijing will ultimately safeguard Taiwan’s de facto independence.Although China’s Qing Dynasty did encamp on parts of Taiwan, the CCP has never ruled the island, which was administered as a Japanese colony between 1895-1945 and became politically self-ruling at the end of China’s civil war in 1949. Nevertheless, Chinese President Xi Jinping used his new year’s speech on Dec. 31 to warn Taiwan voters that “reunification” was a “historical inevitability.”Taiwan’s status remains the most fraught of the myriad squabbles that today define relations between the world’s superpowers. The U.S. is obliged by act of Congress to sell Taiwan weapons for its own defense, including some $300 million of tactical communications equipment just last month. On four occasions, President Joe Biden has vowed to protect Taiwan from Chinese military aggression, while in San Francisco in November Xi told Biden that “China will realize reunification, and this is unstoppable.”Read More: Biden Calls Xi a ‘Dictator’ Right After Praising Progress in Repairing U.S.-China RelationshipThe island’s future is also a matter of global concern given how pivotal it has become in supply chains. Taiwan is the world’s 16th-largest trading economy, exchanging $907 billion in goods and services in 2022, while producing 90% of the world’s advanced semiconductor chips that are vital for practically every industry. According to Rhodium Group estimates, a blockade on Taiwan would endanger over $2 trillion in economic activity even before sanctions or any military response. Meanwhile, Bloomberg Economics estimates that a Chinese invasion of Taiwan that draws the U.S. into war would cost the world economy $10 trillion.But with domestic growth in Taiwan in 2023 at just 1.4%—its slowest pace in eight years—voters are increasingly focused on boosting livelihoods assailed by Chinese boycotts and sanctions over the last eight years of DPP government. Beijing simply lifting its ban on Chinese tourists would boost Taiwan’s GDP by over 1%, according to Capital Economics. Anti-incumbency is a notable force, too; no party in Taiwan has won three straight terms since democratization in the late 1980s.“In democratic politics, after a certain duration of one party being in power, they’re going to face exhaustion and frustration and the urge to give somebody else a chance to see what they can do,” says Shelley Rigger, an East Asia expert at Davidson College in North Carolina and author of Why Taiwan Matters.In the 2020 election, outgoing President Tsai Ing-wen turned around abysmal approval ratings in large part by leveraging Taiwanese revulsion at Beijing’s crackdown on pro-democracy elements in semiautonomous Hong Kong. This time, however, Beijing has been subtler in its messaging. In March, Ma Ying-jeou, the last Taiwan President for the KMT, traveled to China on a goodwill visit—the first by a sitting or former leader of Taiwan since the civil war—thereby signaling to Taiwan’s voters that a path for improved relations exists.The DPP, in turn, has been desperately arguing that China’s territorial designs remain undiminished—and even go beyond the island. “China is actively engaged in authoritarian expansionism,” Lai told TIME in an exclusive interview in late October. “China is a regional hegemon, continuously expanding its influence, with an ambition to annex Taiwan and break past the first island chain,” he added, referring to the strategically important chain of islands comprising Japan, Taiwan, as well as parts of the Philippines and Indonesia.Read More: ‘The Best Way to Preserve Peace Is to Be Able to Fight a War’: Taiwan’s Foreign Minister on Resisting Chinese AggressionUltimately, the goal for Taiwan’s people is clear: improve livelihoods while safeguarding the island’s treasured democratic way of life. Saturday’s election will hinge on which candidate voters believe has the plan and aptitude to actually deliver it.“A lot of people in Taiwan are pretty nervous about what could go wrong in cross-strait relations,” says Rigger. “They don’t want to be the next Ukraine or the next Gaza, so the idea that you might have leaders who can actually talk to the other side and lower the temperature has an audience for sure.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/taiwan-election-china-economy-costs-stakes.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-10",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}