{
  "uid": "6563703",
  "article_url": "https://time.com/6563703/u-shouthis-rebels-global-terrorist-list/",
  "title_text": "U.S. Puts Houthis Rebels Back on List of Global Terrorists",
  "body_text": "WASHINGTON  — The United States on Wednesday put Yemen's Houthis rebels back on its list of specially designated global terrorists, piling financial sanctions on top of American military strikes in the Biden administration's latest attempt to stop the militants' attacks on global shipping.Officials said they would design the financial penalties to minimize harm to Yemen's 32 million people, who are among the world's poorest and hungriest after years of war between the Iran-backed Houthis and a Saudi-led coalition.But aid officials expressed concern. The decision would only add \"another level of uncertainty and threat for Yemenis still caught in one of the world’s largest humanitarian crises,” Oxfam America associate director Scott Paul said.The sanctions that come with the formal designation are meant to sever violent extremist groups from their sources of financing.President Donald Trump's administration designated the Houthis as global terrorists and a foreign terrorist organization in one of his last acts in office. President Joe Biden reversed course early on, at the time citing the humanitarian threat that the sanctions posed to ordinary Yemenis.Military strikes by the U.S. and Britain against Houthi targets in Yemen have failed to stop weeks of drone, rocket and missile strikes by Houthi forces on commercial shipping transiting the Red Sea route, which borders Yemen.The Houthis are one in a network of Iran- and Hamas-allied militant groups around the Middle East that have escalated attacks on Israel, the U.S. and others since Israel's military offensive in Gaza, in response to Hamas' Oct. 7 attacks in Israel.The Houthis were originally a clan-based rebel movement. They seized Yemen's capital in 2014 and withstood a subsequent yearslong invasion led by Saudi Arabia aimed at driving the Houthis from power. Two-thirds of Yemen's people live in territory now controlled by the Houthis.Critics say the additional broad U.S. sanctions may have little effect on the Houthis, a defiant and relatively isolated group with few known assets in the U.S. to be threatened. There is also concern that designating the Houthis as terrorists may complicate international attempts to broker a peace deal in the now-subsided war with Saudi Arabia.War and chronic misgovernment have left 24 million Yemenis at risk of hunger and disease, and roughly 14 million are in acute need of humanitarian assistance, the United Nations says. Aid groups during the height of Yemen's war issued repeated warnings that millions of Yemenis were on the brink of famine.Aid organizations worry that just the fear of running afoul of U.S. regulations could be enough to scare away shippers, banks and others in the commercial supply chain that Yemenis depend upon for survival. Yemen imports 90% of its food.U.S. officials said the sanctions would exempt commercial shipments of food, medicine and fuel, and humanitarian assistance into Yemeni ports. The U.S. will wait 30 days to put the sanctions into effect, officials said, giving shipping companies, banks, insurers and others time to prepare.Biden's national security adviser, Jake Sullivan, said in a statement that the U.S. would roll out “unprecedented\" exemptions in the sanctions for staples including food to “help prevent adverse impacts on the Yemeni people,” adding that they “should not pay the price for the actions of the Houthis.”The administration, for now, is not reimposing the more severe designation of foreign terrorist organization on the Houthis. That would have barred Americans, along with people and organizations subject to U.S. jurisdiction, from providing “material support” to the Houthis. Aid groups said that step could have the effect of criminalizing ordinary trade and assistance to Yemenis.The U.S will reevaluate the designation if the Houthis comply, Sullivan said.Jared Rowell, the Yemen country director for the International Rescue Committee, said last week that the attacks and counterattacks already were interrupting the delivery of goods and aid into Yemen, delaying shipments of vital commodities and raising prices for food and fuel.Conservatives have pressed for the foreign terrorist designation to be reimposed ever since the Biden administration lifted it. Calls for tougher action against the Houthis and and their Iranian backers have grown louder since the Israel-Hamas war.When Biden was asked last week whether the Houthis were a terrorist group, he replied, “I think they are.”Houthi spokesperson Mohammed Abdul-Salam said the U.S. terrorist label would not deter the group. “Instead, we consider it a badge of honor for Yemen for its support of Palestinian resistance in Gaza,” Abdul-Salam said in a post on X, formerly known as Twitter.Hisham Al-Omeisy, a Yemeni analyst living in the Washington, area, said the U.S. designation plays into the Houthis’ narrative to the world that they are standing up to a superpower to champion Muslims everywhere.At home, the designation helps the Houthis' message to Yemenis that the U.S. is the cause of their suffering, Al-Omeisy said.In the past, he said, the Houthis were angered that “the U.S. was basically treating them as a bug on the windshield.”Now, \"they’re like, ‘You know what, they respect us,’” he said of the Houthis' attitude. “‘Yeah, we can go toe to toe with the Americans, right?’”It's not clear if any U.S. partners are working on similar sanctions.European Commission spokesman Peter Stano said the EU “is working intensively with partners and coordinating in the international efforts to stop these unacceptable violations of international law, which bring dangers to freedom and safety of navigation in the Red Sea.”He told reporters Wednesday that the 27 member countries are discussing the possibility of setting up a naval mission to help “restore the stability and safety of naval traffic in the Red Sea.” He declined to comment on whether sanctions are being discussed.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Houthi.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-17",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}