{
  "uid": "6549112",
  "article_url": "https://time.com/6549112/u-s-coalition-force-red-sea/",
  "title_text": "What to Know About the U.S. Coalition Force in the Red Sea",
  "body_text": "The U.S. has launched a 10-country coalition force to patrol the Red Sea and prevent cargo ships from being attacked by Houthi Rebels, who control a portion of territory in Yemen’s northwest. Since the outbreak of the war in Gaza, the Houthis have declared their support for the Palestinian cause and began attacking all ships that they believed were stopping at Israeli ports, causing insurance prices on ships passing through the Red Sea to rise dramatically and severely disrupting international trade. The coalition, named Operation Prosperity Guardian, will include Bahrain, Canada, France, Italy, the Netherlands, Norway, Spain, the Seychelles, and the United Kingdom. The Houthis have been fighting a war with the Saudi-backed government of Yemen since 2014, and seek to control the entirety of Yemen. \"These reckless Houthi attacks are a serious international problem and they demand a firm international response,\" said U.S. defense secretary Lloyd Austin at a virtual meeting with ministers from countries involved in the coalition on Tuesday.A senior Houthi official, Mohammed al-Bukhaiti, responded by writing on X that “America's announcement of the establishment of the Coalition of Shame will not prevent us from continuing our military operations… this is a moral and humanitarian position that we will not abandon, no matter the sacrifices it costs us.”Some of the world’s largest shipping companies, including MSC.Hapag-Lloyd, and Maersk, have all opted for alternative sailing routes around the Cape of Good Hope in Africa to avoid the violence. Read More: The Attacks From Yemen's Houthi Rebels in the Red Sea Are Having a Significant Global ImpactExperts say that the U.S. coalition will likely reduce the Houthi threat, at least in the short run. Sidharth Kaushal, a research fellow at the Royal United Services Institute who specializes in maritime warfare, says that the countries in the coalition have the defense capabilities to intercept Houthi missiles, but the costs of running such a program indefinitely may make things more complicated. The U.S. has already placed two warships, the USS Carney and USS Mason in the Red Sea, which intercepted 14 drone strikes on Saturday. “In terms of the ability to intercept Houthi drones, I think that there is certainly credible capability there, and we've seen that in how the USS Carney has been able to operate over the last few weeks,” says Kaushal. Kaushal says that as the coalition sends more warships to the area over the coming weeks, the severity of the threat will likely decrease. However, he does warn that such a strategy may not be sustainable in the long run. “I think there is a question about the ability to replenish stocks, in particular air defense interceptors since vertical launch systems can't be replenished at sea,” says Kaushal. In order for these systems to be replenished, the vessel must dock in a friendly country and restock. This could become time consuming and costly in the long run. If the situation ends up becoming ongoing, Kaushal says that it is likely that the U.S. and other members of the coalition may opt to attack Houthi launch infrastructure, as they did previously in 2016 when Houthis launched a Chinese-made cruise missile at a U.S. ship. The U.S. responded with launching Tomahawk cruise missiles against the radar sites that were suspected of being used to launch the missiles. “There is a question of whether something similar becomes more attractive to the allies as they weigh having to expend pretty expensive defensive capabilities,” says Kaushal. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/israeli-ports-houthis.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-19",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}