{
  "uid": "time_6563843",
  "article_url": "https://time.com/6563843/singapore-corruption-transport-minister-iswaran/",
  "title_text": "Singapore’s Transport Minister S. Iswaran Resigns After Being Charged With Corruption",
  "body_text": "Singapore’s Transport Minister S. Iswaran resigned after being charged with corruption in the biggest political scandal in almost four decades, which has cast a pall on the city-state known for clean governance.Prime Minister Lee Hsien Loong accepted Iswaran’s resignation as a cabinet minister and lawmaker, according to a statement from Lee’s office. Iswaran, who’s out on bail, rejected the 27 charges against him, including allegedly obtaining tickets to musicals and soccer matches in the U.K. “I am determined to uphold the integrity of the party and the government, and our reputation for honesty and incorruptibility,” Lee said in the statement, referring to the ruling People’s Action Party. “Singaporeans expect no less.”Read More: A Wave of Scandals Is Testing the Singaporean Government’s Ability to Take CriticismIswaran, 61, is the first key minister to get embroiled in a graft probe since 1986 when then-Minister for National Development Teh Cheang Wan was investigated for accepting bribes. Teh denied receiving the money and died before he could be formally charged.Iswaran, 61, is the first key minister to get embroiled in a graft probe since 1986. He and property tycoon Ong Beng Seng were arrested in July in a case that’s challenged Singapore’s reputation for clean governance at a time when Lee is seeking to step aside after almost two decades of leading the country. “I reject the allegations in the charges and will now focus on clearing my name,” Iswaran wrote in his resignation letter to Lee that was made public after the charges were announced. The former politician was slapped with an array of charges that spanned from 2015 to May 2023. They included two counts of corruption, 24 counts of obtaining “valuable things” from someone he had business dealings with as a public servant, and one for obstructing justice. If convicted, he faces fines and a possible jail term.  “This is not just a legal battle for Iswaran and the public prosecutor,” said Eugene Tan, a law professor at Singapore Management University. “There is now a political battle for the government to renew trust and confidence to the voters that they have an upright system.” Lee, 71, is expected to hand over the reins to his deputy Lawrence Wong by November in a long-telegraphed succession. Wong said Thursday those plans remain on track. “As far as the impact on succession is concerned, there will be no impact,” Wong told reporters. “Will this incident have an impact on the party and party morale? I have no doubt that it will, but we cannot allow this political hit to compromise our zero-tolerance stance against corruption.”The corruption scandal is one in a series of controversies that had sent shockwaves through the PAP, which had two lawmakers unexpectedly resigning over an affair. In September, the son of former premier Goh Chok Tong was among four people charged for false trading offenses.Iswaran and Ong would have interacted over the years, with the minister’s roles in trade and transport intersecting with the property tycoon known for helping bring the Formula One Grand Prix to Singapore. Iswaran has long championed the Singapore F1 night race in his various capacities.The charges include favors the former minister allegedly obtained from Ong such as tickets to musicals on the West End from Kinky Boots and Book of Mormon to Waitress. He also allegedly obtained tickets to U.K. soccer matches, a flight on Ong’s private jet, a S$4,738 ($3,527) stay for one night at the Four Seasons Doha and tickets to the F1 in Singapore.For the moment, there is nothing to suggest that the F1 contracts were structured to the disadvantage of the government, and all preparations for the F1 Singapore Grand Prix this year remain on track, the Ministry of Trade and Industry said in a response to media queries. The Attorney-General’s Chambers said it will decide on Ong and others after the case against Iswaran has been completed. Ong’s spokesperson declined to comment. Iswaran said he will return his salary and allowances since July. His pay was slashed to S$8,500 a month, marking an 82% cut from a starting salary of S$46,750 in Singapore, where government leaders are among the best paid in the world to avoid corruption.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/singapore-iswaran-corruption.jpg",
  "article_date": "2024-01-18",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}