{
  "uid": "6339859",
  "article_url": "https://time.com/6339859/k-pop-school-international-singapore-sopa-srmc/",
  "title_text": "K-Pop Isn’t Just Making Fans Outside of Korea. It’s Trying to Make the Genre’s Next Stars",
  "body_text": "For Koreans, becoming a K-pop idol is said to be harder than winning the lottery. For those outside Korea, the path to stardom in the genre may seem even rarer—though soon, industry executives and aspiring stars around the world alike are hoping, those odds may be starting to change.Last week, some 70 students in Singapore got a taste of what it takes to become a K-pop idol, having spent five days attending a K-pop training camp taught by some of the industry’s most renowned dance and vocal coaches who traveled to the Southeast Asian nation from Seoul. The camp was organized by the Singapore Raffles Music College (SRMC), which is planning to open—pending approval from Singapore’s education ministry—the first K-pop high school outside of Korea next year, in collaboration with the School of Performing Arts Seoul (SOPA), a popular arts high school in Seoul that has produced some of K-pop’s biggest names. “We understand that [SOPA] has very strong links in terms of students entering the industry,” Ryan Goh, the executive director of SRMC, tells TIME, adding that he hopes the upcoming program will build the “necessary competency within Southeast Asian talent” to become K-pop stars. The outward-looking expansion—engaging and collaborating with foreign cultures— is “a natural evolution of K-pop,” says Goh, who notes the genre’s increasing internationalism, particularly in the last few years, as the likes of BTS and Blackpink have topped charts and achieved mainstream popularity across the world. “We hope that we’ll have a little part in helping to build that pipeline of talent that will be part of this journey,” he adds.Non-Korean K-pop idols have been around since as early as the 1990s, with groups like Fly to the Sky (a duo with a Korean-American singer) or S.E.S (a girl group with one Japanese member). Today, Blackpink’s Lisa, who is Thai, is the firm favorite of fans across Thailand, a testament to how international K-pop group members can mobilize international audiences. NewJeans and Stray Kids, two relatively new groups fast on the rise, each have two Australian members.“Strategically it makes so much sense to get people who can communicate with fans from different areas,” CedarBough Saeji, assistant professor of Korean and East Asian studies at Pusan National University, tells TIME.The new school may seem like an unprecedented gateway opening for young Southeast Asians to join the ranks of professional K-pop artists, but success—and happiness—is certainly not guaranteed.While high schools that cater specifically to K-pop training are a relatively new, but growing, phenomenon, the system of “idol training” that the K-pop industry is looking to export is already firmly established in Korea, where every year thousands of adolescents are filtered through a notoriously brutal regimen, during which they are made to adhere to punishing schedules and maintain strict diets, while being deprived of a social life and much of their personal freedom. And even among those who complete their traineeship, only a fraction are selected by record labels to debut as K-pop idols. For every group or solo act that breaks through, there are thousands of other dashed “Hallyu-wood” dreams—trainees who land in crippling debt or who have alleged coercion or exploitation by their management. “I love that young people have dreams, and the K-pop industry is enormously attractive, but it's also a really, really tough industry,” says Saeji. “I see too many young people who get into the industry, perhaps too young, and it chews them up. It is not an easy life. And I think that when you're 16 years old, you don't understand how hard it can be.”“I worry a little bit that these kinds of schools are making up profit off the dreams of young people,” Saeji adds. “They’re setting some young people up for a difficult future, perhaps for disappointment.”Still, for many students and their parents, the rigorous curriculum and sizeable pricetag of K-pop training aren’t enough to deter the pursuit of stardom.“These past five days have been really tough,” says Chu Xiyi, a 17-year-old camp attendee and incoming vocal training student at SRMC. “But if this would let me have a better future, then I think this is all very worth it.”Lai Hooi Chin, who enrolled her 12-year-old daughter in the camp, which cost more than $2,000, tells TIME they’ve also signed up for another K-pop boot camp held in Seoul next month for around the same price. Her daughter, Ong Lixuan, tells TIME, after participating in a showcase on the camp’s final night, that the grueling five days of training only strengthened her resolve. “I told myself before that even if it’s hard, I’m not gonna give up,” she says. “Because that’s my dream. That’s what I’ve been chasing for.”K-pop teachers don’t shy away from the hard reality. “Being an idol is not just a dream,” one SOPA instructor solemnly told a room full of enthusiastic teen and tween attendees on the last day of the camp. “It's a job, just like any job.”SRMC’s Goh says that the recent camp was aimed at giving students a “complete experience” of the K-pop industry. The school, he adds, which is expecting to commence with 75 students in the second half of 2024, will make sure to incorporate sufficient breadth in its curriculum to prepare students “if they are unable to become a star.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/11/Stray-Kids-K-pop-Idol-Training-School.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-11-29",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}