{
  "uid": "time_6340749",
  "article_url": "https://time.com/6340749/u-s-military-osprey-aircraft-crash/",
  "title_text": "Divers Recover Seventh of Eight Crew Members Killed in U.S. Osprey Aircraft Crash Off Japan’s Coast",
  "body_text": "Of the eight U.S. airmen aboard the Osprey aircraft that crashed off Japan’s coast, all of whom have been identified, the remains of seven have been recovered so far, while one remains unaccounted for. Navy divers recovered the remains of a seventh crew member on Dec. 10, the U.S. Air Force Special Operations Command said in a statement shared via social media.\"During a combined U.S.-Japanese search and rescue in the vicinity of Yakushima, Japan on Dec. 10, 2023, divers from the U.S. Navy located and divers from the 320th Special Tactics Squadron recovered the remains of one of two remaining Airmen,\" the statement read.“Currently there is a combined effort in locating and recovering the remains of our eighth Airman. The main priority is bringing our Airmen home and taking care of their family members.” The U.S. Air Force previously said operations to find the final missing airmen, as well as aircraft debris, would continue, though the operations had transitioned from “search and rescue” to “search and recovery.”This news comes after the  U.S. military made the move to suspend flying of all of its Osprey V-22 aircrafts.The Air Force Special Operations Command and the Naval Air Systems Command announced the decision to ground the aircraft late Tuesday, as a preliminary investigation found that a “potential materiel failure” caused the crash.Air Force Special Operations Command commander Lt. Gen. Tony D. Bauernfeind directed the standdown of its Ospreys, saying that temporarily grounding them “will provide time and space for a thorough investigation to determine causal factors and recommendations to ensure the Air Force CV-22 fleet returns to flight operations.”The Naval Air Systems Command followed by also grounding its V-22 Osprey variants, as part of “additional risk mitigation controls to ensure the safety of our service members.” According to the Associated Press, the command is responsible for the Marine Corps and Navy variants of the aircraft.Japan’s Self-Defense Forces already grounded the Ospreys they operate until the circumstances around the crash are clarified, according to a defense ministry official.Here’s what to know about the accident.On Wednesday, officials received a call at around 2:47 p.m. local time notifying them of an accident, per NBC News. A team was immediately sent to the scene. Less than two hours later, a rescue team found gray-colored debris and an overturned life raft with no people on board.Chief Cabinet Secretary Hirokazu Matsuno said that the Osprey aircraft, which was in use for a training mission, had disappeared from radar around noon, just before the coast guard was informed of the accident. The aircraft was looking to conduct an emergency landing at Yakushima airport before they lost connection to the base, according to Japanese media outlet NHK.An eyewitness told NHK they saw a fire break out on the left wing after the aircraft turned over, before the Osprey fell into the sea.A coast guard spokesperson, Kazuo Ogawa, was initially quoted as saying the aircraft contained eight people, but later said the number had been revised to six. However, a U.S. defense official has since clarified that eight people were, in fact, onboard.Search and rescue teams located five deceased crew members near the main fuselage of the aircraft wreckage on Monday. The aircraft was originally carrying eight people when the CV-22 Osprey from the U.S. Air Force Yokota Air Base crashed near the island of Kyush on Nov. 29.The Air Force identified three of the airmen who died in the crash: U.S. Air Force Staff Sgt. Jacob “Jake” M. Galliher, 24; Sgt. Zachary E. Lavoy, 33; and Maj. Luke A. Unrath, 34.The status of the five other airmen, one of whose bodies remains unrecovered, was changed from DUSTWUN (duty status-whereabouts unknown) to deceased, the Air Force said on Tuesday. The other victims include Maj. Jeffrey T. Hoernemann, 32; Maj. Eric V. Spendlove, 36; Capt. Terrell K. Brayman, 32, Tech. Staff Sgt. Jake M. Turnage, 25; and Senior Airman Brian K. Johnson, 32.Navy divers recovered a seventh body on Dec. 10. The identity of the airman has been determined, but the information will not be released until next of kin have been notified, Air Force Special Command Operations said in an update. Responding to the crash, President Joe Biden said that he and First Lady Jill were “heartbroken” over the loss of eight American service members. Japanese Prime Minister Fumio Kishida also offered his condolences in a letter to Biden, saying he was “deeply saddened” over the crash.An Osprey is a military aircraft that is mostly used to transport “troops, equipment, and supplies from assault ships and land bases,” according to the U.S. Marine Corps.The aircraft is dual-piloted and has a vertical take off and landing, which means that the propellers on the aircraft allow it to fly like a helicopter, as well as an airplane. Its versatility makes it more appealing to the military because the CV-22 can be used in missions that would typically require two types of aircraft, the U.S. Air Force says. The V-22 Osprey, one of many variants of this aircraft, is due to replace older helicopters and other fleets in the Corps.But the aircraft has a complex history. In 2001, the Corps fired a commander of its V-22 Osprey squadron after he ordered members of his unit to lie on aircraft maintenance records. The aircraft was known to need intensive maintenance and had caused the death of at least 19 Marines, per a 2001 Washington Post report.There have also been a few accidents involving the aircraft in recent years. A previous incident killed three servicemen in Australia during a training exercise being performed in August 2023. Five U.S. marines also died in San Diego in August 2022 after an “aviation mishap” while flying an Osprey during a training mission In August 2022, an Air Force commander said they would ground all 52 of its CV-22 Ospreys due to safety incidents involving the aircraft's clutch. And in February, the Marine Corps announced that it would restrict flight on a subset of V-22s until they could.In December 2016, an Osprey aircraft crashed near the Okinawa coast. That crash triggered protests in Okinawa due to safety concerns and strong anti-U.S. military sentiment, the AP reported.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/11/Osprey.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-11-29",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}