{
  "uid": "6340301",
  "article_url": "https://time.com/6340301/south-korea-dog-meat-ban-farmers/",
  "title_text": "South Korean Farmers Threaten to Release 2 Million Dogs in Protest of Dog Meat Ban",
  "body_text": "In the face of a proposed dog meat ban in South Korea, about 200 dog farmers held a protest near the presidential office in Seoul on Thursday. The Korea Dog Meat Farmers’ Association—which has long opposed moves to crack down on the industry—also said that it was mulling the release of 2 million dogs near government landmarks in Seoul as well as the homes of lawmakers. “If you ask how big the opposition from farmers is, we’re talking about releasing 2 million dogs we’re raising,” Joo Young-bong, the head of the association said during a radio show last week. He then listed targeted sites including the presidential office, the agriculture minister’s home and offices of lawmakers who have introduced the bills.Joo, who led the rally on Thursday, was among three protestors who were arrested by the police after a scuffle between the two sides, Reuters reported. Authorities also set up barricades to stop the demonstrators from moving closer to the presidential office. Protesters claimed that they had brought along 100 dogs in vehicles, but were stopped by police from letting the dogs out.According to a bill which aims to end South Korea’s dog meat trade by 2027, announced by the ruling People Power Party on Nov. 17, businesses—such as dog farms, butchers, retailers, and restaurants—will have to submit to local authorities their plans to phase out dog meat. They would also be given a three-year grace period, as well as financial aid from the government, to transition out of the trade. The People Power Party also suggested a maximum five-year jail sentence or a fine of 50 million won ($38,000) for offenders of the ban. The bill is the result of rare bipartisan support, after 44 lawmakers from both the ruling party and the opposition Democratic Party of Korea formed a group last month to discuss the issue. But among the most prominent advocates for the ban is first lady Kim Keon-hee, with whom South Korean President Yoon Suk Yeol shares five cats and six dogs. (Yoon had previously drawn criticism, even from fellow party members, for proposing that the anti-dog meat bill be named after his wife.)Last week, Kim also mentioned the legislative development to Queen Camilla during the couple’s state visit to London, In response, Queen Camilla said they welcomed Kim’s efforts,  a presidential spokesperson later told reporters. Governmental initiatives mulling dog meat bans in South Korea have stalled in the past because of heated protests from those in the industry.Authorities say there are over 1,000 breeding farms and 34 slaughterhouses in South Korea, as well as some 1,600 restaurants that serve dog meat. Industry representatives say the numbers are far bigger, with an estimated 3,500 farms and 3,000 restaurants that face risks of shutting down should a ban be implemented.Dog meat farmers are again vehemently opposing the recent bill, arguing that their livelihoods are at stake, and that the ban would erase the culture of dog meat consumption. Besides the recent threat to release dogs in Seoul, supporters of the dog meat trade have resorted to similar moves in the past, such as staging a dog meat tasting event in front of the National Assembly in 2019, while animal rights activists called for a ban on the trade.The centuries-old practice of eating dog meat, which is traditionally known to combat summer heat, is typically only eaten by older people today—the cuisine has come under increasing controversy, amid animal cruelty concerns and the rising popularity of dogs as household pets.According to a 2023 Nielsen poll commissioned by Humane Society International, an animal advocacy group, 86% of South Koreans have little intention of consuming dog meat, and 57% support a ban on dog meat consumption. A Gallup Korea poll last year showed that 64% of respondents opposed dog meat consumption. Joo, the chairman of the dog meat farmers’ association, said that while he agreed with public health and cruelty concerns surrounding breeding and slaughter facilities, he said that the solution was for the dogs to be recognized as livestock and farmers made to abide by food safety standards. A previous attempt by authorities to categorize dogs as livestock in 2008 was met with opposition from animal rights activists, who claimed that the move would legitimize the dog meat trade, which is neither legal nor explicitly prohibited. The practice is also a sore spot for the country’s growing prominence on the international stage, some argue. “Foreigners think South Korea is a cultural powerhouse. But the more K-culture increases its international standing, the bigger shock foreigners experience over our dog meat consumption,” said Han Jeoung-ae, an opposition lawmaker who supports a ban on dog meat, in June. Last year, an exchange program sending South Korean high school students to a town in New Jersey was axed after activists complained about the dog meat trade in the students’ hometown of Gangwha. The recently proposed ban was welcomed by animal rights groups which have campaigned for years for an end to the country’s dog meat trade. HSI, which has participated in rescue operations on South Korea’s dog farms, said in a statement that the proposed ban was a “dream come true.”Lola Webber, the director of HSI’s End Dog Meat campaign, tells TIME that the group has been working with dog meat farmers in South Korea for almost a decade, encouraging them to switch to more sustainable livelihoods. “Most of these farmers have experienced societal, family and financial pressure to get out of farming dogs,” she says. “With so few people wanting to eat dog meat in the country, it’s gotten harder to make a living and these farmers know the writing is on the wall for this cruel industry.”“So the threats and protests that we always hear from the small but vocal dog farmer associations whenever a ban is suggested, is not really in the farmers’ best interests nor representative of farmers as a whole.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/11/GettyImages-1229500839.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-11-28",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}