{
  "uid": "6548160",
  "article_url": "https://time.com/6548160/wael-dahdouh-injured-israel-hamas-war/",
  "title_text": "Al Jazeera Journalist Whose Family Was Killed in Airstrike Is Wounded in Gaza. Another Has Died",
  "body_text": "One Al Jazeera journalist has died and another is wounded after what is believed was an Israeli missile attack at a school in Khan Younis in southern Gaza on Friday.Gaza bureau chief Wael Dahdouh was injured, but Al Jazeera confirmed the death of cameraperson Samer Abudaqa. Dahdouh, whose wife, son, daughter and grandson were killed in an airstrike in October, was wounded by shrapnel in his upper arm and rushed to receive medical care at Nasser Hospital.Around 6:30 p.m. local time, an ambulance was dispatched for Abudaqa after it received approval from Israeli forces, but it had to turn back because rubble blocked the road, the news outlet reported. Arrangements were being made to get a bulldozer to clear the path as of 7:30 p.m., but by the time medical teams got to him, he had died. Abudaqa was the father of four children and was a resident of Abasan al-Kabira near Khan Younis. Dahdouh, who returned to broadcasting on Saturday, with bandages on his arm and hand, said that he and Abudawa were with civil defense rescuers who were working to evacuate a family after their house was bombed when Dahdouh heard an explosion that knocked him out. Three civil defense team members were also killed at the school, according to the Palestinian Interior Ministry. Ramy Budair, a journalist with the Palestinian New Press agency, was also killed. In a Friday afternoon press release, the Committee to Protect Journalists said it was “deeply saddened” by the news and called “on international authorities to conduct an independent investigation into the attack to hold the perpetrators to account.”In an emailed response to TIME, the Israel Defense Forces said that it “takes all operationally feasible measures to protect both civilians and journalists. The IDF has never, and will never, deliberately target journalists. Given the ongoing exchanges of fire, remaining in an active combat zone has inherent risks. The IDF will continue to counter threats while persisting to mitigate harm to civilians.”On Oct. 25, Dahdouh received the news while on air that his immediate family was killed when the home they were sheltering in was hit by an airstrike. He returned to work just days later.Attacks on another journalist were also reported on Friday by the Times of Israel. Video footage shows border police officers beating Palestinian photojournalist Mustafa Haruf with his gun in East Jerusalem. Haruf was then continuously kicked in his head and body and is heard crying out in pain. Haruf says that he was attacked after leaving a prayer protest in Wadi Joz, which Israeli forces later separated. Border police said that it suspended the officers seen beating Haruf in the video, and is opening an investigation into the attack, the Times of Israel adds. An earlier statement by police indicated that journalists in the area refused to evacuate. Friday’s incident underscored the war's deadly toll on Gazan journalists, who are striving to survive the same dangers and deprivations they’re covering. Since Hamas attacked Israel on Oct. 7, killing 1,200 people and taking more than 200 hostage, Israeli’s airstrike campaign and ground offensive in Gaza has killed more than 18,000 people, the Hamas-run health ministry said.Read More: Palestinian Journalists Offer a Rare Glimpse Into Life in Gaza. But for How Long?At least 63 journalists and media workers have also died as of Dec. 15, the Committee to Protect Journalists reported. The grim tally includes the deadliest month for journalist deaths in a conflict since the organization began gathering data in 1992.Nonprofits have pushed for more protections for the press. The International Federation of Journalists said it was “deeply shocked” to hear about Friday’s injuries. “We condemn the attack and reiterate our demand that journalists’ lives must be safeguarded,” it said in a post on X.  In one of the first press deaths of the war, a Reuters video journalist was killed in Lebanon on Oct. 13. A Reporters Without Borders investigation claimed the journalists’ vehicle, with its clear press marking, was targeted. The IDF told TIME on Nov. 4 that the incident was under review. The day before the journalist's death, they had requested that the U.N.'s peacekeeping force verify there were no civilians in the combat zone. They added that entering combat zones “creates a real and immediate danger to civilian lives.\" On that day, the IDF used tank and artillery fire in response to a missile that hit Israel's security fence, the statement said.Other journalists from Al Jazeera, whose headquarters are in Qatar, have been injured or killed previously while covering Israel-Palestinian conflict. Last year, a U.N. body determined that Israeli forces shot and killed Al Jazeera journalist Shireen Abu Akleh in the West Bank, not indiscriminate firing by armed Palestinians as initially claimed by Israeli authorities, the international agency said. Additional reporting by Solcyré Burga",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1749113110.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-15",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}