{
  "uid": "6344588",
  "article_url": "https://time.com/6344588/hong-kong-district-elections-low-turnout-arrests/",
  "title_text": "Hong Kong’s ‘Patriots Only’ Local Elections Marked by Arrests, Low Turnout: What to Know",
  "body_text": "The arrests of several pro-democracy protesters alongside record-low turnout on Sunday in Hong Kong’s first district elections in four years—a period that has been marked by the tightening of Beijing’s grip over the city’s government and freedoms and the systematic suppression of opposition or dissent—are the latest signs of widespread discontent and rising apathy in the semi-autonomous Chinese enclave.Despite efforts by the government as well as pro-Beijing businesses to promote participation at the ballot box as well as a 90-minute extension of voting hours due to a technical glitch, only 27.54% of 4.3 million registered voters cast a ballot—a far cry from the 71.23% turnout in the last district elections, held at the height of the city’s mass protests in 2019, when voters overwhelmingly signaled their support for the pro-democracy movement. District council elections, in which locals vote for leaders to handle primarily municipal issues, used to be one of the most democratic in the city. But since Beijing enforced a sweeping national security law in 2020, elections in the enclave have undergone massive overhauls, with an overarching directive to ensure that only “patriots” secure posts in government.Read More: Hong Kong’s Million-Dollar Bounties Are About More Than Arresting 8 ActivistsThe district council election system was the latest to be changed in May 2023. Hong Kong’s chief executive John Lee, who took office last year and has overseen Hong Kong’s transformation toward Beijing’s control, announced new rules that slashed the number of councilors who are directly elected by the public from over 90% to less than 20% and required candidates to be vetted by national security background checks and nominated by pro-government committees so as to effectively bar anyone deemed disloyal to Beijing.On Sunday, police also deployed more than 10,000 personnel to prevent potential disruptions. Several arrests were made, according to authorities, including three activists from the Hong Kong League of Social Democrats, who had planned but were unable to carry out a protest demonstration, and at least four individuals who allegedly incited others via the internet to cast invalid votes or not to vote. After Lee voted on Sunday, he told local reporters that the revamped district council election was the \"the last piece of the puzzle to implement the principle of patriots governing Hong Kong.\"“Today's district councils are no longer the district councils of the past—platforms for sabotaging and resisting the governance authority of the [Hong Kong] government, advocating ‘Hong Kong independence’ and endangering national security,” Lee said.In his congratulatory message to the poll victors Monday, Lee added that the latest elections were “high-quality” and that they “met the objectives of being conducted in a fair, just, clean, safe and orderly manner overall, fully demonstrating an election culture of excellence and the superiority of the reformed [district councils] system.”John P. Burns, emeritus professor of political science at the University of Hong Kong, tells TIME that the government’s acceptance of the low voter turnout is “disturbing.” “What it means is that they don't really care what the 70% of the people care about or are thinking,” he says. “One of the important functions of the district councils is to canvas opinion in the districts and relay this to the government. So, if this is not done reliably, the government will have no idea what the people of Hong Kong are thinking and they will not make policy that meets the expectations of the people. And this is a dangerous condition that can lead to instability.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/john-lee-district-council-elections.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-11",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}