{
  "uid": "time_6554201",
  "article_url": "https://time.com/6554201/most-powerful-passports-world-2024/",
  "title_text": "These Are the World’s Most Powerful Passports in 2024",
  "body_text": "There’s been a shake-up in the passport world.For the past five years Singapore and Japan have boasted the world’s most powerful travel documents, granting their citizens access to more countries without a prior visa than anyone else. This year, however, things have changed.Four European countries have moved up to share the top spot on the Henley Passport Index 2024 with those Asian nations. Residents of France, Germany, Italy, and Spain now have visa-free access to 194 of 227 destinations, three more than last year.Read More: The World’s Busiest Flight Routes and Airports of 2023South Korea, Sweden, and Finland all climbed one spot to take joint second place, with access to 193 locations. Austria, Denmark, Ireland, and the Netherlands shared third place, allowing travel to 192 places.The U.K. now ranks joint fourth (access to 191 destinations), while the U.S. retained joint seventh place (188 destinations). A decade ago, the two countries shared the top spot. And comparing this year’s list to the 2014 ranking reveals some other major shifts.The United Arab Emirates was the fastest climber over the past decade, jumping to 11th place and offering access to 183 destinations without a visa. And China, up two spots this year to land in 62nd place, has visa-free access to 85 destinations — almost twice as many as 10 years ago.Dr. Christian Kaelin, chairman of immigration consultancy Henley & Partners, said that while the general trend over the years had been toward greater travel freedom, the gap between those at either end of the list was wider than ever.Read More: How U.S. Airlines Handle Plus-Sized Passengers“The average number of destinations travelers are able to access visa-free has nearly doubled from 58 in 2006 to 111 in 2024,” he said.“However, as we enter the new year, the top-ranked countries are now able to travel to a staggering 166 more destinations visa-free than Afghanistan, which sits at the bottom of the ranking with access to just 28 countries without a visa.”Rounding out the bottom five places are Syria (access to 29 countries), Iraq (31), Pakistan (34) and Yemen (35).Henley & Partners compiles the Passport Index based on data from the International Air Transport Association (IATA).",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/powerful-passports-world-2024.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-11",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}