{
  "uid": "time_6358240",
  "article_url": "https://time.com/6358240/suicide-blast-pakistan-khyber-pakhtunkhwa/",
  "title_text": "At Least 23 Dead in Suicide Blast in Northwestern Pakistan. Here’s What to Know",
  "body_text": "At least 23 troops were killed and 32 others injured in a gun and suicide bomb attack in a police station in Dera Ismail Khan, northwest Pakistan, on Tuesday. A new Pakistani Islamist militant group called Tehreek-e-Jihad Pakistan (TJP) claimed responsibility. In a press release, the Pakistani military said that the attack in the restive Khyber Pakhtunkhwa province was carried out by six militants using an “explosive-laden” vehicle. The military and local police also told the Associated Press that a shootout lasted for hours before the six militants were gunned down. Separately, a military statement said that “troops killed 27 insurgents” in multiple operations in the Khyber Pakhtunkhwa region.“Sanitization operations are being conducted to eliminate any other terrorist present in the area, as security forces of Pakistan are determined to wipe out the menace of terrorism from the country and such sacrifices of our brave soldiers further strengthens our resolve,” the Pakistani military said. The death toll from the gun and suicide bomb attack is expected to climb as some of the officers remain in critical condition, the Associated Press reported. TJP is a relatively new militant group—established in February 2023—that has been involved in multiple attacks against Pakistani security and military personnel this year. That includes one in July that killed 12 Pakistani soldiers in the southwestern Balochistan province. The group has claimed affiliation with the Pakistani Taliban, also known as Tehreek-e-Taliban, or TTP. Pakistan has undergone a period of instability this year as its government faces a severe economic crisis and political unrest. The former Prime Minister of the country, Imran Khan, was forced out of office after a vote of no-confidence in April 2022. The current caretaker Prime Minister of the country is Anwar ul Haq Kakar. The Pakistani Taliban have stepped up attacks on security forces in the country since 2022. Pakistani authorities say TTP has become emboldened since the Taliban takeover of neighboring Afghanistan in 2021. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/AP23346246168531.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-12",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}