{
  "uid": "time_6552777",
  "article_url": "https://time.com/6552777/woman-rescued-alive-japan-earthquake/",
  "title_text": "Woman In Her 90s Is Pulled Alive From Rubble 5 Days After Japan’s Earthquake",
  "body_text": "WAJIMA, Japan — A woman in her 90s was pulled alive from a collapsed house in western Japan late Saturday, 124 hours after a major quake slammed the region, killing at least 126 people, toppling buildings and setting off landslides.The woman in Suzu city, Ishikawa Prefecture, had survived for more than five days after the 7.6 magnitude quake that hit the area Monday. Nationally broadcast news footage showed helmeted rescue workers covering the view of the area with blue plastic, and the woman was not visible.Chances for survival diminish after the first 72 hours. Several other dramatic rescues have been reported over the past few days as soldiers, firefighters and others joined a widespread effort.Among the 126 dead was a 5-year-old boy who had been recovering from injuries he suffered when boiling water spilled on him during Monday’s 7.6 magnitude earthquake. His condition suddenly worsened and he died Friday, according to Ishikawa prefecture, the hardest-hit region.Aftershocks threatened to bury more homes and block roads crucial for relief shipments. Officials warned that roads already cracked could collapse completely. That risk was growing with rain and snow expected overnight and Sunday.Wajima city has recorded the highest number of deaths with 69, followed by Suzu with 38. More than 500 people were injured, at least 27 of them seriously.The temblors left roofs sitting haplessly on roads and everything beneath them crushed flat. Roads were warped like rubber. A fire turned a neighborhood in Wajima to ashes.More than 200 people were still unaccounted-for, although the number has fluctuated. Eleven people were reported trapped under two homes that collapsed in Anamizu.For Shiro Kokuda, 76, the house in Wajima where he grew up was spared but a nearby temple went up in flames and he was still looking for his friends at evacuation centers.“It’s been really tough,” he said.Japan is one of the fastest-aging societies in the world. The population in Ishikawa and nearby areas has dwindled over the years. A fragile economy centered on crafts and tourism is now more imperiled than ever.In an unusual gesture from nearby North Korea, leader Kim Jong Un sent a message of condolence to Japanese Prime Minister Fumio Kishida, the official Korean Central News Agency reported Saturday.Japan received messages earlier expressing sympathy and promises of aid from United States President Joe Biden and other allies.Japanese government spokesperson Yoshimasa Hayashi told reporters that Japan was grateful for all the messages, including the one from North Korea. Hayashi said the last time Japan received a condolence message from North Korea for a disaster was in 1995.Along Japan’s coastline, power was gradually being restored, but water supplies were still short. Emergency water systems were also damaged.Thousands of troops were flying and trucking in water, food and medicine to the more than 30,000 people who had evacuated to auditoriums, schools and other facilities.The nationally circulated Yomiuri newspaper reported that its aerial study had located more than 100 landslides in the area, some blocking lifeline roads. Some communities remained isolated and waiting for aid.“I hope the city recovers, and I hope people won’t leave, and they stay here to work hard toward recovery,” said Seizo Shinbo, a seafood trader, who was stocking up on noodles, canned goods and rice balls at a supermarket.“There is no food. There is no water. And the worst is gas. People are still in kilometer-long lines,\" Shinbo said.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/AP24006387569074.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-06",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}