{
  "uid": "6555453",
  "article_url": "https://time.com/6555453/sagiv-jehezkel-antalyaspor-turkey-soccer-israel-hamas/",
  "title_text": "Israeli Soccer Player in Turkey Suspended and Charged Over Hostages Solidarity Expression",
  "body_text": "Turkey has charged an Israeli professional soccer player for the Turkish soccer club Antalyaspor with inciting hatred after he referenced the ongoing Israel-Hamas war during a match in the coastal city of Antalya on Sunday.After scoring a goal against rivals Trabzonspor, Sagiv Jehezkel celebrated by showing to the cameras and crowd his bandaged wrist, which had “100 days,” a small Star of David, and “7.10” written on it—a reference to the number of days that Israeli hostages have been held captive by Hamas since the Palestinian militant group’s attack on Israel on Oct. 7. Turkish justice minister Yilmaz Tunc said on Sunday that public prosecutors launched an investigation into Jehezkel for “inciting the public to hatred and hostility.”Jehezkel was reportedly detained by police for investigation as he was preparing to leave Turkey on Sunday night, before being released from custody pending trial. He is set to return to Israel with his family on Monday, the Israeli foreign ministry said. “I did not act to incite or provoke anyone. I am not a pro-war person,” Jehezkel was quoted as saying in his statement to the police, Turkish news outlet DHA reported. “I want the war to end. That’s why I showed the message here.”The 28-year-old soccer player, also a member of the Israel national team, joined Antalyaspor in September. The contract he signed then was set to run until June 2026, but the club has said that he is now suspended from the team and may even lose his job altogether.Antalyaspor released a statement on X on Sunday saying that Jehezkel had “acted against the national values ​​of our country” and would be excluded from the team. “Our Board of Directors will never allow behavior against the sensitivities of our country, even if it results in a championship or a cup,” the statement said. Sinan Boztepe, the club’s president, said in a separate statement on X that, while the club considers its players purely as athletes, “without discrimination of religion, language or race,” he did not approve of Jehezkel’s actions. “No one should doubt that I will do what is necessary from now on, just like today,” he wrote. He noted that the club had initially posted about Jehezkel’s goal on social media, but the post was “removed immediately after the issue was noticed.”Boztepe told local media that Jehezkel’s contract would be terminated.Turkey’s national football association also condemned Jehezkel’s behavior, which it described as “completely unacceptable.”Israel’s former Prime Minister Naftali Bennet shared his support for the soccer player. “Shame on you, Turkish government,” he wrote in a post on X. The country’s defense minister Yoav Gallant charged in a post on X that “Turkey serves as the executive arm of Hamas.”Turkey and Israel’s ties have been increasingly strained by the Israel-Hamas war. Jehezkel’s controversial goal celebration on Sunday came as Israelis called for the release of the remaining hostages in Gaza that were taken during Hamas’ attack on Oct. 7, which killed some 1,100 people. The same day, pro-Palestinian demonstrators across the world marched to protest Israel’s ongoing military operation, which has killed over 22,000 Palestinians. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Sagiv-Jehezkel.jpeg?quality=85&crop=1px%2C36px%2C1279px%2C854px&resize=407%2C271&strip",
  "article_date": "2024-01-15",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}