{
  "uid": "6547992",
  "article_url": "https://time.com/6547992/migrants-crossing-darien-gap-2023/",
  "title_text": "Volume of Migrants Crossing the Dangerous Darién Gap Hit Record High in 2023",
  "body_text": "An unprecedented half a million people migrated north across the Darién Gap, a dangerous stretch of jungle between Colombia and Panama, this year—more than double the number last year—in a sign of an escalating humanitarian crisis, the U.N. recently reported.Laurent Duvillier, UNICEF’s spokesperson for Latin America and the Caribbean based in Panama, tells TIME that many—driven to leave their homes by poverty, crime, or discrimination—aim to seek asylum in the U.S. or Canada, though they may never get there. This analysis is supported by refugee protection organization HIAS, with a spokesperson telling TIME that, by the group’s estimations, between 90 to 95% of those crossing the Darién Gap aim to reach the U.S.Nearly one in four people who made the treacherous journey across the Darién in 2023 were children, the U.N. said. As of Friday, 84 children died or went missing while migrating across Latin America and the Caribbean this year, the International Organization for Migration said. The spike has alarmed aid groups, who say the stats underscore dire conditions in the countries people are leaving. “We’ve never seen this before,” Duvillier tells TIME in a phone call. “It’s just unprecedented, and it’s going to continue.”The journey on foot through the roadless jungle, across rain-swollen rivers and thick foliage, takes seven to 10 days, Duvillier says, adding that coyotes, human smugglers who charge migrants for their passage, deceive their customers that the journey is easy.Often, children arrive at UNICEF’s support centers dehydrated, with infectious diseases and skin rashes, Duvillier says. Some minors show up alone, separated from their parents on the journey and vulnerable to exploitation and child labor, and UNICEF tries to reunite them with their families. “When they arrive in Panama, they have very little left but the clothes that they’re wearing,” Duvillier says. “You can see on their faces, they are survivors.”    Adults are also at risk of violence, robbery, human trafficking, extortion, and kidnapping by criminal gangs, the U.N. said. Many are LGBTQ or domestic-abuse survivors, HIAS said in September. One in four people they served traveled with survivors of physical, psychological, or sexual violence, and 23% reported abuse on the journey.  Most migrants crossing the Darién are from Venezuela, Haiti, Ecuador, and other Central and South American countries, but some are from as far as sub-saharan Africa, the Middle East and Asia, the U.N. said. Migration north has spiked for multiple reasons, experts say. In Ecuador, expanding criminal gang activity has pushed entire families to leave. Protests and violence have rocked Haiti, where more than 50% of the population lives under the poverty line. In Venezuela, inflation has skyrocketed. Additionally, climate change has strengthened hurricanes and broadened their impact inland, pushing more people to leave, Duvillier says: “When you lose everything, you have no reason to stay.” The surge across the Darién Gap has been reflected in an influx at the U.S. border and, eventually, in metropolises like New York City. Mayor Eric Adams visited the Darién Gap in October to discourage further migrants from making the trip.U.S. Customs and Border Protection recorded more than 2.4 million apprehensions along its southwest land border this past fiscal year. Monthly crossings hit a high in September with more than 269,000, but dipped down to 240,988 in October.The U.S. government reverted back to pre-pandemic rules, with some new stricter regulations, for people seeking asylum who crossed the border illegally in May, and the Department of Homeland Security reported it had removed or returned 355,000 individuals between then and October. Amid high unlawful border crossings, President Joe Biden is now trying to pass a bill that includes both border security funding and a military aid package for Ukraine and Israel. Republicans have pushed for border policy changes, including stricter security measures, in exchange for approving billions for Ukraine, putting pressure on Biden to negotiate. The Biden Administration has blamed Congress for not passing comprehensive immigration reform, and said in September it’s doing its best using “limited tools.” That included adding military personnel to the border, expanding detention facilities, speeding up deportations, accelerating work authorization for asylum seekers and extending temporary protection for some.In October, the administration moved forward with building another section of border wall in Texas. During a White House meeting with the press, Biden told reporters that the funding for this was previously appropriated, noting that he had tried to get Congress to redirect that money. When asked if he believes a border wall works, Biden replied \"No.\"TIME reached out to the Department of Homeland Security to ask if the Biden Administration has any comment regarding the U.N.'s report about the high numbers making the Darién Gap crossing, and if there are any plans in place regarding the situation.In response, a department spokesperson tells TIME: “The Biden-Harris Administration has led the largest expansion of lawful pathways in decades, while continuing to enforce consequences for those who do not use these pathways to come to the United States. We continue to work closely with international partners throughout the region, including the Governments of Colombia and Panama, to address the humanitarian emergency happening in the Darién, and we are targeting the smuggling networks that prey on vulnerable migrants.”“We know what approach works—expanding lawful pathways and delivering consequences for those who do not use them. We ask Congress to pass the supplemental funding request, which will significantly enhance our ability to secure the border and expand legal avenues for migration from the region.”The International Organization for Migration and UNHCR have urged that a comprehensive regional approach is needed to address the “failing” global immigration system. The heads of the two organizations criticized governments that have cracked down on asylum seekers, arguing doing so often violates human rights and leads to riskier migration in an editorial for TIME.Instead, the world must invest in development to address the reasons people are leaving their homes, support countries along migration routes who host a disproportionate number of asylum seekers, and expand legal migration options in wealthy destination countries to prevent more dangerous, criminal alternatives, the agencies argued. Duvillier says migrants, especially children, must be protected, and transit countries should integrate migrants by issuing them documentation, arguing that failing to do so can push people into criminality.“It’s not one country fixing it,” Duvillier says. “It’s the entire region that needs to turn what is often misperceived as a threat into an opportunity for growth and political and social stability.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1683904164.jpg?quality=85&crop=159px%2C0px%2C865px%2C577px&resize=407%2C271&strip",
  "article_date": "2023-12-22",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}