{
  "uid": "6343549",
  "article_url": "https://time.com/6343549/guyana-essequibo-region-venezuela-dispute/",
  "title_text": "What to Know About Venezuela’s Move to Claim Guyana’s Essequibo Region",
  "body_text": "Guyana President Irfaan Ali said on Sunday that his country will be present on the Caribbean island nation of St. Vincent on Thursday for discussions on where border lines between Guayana and Venezuela should be drawn amid Venezuela claiming Guyana’s Essequibo region belongs to them.The meeting was brokered by neighboring Brazil, along with CELAC and CARICOM, intergovernmental organizations representing Latin America and the Caribbean nations. However, it remains unlikely that Guyana will budge on the border issue. “We have no objection to any conversation with Venezuela with the aim of ensuring the peace and stability of our region,”  Ali said in a national broadcast. “However, we have made it consistently clear that the issue of our border is before the ICJ and that is where it will be settled.”Last week, Venezuelan President Nicolas Maduro ordered the state’s oil companies to issue extraction licenses in oil-rich Essequibo—increasing tensions between the two countries and reigniting a longstanding territory dispute.This news comes after more than 95% of Venezuelan voters approved a referendum claiming ownership over land—which makes up more than two-thirds of Guyana—with plans to create a new state in the region, though some reports say that voters largely shunned the vote. On Tuesday, Maduro, who is trying to rename the territory Guayana Esequiba, debuted a new map of Venezuela that included the disputed region. “We want the peaceful rescue of the Guayana Esequiba,” said Maduro, who also demanded that Guyanese companies working in the territory leave within three months. “Our Guayana Esequiba has been de facto occupied by the British Empire and its heirs and they have destroyed the area.\"In an address to the nation on Tuesday, Guyanese President Irfaan Ali called the move an “existential threat.”  “This is a direct threat to Guyana’s territorial integrity, sovereignty and political independence,” he said. In the midst of this tension, a helicopter containing Guyanese military officials went missing near the country’s border with Venezuela on Wednesday, sparking a search party and rescue mission. The Guyanese military announced on Friday that it had rescued two survivors and recovered five victims from the crash site. Here’s everything you need to know.The helicopter—carrying two crew members and five Guyanese military officials—vanished during an inspection of troops guarding a contested border that Venezuela claims as its territory. Authorities said dire weather conditions likely contributed to the disappearance, rather than hostile fire from Venezuela. The Guyana Defence Force lost contact with the Bell 412 EPI aircraft after it departed from a fuel stop in western Guyana, Army Chief Brigadier General Omar Khan said, according to the Associated Press. The aircraft was flying over mountainous areas about 30 miles (48 kilometers) east of Guyana’s border with Venezuela when contact was lost after the aircraft sent an Emergency Locator Transmitter signal at 11.20 a.m., local time.Khan stated there was no sign of foul play when search efforts for the aircraft were still ongoing.“We do not have any information suggesting that there was any flight by Venezuelan aircraft in that area,” Khan said. “Speculation is not what I want to go into. Our priority is to save the lives of our officers and ranks.”The crash site was located within 24 hours. The Guyana Defence Force (GDF) said on Thursday at 11 a.m. that the crash site had been “positively identified” and the aircraft was also spotted. “Search and rescue teams have also reported positive signs of life on the scene,” the GDF said in a statement. “Troops are being rappelled to the exact site location.”On Thursday, the GDF issued a press release that five people on board—Brigadier (Retd) Gary Beaton, Colonel Michael Shahoud, Lieutenant Colonel Michael Charles, Lieutenant Colonel Sean Welcome, and Staff Sergeant Jason Khan—had died. There were two survivors: Lieutenant Andio Crawford and Corporal Dwayne Jackson. The GDF posted on its Facebook page that the search and rescue operation evacuated survivors and victims from the crash site in the mountains of the Mazaruni Area on Friday. The two survivors arrived at 3:55 p.m. local time at Eugene F. Correia Airport after a medical check, and the bodies of the five crash victims arrived at 5:30 p.m. Venezuela has long sought to control Essequibo. Disputes stretch back to 1841, when the Venezuelan government alleged that, in its acquisition of British Guiana (now Guyana) from the Netherlands, the British had encroached on Venezuelan territory. In 1899, the border was decided by an international Tribunal of Arbitration and the region has remained under control of British Guiana and now Guyana for over a century. In 2015, the discovery of oil off of Essequibo’s coast revived the territory dispute over the 160,000 square km (61,776 square miles) region. The region holds strong economic prospects. Guyana’s fast-growing economy is largely driven by gas and oil. For Venezuela, which has faced hyperinflation, international sanctions, and economic crises in recent years, a revival of the country’s oil industry—coupled with a recent ease in U.S. sanctions—could help stabilize the economy.Venezuela’s decision will likely be met with strong international resistance. The case is currently before the United Nation’s top court, the International Court of Justice (ICJ), though a formal ruling on the disagreement could take years. Last week, the IJC banned Venezuela from taking any action in the region, though Maduro has said the court does not have authority to rule on the dispute. Ahead of Sunday’s referendum, Brazil’s top foreign policy advisor Celso Amorim urged Venezuela to avoid the use of force or threat over the border region. \"Now there are new facts that are still more worrisome. We'll not fail to transmit our concerns especially in relation to the policy of no use of force,\" Amorim told Reuters.On Thursday, the U.S. conducted military drills in Guyana. \"In collaboration with the Guyana Defense Force, the U.S. Southern Command will conduct flight operations within Guyana on December 7,\" the U.S. Embassy in Guyana said in a statement.The embassy noted that the flight exercise \"builds upon routine engagement and operations to enhance security partnership\" between the U.S. and Guyana, and is meant to \"strengthen regional cooperation.\"President Ali told CBS in a Dec. 5 interview that he has reached out to leaders across the globe— including the U.S., India, and Cuba. “Our first line of defense is diplomacy,” he said.In his address, President Ali assured investors that they had nothing to fear, and said he has already spoken to U.N. Secretary General Antonio Guterres, and that the matter would be reported to the ICJ and U.N. Security Council. “The Guyana Defense Force is on high alert,” he said. “Venezuela has clearly declared itself an outlaw nation.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/guyana.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-06",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}