{
  "uid": "time_6343572",
  "article_url": "https://time.com/6343572/common-ground-between-israelis-palestinians/",
  "title_text": "Finding Common Ground Between Israelis and Palestinians",
  "body_text": "The fog of war currently shrouding Hamas and Israel is not the only fog obscuring a path forward in the Israeli-Palestinian conflict.While each side’s worst trauma has been triggered by Hamas’s depraved mass slaughter and Israel’s scorched-earth counter-attack—for Jews the Holocaust, for Palestinians, the Nakba—the fighting has also exposed a fundamental divide between two sets of grievances: what I call 1948—when the modern state of Israel was established; and 1967—when the occupation of the West Bank and the Gaza Strip began.1948 challenges Israel’s right to exist as a sovereign state; 1967 challenges the Palestinians right to self-determination.Both rights are legitimate—Israel has a right to statehood and Palestinians have a right to self-determination—but only one can be negotiated.You can’t ask Israel to commit national suicide, though you can demand it recognize Palestinian rights.By conflating two sets of grievances represented by 1948 and 1967, Israelis and Palestinians have been able to valorize their own victimization and deny the other’s legitimacy. But once we disentangle the two claims, we can separate extremists who won’t be satisfied until one side is eradicated from moderates who understand both sides must find a way to coexist peacefully.This sorting allows us to see the need for dismantling both the murderous Jihadist-Islamist Hamas (and its ilk) and the disastrous government and policies of Benjamin Netanyahu.There’s zero equivalence between a democratically elected leader and a genocidal terror group—even if each has benefitted from, and indirectly abetted, the other—but both Hamas and Netanyahu have relentlessly crushed moderates to forestall any compromise over the past 30 years.Both must go to break a vicious and tragic cycle.Those who think the problem is 1948.Opponents who denounce the founding of the Jewish state in 1948 are trying to subvert history and claim that all Palestine is occupied “from the river to the sea,” and Israel has no right to exist.This is an annihilationist position and has no basis in fact or law. It ignores Israel’s 140 years of nation building in Palestine, its 75 years of national sovereignty, and all the norms of international law. It also denies the Jewish people’s origins—the word “Jew” means “from the kingdom of Judah”—and the inconvenient fact that Jews have maintained an unbroken presence in Palestine for 3000 years.Read More: The Israelis and Palestinians Who Stepped Up After Oct. 7In the 1880s, desperate European Jews seeking refuge from pogroms and rising anti-Semitism chose to return to their ancestral homeland where they had reigned across a millennium but since dwindled to a minority.Zionists began immigrating in large numbers to Palestine, where they bought land and farmed, periodically clashing with native Arabs.In 1947, when the United Nations approved a Partition Plan for a Jewish state and an Arab state, 1.1 million Arabs and 600,000 Jews lived in Palestine. Although each felt shortchanged, the Jews accepted the Partition Plan and the Palestinians rejected it, joining five Arab nations to attack the nascent Jewish state.The Arabs unexpectedly lost the war while Israel expanded its U.N.-allotted territory.This defeat and the flight or expulsion of 700,000 Palestinians is called al-Nakba, “The Catastrophe,” by Palestinians. After the 1949 Armistice, Jordan occupied the West Bank, Egypt occupied Gaza and the new State of Israel was admitted to the United Nations.Israel has been a sovereign nation since.Recognizing the historical Jewish connection to Palestine and Israel’s lawful statehood does not mean negating Palestinian claims to indigeneity or justice. This is their homeland too, they have a long, rich, and undeniable history and a deep attachment to the land from which many were uprooted. The Nakba is a national wound that the Jewish state must acknowledge.Jewish fundamentalists who insist Arabs are an intrusion on Biblical land God promised Jews are denying Palestinian history and practicing the same ugly eliminationism as Islamic fundamentalists. Arguing that Israel absorbed 700,000 Jews expelled from Arab lands or that 22 Arab states numbering 475 million Arabs surround one Jewish state with seven million Jews is not exculpatory.Israel cannot deny 1948, the way no nation can ignore its own bloody birth and the injustices created in its wake; but Israel can only acknowledge this within the context of its own historic claims,  its hard-fought sovereignty and future survival.Those who think the problem is 1967.This position centers on the Six Day War when Israel captured the West Bank, including East Jerusalem, from Jordan and the Gaza Strip from Egypt. 1967 brought over five million Palestinians under Israeli military control and has led to a stifling 56-year occupation and international censure. The term “occupied territories,” and Israel’s obligation to withdraw from them, was first used in U.N. Resolution 242 after the 1967 war. It refers to the West Bank and the Gaza Strip. While Israel calls these “disputed territories,” its policies have indisputably led to dispossession, settler violence, creeping annexation, and charges of apartheid in the West Bank.Read More: How Shabbat Brings Israel TogetherIsrael’s overwhelming victory in the Six Day War also unleashed a messianic movement for Greater Israel.The 1967 occupation can only end with Israeli relinquishing control of the West Bank and Gaza in exchange for security and resolving all outstanding issues. But it’s a high-stakes risk that Israelis under Netanyahu—a territorial maximalist who rose to power as Yitzhak Rabin’s fierce anti-Oslo opponent—have deliberately undermined.As I’ve written elsewhere, Netanyahu is the only Israeli prime minister since the 1970’s who never pursued a peace agreement or any accommodation with the Palestinians. He bolstered Hamas, a terrorist organization committed to Israel’s destruction, so he wouldn’t have to negotiate with the more moderate if flawed Palestinian Authority and so he could ignore Palestinian aspirations. Netanyahu has long led Israel down a self-deluding path, well before his current ultra-nationalist and ultra-religious government and disastrous security failure of 10/7. But just when Israelis were awakening to his authoritarian, jail-avoidant dismantling of the liberal secular state, the horrific Hamas attacks unified the nation.One cannot exaggerate the murderous scale and shocking depravity of the 10/7 massacre for Israelis. In U.S. terms, it’s as if 110,000 armed Islamic terrorists—not the 19 unarmed terrorists of 9/11—had poured across the southern U.S. border and brutally murdered 44,000 Americans, wounded 200,000 more and kidnapped 9,000 hostages in one day. And not just gunned down innocent American civilians, but sadistically tortured, raped, mutilated, burned, and beheaded babies, children, young girls and old people in their homes.How would the U.S., or any civilized nation, respond?Hamas not only filmed its atrocities, it promised to repeat them until all Jews were obliterated from the land. This is the textbook definition of genocide, the 1948 annihilationism that informs Hamas’s Islamist charter.Israel has no alternative but to destroy the fanatical jihadist enemy on its border before Hamas mounts another murderous rampage and invites other armed Islamists and Iranian proxies that encircle Israel and smell blood to join in.Inarguably, Israel’s retaliation must be as measured as possible while achieving its war aims. Even if the evidence is now clear that Hamas stored weapons and terrorists under Al Shifra Hospital and that an errant Islamic Jihad rocket, not Israel, killed hundreds at Al Ahli Hospital.Yet whose heart does not weep at the devastation and human suffering in Gaza? It is sickening to behold.But why won’t the world admit Gaza is now hostage to Hamas, which started this war and could end it instantly by surrendering and releasing all hostages?Israel must do more to minimize civilian casualties and maximize humanitarian aid, despite pursuing terrorists who cravenly hide in infrastructure and use civilians as human shields, a war crime.Once Hamas is vanquished, Israel needs to replace Netanyahu and honor its overdue obligation to the Palestinian people and to its own people and their long-term security.Israel must find a new leader brave and forceful enough to end the occupation of 1967 and enable the Palestinians to rule themselves. And Palestinians must find a new leader brave and forceful enough to accept Israel’s 1948 statehood and enforce a lasting peace.Maybe the indescribable pain and fathomless suffering of both societies will jolt them into a new paradigm, so that together, they can find a way to share the land between the river and the sea and recognize each other’s common humanity, if not their kinship.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1832923674.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-08",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}