{
  "uid": "6556352",
  "article_url": "https://time.com/6556352/mentega-terbang-malaysia-filmmakers-charged-religious-feeling/",
  "title_text": "Filmmakers in Malaysia Charged With Offending Religious Feelings in Banned Film",
  "body_text": "KUALA LUMPUR, Malaysia — The director and producer of a banned Malaysian film that explores the afterlife were charged Wednesday with offending the religious feelings of others in a rare criminal prosecution of filmmakers, slammed by critics as an attack on freedom of expression.Mohamad Khairianwar Jailani, the director and co-scriptwriter of Mentega Terbang, and producer Tan Meng Kheng pleaded not guilty to having a “deliberate intention of wounding the religious feelings of others” through the independent, low-budget film. If found guilty, they could face up to a year in jail, a fine or both.Read More: Malaysia’s Defining Political Tension Takes the Concert StageDefense lawyer N. Surendran said the two believe the charge is “unreasonable and unconstitutional” because it violates their right to freedom of expression. “As far as we are concerned, these are groundless charges and we will challenge those charges in court,” he said.The film, which debuted at a regional film festival in 2021, revolves around a young Muslim girl who explores other religions to figure out where her ailing mother would go when she dies. Scenes that angered Muslims included ones showing the girl desiring to eat pork, which is forbidden in Islam, and pretending to drink holy water, and her father supporting her wish to leave Islam. It also sparked death threats against Khairianwar.The film was briefly shown on a Hong Kong streaming platform last year before it was removed. The Home Ministry banned the film last September without giving any reason. The two filmmakers filed a suit challenging the government’s decision before they were charged.Race and religion are sensitive issues in Malaysia. Ethnic Malays account for two-thirds of the country’s 33 million people and must be Muslims, with apostasy considered a sin. There are large ethnic Chinese and Indian minorities that are Buddhist, Hindu and Christian.Critics say religious conservatism has been on the rise in Malaysia, after an influential Malay-Islam alliance won strong gains in the November 2022 general election.Read More: Voters in Malaysia Jaded by Corruption Charges Are Turning More Toward Identity PoliticsHuman Rights Watch accused Prime Minister Anwar Ibrahim’s government of prosecuting the two filmmakers to win political support from Malays.“This sort of crude political pandering at the expense of human rights is precisely the sort of thing that Anwar accused previous governments of doing when he was in the opposition—but now he’s hypocritically changed his tune after assuming power, and using the same censorship and persecution,” said the group’s deputy Asia director, Phil Robertson.“The government should reverse course, uphold human rights principles, immediately direct prosecutors to drop these ludicrous, rights abusing charges, and lift the ban on the film Mentega Terbang,” he said.The court on Wednesday also forbid the two filmmakers from making statements about the case throughout the trial and ordered them to report to police monthly.Khairianwar has said this is likely the first time a filmmaker has been criminally charged in the country.“I am disappointed if this is a way to silence storytellers and concerned that it would make many more storytellers stop telling their stories out of fear of prosecution,” Khairianwar told the online news portal Free Malaysia Today a day before he was charged.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Mentega-Terbang-Malaysia.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-17",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}