{
  "uid": "6563886",
  "article_url": "https://time.com/6563886/arnold-schwarzenegger-watch-tax-customs-detention-climate-auction/",
  "title_text": "Arnold Schwarzenegger Detained at German Airport Over Failure to Declare Luxury Watch",
  "body_text": "Former Calif. Governor and Terminator star Arnold Schwarzenegger was temporarily held by customs officials at Munich Airport Wednesday after failing to declare a luxury watch in his luggage while on his way to Austria, according to German media. German tabloid Bild, which first reported on Schwarzenegger’s detention, said the 76-year-old actor stayed with German authorities for around three hours after they found a custom-made Audemars Piguet wristwatch—worth nearly $30,000—in his luggage.Criminal tax proceedings were initiated against Schwarzenegger, according to the tabloid, with a customs spokesperson saying the watch “should have been registered because it is an import.”Schwarzenegger reportedly told customs officials that he was planning to auction the watch for a good cause—his non-profit Schwarzenegger Climate Initiative has a fundraising event scheduled in the town of Kitzbühel near Austria’s Kaiser Mountains on Thursday. Still, the German officials reportedly charged Schwarzenegger some $38,000, including more than $4,000 in tax value and a more than $5,000 penalty, according to Bild. An unidentified source told CBS that the actor had not been asked to fill out a declaration form and tried to pay the dues at the airport with a credit card—but the machine was not working. Bild reported that customs officials ended up accompanying Schwarzenegger to a bank terminal to withdraw the money.The actor was expected to continue on his journey but a customs spokesperson told Agence-France Presse that “the watch will probably have to stay.”“This is the problem that Germany is suffering from. You can no longer see the forest for the trees,” Schwarzenegger told Bild.A spokesperson for Munich main customs told German newspaper Süddeutsche Zeitung: “If the goods remain in the EU, you have to declare them through customs. This applies to everyone, whether their name is Schwarzenegger or Müller, Meier, Huber.”Other items up for bidding at the fundraiser Schwarzenegger was slated to attend include a “training session” with the former bodybuilding champion himself, as well as “artworks, signed exhibits, and experiences from the worlds of sports and film.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1754773892.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-18",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}