{
  "uid": "6548448",
  "article_url": "https://time.com/6548448/vatican-court-convicts-cardinal-becciu-financial-crimes/",
  "title_text": "Vatican Court Convicts Cardinal Becciu of Embezzlement in Landmark Trial",
  "body_text": "A Vatican cardinal and former advisor to Pope Francis was convicted of embezzlement and sentenced to five-and-a-half years in prison on Saturday.Cardinal Angelo Becciu was convicted in a trial that lasted two-and-a-half years and involved nine other defendants. Becciu resigned from his high-ranking post within the Catholic Church in 2020, but said he was told to do so by the Pope after an investigation into potential financial crimes was published by Italian news magazine L’Espresso. Once considered a papal contender, Becciu became the first cardinal ever prosecuted by the Vatican’s court, the Associated Press reported.Becciu was also found not guilty on some charges. He has previously denied the allegations, and his lawyer said he would appeal the sentencing.Most of the charges centered on a “highly speculative” purchase of a luxury property in London’s affluent area of Chelsea, while Becciu was a senior leader in the Vatican’s Secretariat of State. The property was later sold at a loss of at least €140 million ($152 million), Vatican News said. Two financiers involved in the property sale were also found guilty of financial crimes and received sentences of five-and-half years and six years. The initial London investigation led to other allegations, with prosecutors accusing Becciu of embezzlement for sending €125,000 ($136,000) of Vatican money to a charity run by his brother and paying a woman €575,000 ($627,000) for her intelligence services, the AP reported. The woman was sentenced to three years and nine months. In response to the first accusation, Becciu argued the local bishop requested the money, which remained with the church, to support charity work. To the latter, he said he thought the money was going to pay a security service to negotiate the release of a nun taken hostage by militants connected to al-Qaeda in Mali in 2017. Two former Vatican officials were also sentenced to seven years on Saturday, while another two received fines, Vatican News said. A lawyer and former advisor to the Secretariat, who helped negotiate the property deal, received one year and 10 months.  TIME reached out to the Vatican press office, which was not open at the time of publication, for information and comment.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/cardianal.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-16",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}