{
  "uid": "6549772",
  "article_url": "https://time.com/6549772/china-climate-2024/",
  "title_text": "How 2024 Will Be a Watershed Climate Moment for China",
  "body_text": "China has undergone a drastic transformation in recent decades, from a poor Global South country into the world’s second largest economy, lifting millions out of poverty in the process. But with that growth has come plenty of emissions. And yet, China is on the brink of a new era that will have a major impact on the planet’s future.According to the Center for Research on Energy and Clean Air (CERA), a Finnish think tank, China's emissions may have peaked in 2023. Its economy is slowing down systemically, its construction sector is weak, wind and solar energy are growing rapidly, and hydro-power output will rebound after a series of droughts. As a result, China’s carbon emissions are expected to decrease in 2024, a trend that looks set to continue in the years that follow.The International Energy Agency reached a similar conclusion in its World Energy Outlook 2023 report. The report predicts that global greenhouse gas emissions could peak in 2025, partially driven by what’s happening in China.If still differing on exactly when China will peak, analysts are increasingly of the view that China’s carbon peak point is imminent. This should help shift the conversation to the more important question: where will China go from here?China’s climate policymakers appear to be behind their emission curve. In 2021, the country updated its original Paris Agreement pledge, saying its emission peak would go from around 2030 to “before” it. But Beijing has thus far resisted moving its peak year target closer to 2025.Beijing’s conservatism can be attributed in part to domestic politics and its unique national experience. The country’s bureaucratic culture stands for hesitancy toward the liability of unfulfilled promises. This leads to strong reluctance toward high-profile pledges with uncertainty for delivery. Peak year calls for special caution as it can only be confirmed retrospectively, compared to an emission reduction target tied to a specific year.But China must nevertheless prepare for an emissions peak to successfully manage it. Fortunately, there are signs that Beijing is getting its head around the issue. At the recently concluded U.N. Climate Change Summit, COP28, in Dubai, Chinese climate envoy Xie Zhenhua vowed to clarify which year and at what level China’s emissions will peak. A few weeks before that, the phrase “post-peaking” made it into a high-profile climate agreement between the U.S. and China in Sunnylands, California. This was the first time it appeared in any Chinese official document or any of its agreements signed with other countries. Its inclusion suggests that Chinese officials are becoming more accepting of the idea of reaching the tipping point soon.Read More: Why Renewables Are Key to COP28 SuccessBeijing’s ultimate answer lies in its 2035 climate targets. All countries must prepare these pledges next year. The Paris Agreement requires them by early 2025. Given China has committed to peak before 2030, its 2035 goals will feature net emission reduction by default. What China pledges to the U.N. over the coming year will outline the contours of the descent through to 2035, and lay the groundwork for Beijing’s broader goal of reaching Net Zero by 2060.The space of the Chinese imagination—be it a long plateau post-peak or, preferably, a persistent decline—will matter a great deal for the global effort of combating climate change. There are good reasons to be bold. Bloomberg New Energy Finance, a consultancy, finds China is the only major emitter that will be able to triple its renewable energy installation by the end of this decade. This will be a critical step to force the country away from its addiction to coal. The rapid renewable energy uptake, together with its world-leading electric vehicle and battery storage industries, are becoming major engines for growth in an otherwise weak economy. This shift away from the high-carbon and fossil-fuel energy model provides hope for sustainable growth and meaningful emission reduction over the next decade and beyond. Read More: China’s Electric Vehicle Battery KingChina should therefore dare to imagine. After all, defying expectations, including some of its own, has been the China story. The country has compressed the social and economic transformations that took industrialized countries more than a century into that of one generation. Now China needs to join the global trend of demonstrating that decarbonization and prosperity can be achieved at the same time.Peak emissions in China may be a major turning point, but it pales in front of the monumental challenge of achieving rapid emissions reductions. Still, the milestone should give hope for a global transition away from fossil fuels, as called for by COP28. Welcome to the post-peaking world.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/china-energy-2024-1.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-28",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}