{
  "uid": "time_6340948",
  "article_url": "https://time.com/6340948/israel-hamas-extend-truce-another-day/",
  "title_text": "Israel and Hamas Extend Their War Truce for Another Day",
  "body_text": "Israel and Hamas agreed to lengthen their truce for at least another day, allowing for the release of more hostages held by the militant group in Gaza.The two sides announced the extension minutes before their cease-fire was due to end at 7 a.m. local time on Thursday, underscoring the fraught nature of the negotiations.The truce began on Nov. 24, marking the first halt in fighting since the war erupted on Oct. 7. That day, Hamas attacked southern Israeli communities from Gaza, killing 1,200 people and taking about 240 captive.Read More: The Families of Israelis Held Hostage by Hamas Speak OutUnder the deal, Hamas frees some of those hostages each day, while Israel releases jailed Palestinians. In addition, Israel is allowing more aid into Gaza, where the United Nations says the humanitarian situation is “catastrophic” following Israel’s retaliatory airstrikes and a ground offensive.The talks have mainly been mediated by Qatar, with American and Egyptian involvement. The US welcomed the extension.“The process is producing results,” US Secretary of State Antony Blinken said on Thursday in Tel Aviv, before meeting Israeli President Isaac Herzog. “It’s important and we hope it will continue.”Qatar said it will persist in its efforts to broker a permanent end to hostilities. The Gulf state was able, along with the US and Egypt, to mediate the initial truce agreement that went into effect Nov 24.Israeli Prime Minister Benjamin Netanyahu has repeatedly said the war will continue until Hamas, considered a terrorist organization by the US and European Union, is destroyed.“There is no situation in which we do not go back to fighting until the end,” Netanyahu said on Wednesday. “The entire security cabinet is behind it. The entire government is behind it. The soldiers are behind it. The people are behind it. This is exactly what we will do.”Hamas released 10 more hostages on Thursday — five children and five women, including dual nationals of the US, Germany and the Netherlands. Israel released 30 Palestinians from jails. In a separate deal, Hamas let go four Thai and two Russian-Israeli citizens.After the latest exchange, 145 hostages are still believed held in Gaza. It is not yet known how many of them are dead or are soldiers.More than 15,000 people have been killed in Gaza, according to the Hamas-controlled Health Ministry.While the cease-fire there continues to hold, there was a shooting attack in Jerusalem on Thursday. Residents of the eastern, mostly-Arab part of the city killed three people, before themselves being killed, Israeli police said.Herzog told Blinken it was another example of the “endless war that we are fighting against terror organizations, especially Hamas.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/11/GettyImages-1802702177.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-11-30",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}