{
  "uid": "6554390",
  "article_url": "https://time.com/6554390/covid-19-deaths-new-variant/",
  "title_text": "Holiday Gatherings and a New Variant Are Fueling COVID-19 Deaths, WHO Says",
  "body_text": "GENEVA — The head of the U.N. health agency said Wednesday holiday gatherings and the spread of the most prominent variant globally led to increased transmission of COVID-19 last month.Tedros Adhanom Ghebreyesus said nearly 10,000 deaths were reported in December, while hospital admissions during the month jumped 42% in nearly 50 countries—mostly in Europe and the Americas—that shared such trend information.\"Although 10,000 deaths a month is far less than the peak of the pandemic, this level of preventable deaths is not acceptable,\" the World Health Organization director-general told reporters from its headquarters in Geneva.He said it was “certain” that cases were on the rise in other places that haven't been reporting, calling on governments to keep up surveillance and provide continued access to treatments and vaccines.MORE: Is It Dangerous to Keep Getting COVID-19?Tedros said the JN.1 variant was now the most prominent in the world. It is an Omicron variant, so current vaccines should still provide some protection.Maria Van Kerkhove, technical lead at WHO for COVID-19, cited an increase in respiratory diseases across the globe due to the coronavirus but also flu, rhinovirus and pneumonia.“We expect those trends to continue into January through the winter months in the northern hemisphere,” she said, while noting increases in COVID-19 in the southern hemisphere—where it's now summer.While bouts of coughs, sniffling, fever, and fatigue in the winter are nothing new, Van Kerkhove said this year in particular, \"we are seeing co-circulation of many different types of pathogens.”WHO officials recommend that people get vaccinated when possible, wear masks, and make sure indoor areas are well ventilated.“The vaccines may not stop you being infected, but the vaccines are certainly reducing significantly your chance of being hospitalized or dying,” said Dr. Michael Ryan, head of emergencies at WHO.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Tedros-Ghebreyesus.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-11",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}