{
  "uid": "time_6555788",
  "article_url": "https://time.com/6555788/taiwan-xi-jinping-communist-party/",
  "title_text": "In Newly Revealed Speech, Xi Jinping Urges CCP to Do Better at Winning Hearts of Taiwanese",
  "body_text": "Chinese President Xi Jinping urged the ruling Communist Party to do a better job winning the hearts of the Taiwanese people, in an old speech that was published this week following the the island’s election of a U.S.-friendly president.Read More: Taiwan’s Election Isn’t a Disaster for Xi Jinping—Unless He Makes It OneThe party must also “develop and strengthen the patriotic, pro-unification forces in Taiwan, oppose the separatist acts of ‘Taiwan independence,’ and promote the complete reunification of the motherland,” Xi said in the 2022 speech laying out the broad strategies for building a united front with people outside the party.The remarks were first made public in the Communist Party journal Qiushi on Monday. Other parts of Xi’s speech were previously reported by Xinhua two years ago, without any mention of Taiwan. The victory by Taiwan Vice President Lai Ching-te of the ruling Democratic Progressive Party in Saturday’s election over opposition parties more open to restarting dialogue with China dealt a blow to Beijing’s ambitions to have greater influence over the island it considers a breakaway province. Read More: Taiwan’s Lai Ching-te Faces a Balancing Act With ChinaBeijing has so far had a muted reaction to the election results, reiterating that it opposes the self-ruled island’s independence regardless of “whatever changes take place in Taiwan.” But Lai’s victory also showed that Beijing’s campaign of intimidation — including repeated military drills and forays into the airspace and waters around the island — may have backfired against China. China’s Communist Party doesn’t disclose all the speeches delivered by Xi in full detail, and often releases them much later. The Qiushi article on Monday also reiterates the importance of forging a strong sense of community for the Chinese nation, and guiding the healthy development of the private sector. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/xi-jinping-china.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-16",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}