{
  "uid": "6550157",
  "article_url": "https://time.com/6550157/asia-drug-laws-death-penalty-lgbt-rights-2023/",
  "title_text": "What Topped Asia’s Legal Agenda in 2023—From Same-Sex Marriage to the Death Penalty",
  "body_text": "While Asia may have a reputation—fostered by some of its own leaders—of having distinct “values” and political concerns from the West, this year showed that some issues are universal, especially as it pertains to human rights and criminal justice reform.The continent, which has long been characterized by conservative social values and a stringent, sometimes authoritarian approach to law enforcement, saw several countries’ leaders, legislatures, or courts turn their focus to things like drug legalization, death penalty reform, and LGBT inclusivity.And analysts say that, because neighboring nations influence each other, it’s likely these sorts of topics will continue to get attention in the coming years—and the decisions made on them will ripple across the region.Not all countries moved in the same direction. Some liberalized their laws, while others doubled down on their existing stances.Here are some of the most significant legal developments in Asia in 2023:Last year, Thailand became the first country in Asia to fully legalize cannabis. But since then, new Prime Minister Srettha Thavisin, who took charge in August, has announced that he would roll back the changes to landmark legalization, limiting the use of cannabis to medical purposes.Read More: Thailand Had Notoriously Harsh Drug Laws. Now Weed Is Legal—and That’s Making Things ComplicatedSpecific legislation has yet to be introduced according to the proposed curbs, though Srettha said in September that changes would happen within six months.  In February Hong Kong banned CBD, the cannabis-derived compound that has gained immense popularity in the wellness sector for its therapeutic effects. With the classification of CBD as a “dangerous drug,” the ban effectively shut down what had been one of Asia’s most promising CBD markets.On Dec. 6, Japan’s parliament passed a bill to legalize medical products that contain cannabis, such as Epidiolex, a drug used to treat severe epilepsy. But at the same time, authorities also tightened cannabis rules, plugging a previous loophole that criminalized the possession and cultivation of cannabis but not its use. (Those found using cannabis may now be jailed up to seven years.)Still, another prominent loophole in Japan’s cannabis laws remains: not all synthetic cannabinoids that mimic the effects of cannabis are illegal, and even with bans implemented over the past year on specific cannabinoids, authorities are stuck playing regulatory catch-up as synthetic substances are developed and hit the market.The past year has been marked by historic criminal sentencing reforms in Malaysia, which has observed a moratorium on executions since 2018. In April, Malaysia’s parliament passed a bill that repealed the mandatory death penalty for offenses that had previously carried it—now allowing judges to exercise discretion on handing out capital punishment for crimes such as drug trafficking and murder. The bill also scrapped the death penalty entirely for another set of crimes, such as attempted murder and kidnapping, and abolished natural-life prison sentences that keep convicts imprisoned until their deaths. Read More: As Singapore Hangs More Drug Offenders, Some Worry Cases Aren’t Always Clear-CutThe legislative changes in Malaysia have sparked a wave of resentencing applications by death row inmates. In November, the first batch of applicants—including seven on death row—had their sentences commuted to 30 year prison terms.According to Indonesia’s revised criminal code, which was ratified by President Joko Widodo in January and is expected to take effect in 2026, death sentences would come with an automatic probation period of 10 years, after which they may be commuted to life imprisonment if the inmates demonstrate good behavior. The new criminal code also removed the death sentence from a set of criminal offenses that previously carried it, including piracy resulting in death and gang robbery resulting in death.While South Korea is said to have abolished the death penalty de facto—its last execution was carried out in 1997—recent legal developments have kept capital punishment embedded in the country’s laws. Authorities said in June that they would scrap legal clauses that exempted death row inmates from execution after 30 years. And in July, new amendments to South Korea’s criminal code passed by its parliament also expanded the death penalty to be applicable to infanticide. Announced after a spate of high-profile baby killings in the country, those found guilty of committing infanticide could face life imprisonment or the death penalty, instead of the previous maximum sentence of 10 years.In June, Nepal’s top court ordered that, in the absence of legislation and in recognition of equal rights, the marriages of same-sex and non-traditional heterosexual couples should be registered—making the South Asian country the second in Asia after Taiwan to legalize same-sex marriages. Some lower courts have pushed back on the ruling, but in November, the first same-sex marriage in the country was registered, in the Dordi rural municipality in eastern Nepal. Read More: Courts in Japan Support Same-Sex Marriage, But Lawmakers Are Reluctant to Legalize It. Here’s WhyAfter Srettha took over the Thai premiership, his Cabinet approved a bill on marriage equality, and in December, the nation’s parliament approved four different draft bills, which will still need another review, another vote, and approval by the military-appointed Senate and the Thai king, before any becomes law. Despite being a country known for its visible LGBT and gender-nonconforming community, Thailand has struggled to pass marriage equality legislation. Previous attempts have languished, but if the latest push does succeed, Thailand will become the first country in Southeast Asia to grant legal recognition to same-sex marriages.Many Indians were eagerly waiting for the country’s Supreme Court to recognize same-sex unions five years after it nixed a colonial-era ban on gay sex, but their hopes ended in disappointment this year when the body declined to do so in October, arguing instead that such a decision should be left to lawmakers. The court also ruled against granting adoption rights to unmarried same-sex couples. The Hindu nationalist government of Prime Minister Narendra Modi has staunchly opposed a marriage equality policy, saying that approving such unions would cause “complete havoc” in the country. Hong Kong’s top court ruled in February that it was unconstitutional to require transgender people to have full gender-affirming surgery before they could change their legal gender markers, such as on their IDs. But despite the historic ruling, the semi-autonomous Chinese region still has no gender recognition law, and authorities have yet to change the markers on many transgender citizens’ identity cards.Read More: He Won a Landmark Trans Rights Case in Hong Kong—But His Work Is Just BeginningOn May 19, Pakistan’s Federal Shariat Court struck down provisions in its Transgender Persons (Protection of Rights) Act, which was passed by Parliament in 2018 to protect the rights of transgender people in the South Asian nation. The new amendments effectively disable transgender people from changing their gender markers on official documents to match their gender identities. Protests broke out after the ruling, with human rights group Amnesty International calling the move “a blow to the rights of the already beleaguered group of transgender and gender-diverse people.” Advocates plan to appeal the ruling.A 2003 Japanese law that required sterilization surgery for those who wish to change their gender markers was struck down in October by the country’s Supreme Court. But the justices did not agree on whether it was constitutional or not to require a person’s genitals to “resemble those of the desired gender,” so they sent that provision to a lower court to review.Nonetheless, the ruling came at a time of heightened awareness of the need for greater attention to the LGBT community, with the government passing a law promoting LGBT “understanding” in July. Transgender people also scored another legal victory in Japan the same month, after the country’s top court outlawed restricting their use of gendered bathrooms.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/asia-criminal-justice-lgbt-rights-drug-laws.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-26",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}