{
  "uid": "6564312",
  "article_url": "https://time.com/6564312/japan-tokyo-egg-freezing-women-demand-fertility-subsidy/",
  "title_text": "Tokyo’s Fertility Program Is Overwhelmed by How Many Women Want to Freeze Their Eggs",
  "body_text": "The Tokyo government has been overwhelmed by interest in its new fertility subsidy program, one of several pilot programs across the country designed to address one of the lowest birth rates in the world. Read More: China Is Desperate to Boost Its Low Birth Rates. It May Have to Accept the New NormalMore than 7,000 women have registered for information sessions about the new program, which offers up to ¥300,000 ($2,023) toward the costs of egg-freezing, and 1,800 women have applied since October, according to the Tokyo Metropolitan Government. The government estimated demand would be far lower. It budgeted ¥60 million for subsidies, enough to award the maximum amount to 200 women.The program is open to all women between the ages of 18 and 39, a departure from earlier fertility policies that excluded unmarried women. There’s no deadline for the application and no pre-established limit to the number of subsidies that will be awarded. Tokyo Mayor Yuriko Koike told NHK the city plans to increase the budget significantly. The Japanese government is increasingly concerned by its record-low birthrate, now at 1.3. A rate of 2.1 is considered optimal to keep a population stable. In 2022, the government agreed to reimburse 70% of the costs of in-vitro fertilization (IVF).Egg freezing is one of several assisted reproductive technologies that can help extend a woman’s fertility, but it’s expensive. In Japan, costs typically run from around ¥300,000 to 600,000 but can reach into the millions.Read More: The Truth About Freezing Your EggsThe technology is also far from a panacea. Only about 8.4% of people used their frozen eggs to give birth, according to a survey of 87 clinics and hospitals conducted by the Tokyo government in August. The success rate of pregnancy using frozen eggs also drops with maternal age.Still, keeping young eggs and increasing the odds of pregnancy is a vital option for women who aren’t ready to have children, according to Noriko Taniyama, who works in the city government’s Bureau of Social Welfare, Children and Child-Rearing Support Division.Tokyo plans to assess the effects of egg freezing on birthrate by accumulating data from subsidy recipients.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Japan-Fertility-Egg-Freezing.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-19",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}