{
  "uid": "6429963",
  "article_url": "https://time.com/6429963/dengue-fever-cases-symptoms-prevention-explainer/",
  "title_text": "Dengue Fever Is Soaring Worldwide. Here’s What to Know—and How to Stay Protected",
  "body_text": "Governments and public health experts around the world are sounding the alarm about the record-high spread of one of the most notorious—and incurable—diseases, which about half the world is at risk of catching: dengue.The mosquito-borne virus has a long history in warm climates but is now also emerging in regions where it had been generally unheard of—such as in Europe and parts of the U.S. By early December, there had already been more than five million dengue infections worldwide this year—a dramatic increase from some 500,000 cases in 2000—recorded across at least 80 countries and territories. More than 5,500 people have died so far in 2023, according to Save the Children.In October, California announced its first case of locally-transmitted dengue virus. In March, dengue was found in Sudan’s capital Khartoum for the first time in the city’s record, putting its already underfunded healthcare system under serious strain. Meanwhile, in countries where dengue was already endemic, this year has seen the virus spread at an unprecedented scale. Amid the worst outbreak in Bangladesh’s history, dengue cases were reported in all 64 of the country’s districts, and by mid-November the disease had infected 291,832 people and killed 1,476. Peru’s health minister, who in June declared a state of emergency in most parts of the country to deal with a raging dengue outbreak, resigned the same month as infections and deaths continued to mount.A risk assessment report published Tuesday by the Pan-American Health Organization noted that the “lack of robust dengue surveillance and management systems raises concerns about potential undetected cases or unrecorded travel movements that could contribute to unnoticed disease spread.” There is currently no antiviral treatment for dengue, though the symptoms can usually be managed with medicine. Here’s what to know about the disease—and how to keep yourself safe.The symptoms experienced by those infected with dengue can vary widely: up to 80% of dengue cases are asymptomatic, and while some infections may trigger only flu-like symptoms, more serious cases can result in internal bleeding that could lead to death. Some of the more common symptoms of dengue infections include high fever, nausea, vomiting, and severe muscle and joint pain—the latter of which is how the disease earned the nickname “breakbone fever.” When detected early and with access to medical care, the mortality rate of dengue is less than 1%—though that figure rises to 2-5% for severe dengue cases. If left untreated, however, the mortality rate of dengue can reach 20%.Dengue is typically spread through infected female Aedes aegypti (Egyptian tiger) mosquitoes that thrive in stagnant water, passing from one person to another through mosquito bites. The disease can also be transmitted from pregnant women to their babies, and, in rare cases, through blood transfusions, organ transplants, or needle injuries.The disease, which has long been a public health concern in Asia and Latin America, has seen an uptick attributed in part to the resurgence of global travel after the COVID pandemic. This year’s El Niño weather phenomenon, which contributes to warmer temperatures, is also believed to have exacerbated dengue outbreaks in tropical countries.Amid rising global temperatures due to climate change that have made more parts of the world suitable for Aedes aegypti mosquitoes to breed, experts are increasingly warning about the threat dengue is set to pose to the southern parts of the U.S. and Europe, as well as new regions in Africa.Researchers have also pointed to the impact of urbanization on dengue transmission. Besides simply increasing population density, the expansion of informal urban settlements with no access to plumbing networks has fostered among stagnant stored water and exposed litter prime breeding and feeding grounds for Aedes aegypti mosquitoes, which are already well-adapted to urban environments.Battling the record surge in dengue cases, health care systems across the world are being tested in unprecedented ways—some buckling under overwhelming demand, as experts raise concerns about the human costs of poor governmental dengue responses. Public anxiety and anger is also mounting: in September, opposition party members in India staged a public protest in Kolkata criticizing the government’s response to dengue.Fumigation remains one of the oldest and most widely used methods to kill mosquitoes around the world. However, mosquito fogging is seeing waning effectiveness. Despite decades of chemical control, researchers warn, dengue outbreaks have intensified as mosquitoes develop resistance to chemical compounds. An innovative effort led by the World Mosquito Program, currently being tested in over a dozen countries, aims to fight mosquito-borne viruses with mosquitoes. Under the program, authorities release special mosquitoes bred to carry a bacteria called Wolbachia, which blocks the transmission of viruses that cause dengue, zika, and yellow fever. However, not all are welcoming of the ambitious plan. When Indonesian authorities announced the release of 200 million Wolbachia-carrying mosquitoes in Bali, the plan was met with vehement opposition from both experts and locals, who had little trust in the results of a small-scale pilot study held in another Indonesian city and were worried that Bali residents would be made “lab rats.”Nearby in Singapore, where the Wolbachia project is in full swing, environmental agency personnel conduct regular inspections of homes and other sites to check for potential mosquito breeding grounds and collect water samples for laboratory tests. Owners of premises that are found to have mosquito breeding may be fined or imprisoned. Singapore also tracks dengue clusters emerging in the city-state. A similar initiative is run by Boston Children’s Hospital to track global reports of dengue cases in the media, and researchers in London announced earlier this month the world’s first “dengue dashboard” to model and predict the spread of the disease across the world, which is expected to launch next year. “We need local plans to fight dengue—at village and city level—and with the involvement of communities,” said Yasir Arafat, a health advisor at Save the Children, in a statement spotlighting the danger of this year’s dengue infections. “Funding needs to better anticipate extreme weather and climate shocks to manage the risk and not just the crisis.”With scientists anticipating dengue to reach places that have not been acquainted with the disease, governments around the world have been sharing best practices to prevent the spread of dengue. These include using insect repellent, wearing long-sleeved shirts and long pants, using insect screens on windows and doors, and performing regular checks in your home for stagnant water. There are currently two dengue vaccines commercially available: Qdenga, which is recommended by the World Health Organization for children aged six to 16 or those living in places with high risk of dengue transmission, and Dengvaxia, which is recommended by the U.S. Centers for Disease Control and Prevention for children aged nine to 16 who have had previous dengue infection. (The world’s first dengue vaccination program, launched in the Philippines in 2016, however, was found to increase the severity of the disease for recipients of Dengvaxia who were later infected with dengue, resulting in decreased confidence in all vaccines in the country.) For those who have been infected with dengue, the WHO recommends drinking plenty of liquids, getting adequate rest, avoiding using non-steroidal anti-inflammatory drugs like ibuprofen and aspirin—instead, opt for paracetamol for pain relief—and seeking medical attention if you experience any severe symptoms.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/Dengue-Worldwide-cases.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-13",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}