{
  "uid": "time_6340905",
  "article_url": "https://time.com/6340905/elon-musk-advertiser-boycott-x/",
  "title_text": "Elon Musk Tells Advertisers Boycotting X to ‘Go F-ck Yourself’",
  "body_text": "Elon Musk, the billionaire owner of X, says the advertisers that have stopped spending on the platform due to his endorsement of an antisemitic post can “f——” themselves.“What it’s going to do is it’s going to kill the company, and the whole world will know the advertisers killed the company,” Musk said at the New York Times DealBook conference on Wednesday. “Go f—- yourself.”The post was the “worst and dumbest I’ve ever done,” said Musk, the chief executive officer of Tesla Inc.Still, if advertisers leave the company, its failure will be their fault, not his — saying they were trying to “blackmail me with money,” he said. “I won’t tap dance” to prove trustworthy, he said.Musk took the stage at the DealBook conference following a tumultuous few weeks for the world’s richest person, with a net worth of around $226 billion. Earlier this month, Musk agreed with a post that said Jewish people hold a “dialectical hatred” of white people. That message has since drawn criticism from the White House as well as several Tesla investors. Major corporate spenders, including Walt Disney Co. and Apple Inc., distanced themselves from the platform formerly known as Twitter. From the DealBook stage, Musk called out to “Bob” specifically, referring to Robert Iger, the CEO of Disney. Iger spoke at the event earlier in the day.For the first time since the post spurred a global backlash, Musk apologized for his choice of words. Musk, who flew to Israel to tour areas that were impacted by the Oct. 7 Hamas attack alongside Prime Minister Benjamin Netanyahu, said the trip was planned before the advertiser backlash. It wasn’t an “apology tour,” he said. Following his visit, he appeared on stage wearing a dog tag, which has become symbolic of a call for the return of hostages captured by Hamas, which is designated a terrorist organization by the U.S. and E.U.Musk urged people to judge him by his actions rather than his words and brought up two companies he runs as justification. Tesla, he said, made more electric cars than competitors. SpaceX, formally named Space Exploration Technologies Corp., sends more satellites into space than any other company or country.“Hate me, like me or indifferent. Do you want the best car, or do you not want the best car?” he said. He said he’s done “more for the environment than any human.”Musk also addressed the inordinate amount of power that he wields given his market power in key industries such as cars, space, satellites and social media. The billionaire holds the keys to technological tools that provide him with political clout that world leaders have come to rely on.“The reason I have these powers isn’t because of anticompetitive actions but because we’ve executed well,” he said.Musk, who had been close to President Barack Obama, has had a contentious relationship with the Biden administration and said on Wednesday that he couldn’t see himself voting for President Joe Biden in the 2024 U.S. presidential election. He cited the president’s snub of Tesla, a reference to a 2021 electric vehicle summit where Biden invited legacy Detroit automakers to the White House lawn but left out Musk and Tesla. The brush off of the Musk-led automaker, which has 140,000 employees globally and is the world’s leading EV manufacturer, has remained a sore point for the billionaire. Since then, Musk has appeared to be leaning closer to the Republican party. In October, he appeared at a fundraiser for Republican candidate Vivek Ramaswamy, and in May Musk hosted Florida Governor Ron DeSantis on X as he announced his 2024 presidential campaign.Musk also bristled at the upswell of union activity at carmakers, which inked a record contract with the United Auto Workers union earlier this year after Biden showed up on the picket line to support unionized employees. Now, the UAW is going after Tesla. “I disagree with the idea of unions,” Musk said, noting that if the UAW’s unionization drive proves successful it’s because Tesla failed to provide a good enough working environment. If the EV maker’s plants are unionized, it’s because “we deserve it,” he said.The billionaire also addressed the debacle at Open AI, the maker of ChatGPT that Musk cofounded but later stepped down from. “I have mixed feelings about Sam,” Musk said about CEO Sam Altman, who was recently ousted and reinstated. “The ring of power can corrupt.” He said the public should know the reason Altman was fired, in case it has to do with some dangers of AI. “I don’t think it was trivial.”Musk is building a rival, called xAI, using the data from X, the social network. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/11/elon-musk-2.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-11-30",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}