{
  "uid": "6550161",
  "article_url": "https://time.com/6550161/prague-university-shooting-foreign-nationals-wounded-death/",
  "title_text": "Three Foreign Nationals Among the Wounded in Prague University Shooting",
  "body_text": "PRAGUE — Three foreign nationals were among the 25 people wounded when a student opened fire at a university in the Czech capital, Prague, shooting dead 14 people before killing himself, authorities said Friday. It was the worst mass shooting in Czech history.Interior Minister Vit Rakusan said police in Prague worked overnight and all the 14 who died in Thursday's attack have been identified. The Institute of Music Sciences confirmed that its head, Lenka Hlávková, was among the dead.The Czech Foreign Ministry confirmed that three of those wounded were foreigners — two from United Arab Emirates and one from the Netherlands.The bloodshed took place at the Faculty of Arts of Charles University, where the 24-year-old shooter was a student, Prague Police Chief Martin Vondrasek said. Petr Matejcek, the director of the police regional headquarters in Prague said the gunman killed himself on the balcony of the university building when police officers approached him. The gunman's name has not been released.Authorities warned that the death toll could rise.Early Friday, with the scene of the shooting still sealed off by the police, people could be seen lighting candles to mourn the victims at an impromptu vigil by the university headquarters.Police said Friday they have boosted security at schools and other “soft targets” — usually public facilities that are difficult to secure — in a preventive measure. University rectors also said they would work with police experts on more preventive measures to increase security around campus.Police have released no details about the dead and wounded or a possible motive for the shooting at the building. Rakusan said Thursday that investigators didn't suspect a link to any extremist ideology or groups. Officials said they believed the gunman acted alone.Vondrasek, the police chief, said they believe the man killed his father earlier on Thursday in his hometown of Hostoun, just west of Prague, and that he had also been planning to kill himself. He also said the gunman was suspected of killing a man and his 2-month-old daughter on Dec. 15, in Prague.Police said the shooter had legally owned several guns and that he was heavily armed during the attack.Leaders from many countries, including the United States, and the U.N Secretary-General conveyed their condolences. The Czech government declared Saturday a national day of mourning to honor the victims.Previously, the nation’s worst mass shooting was in 2015, when a gunman opened fire in the southeastern town of Uhersky Brod, killing eight before fatally shooting himself.The building where the shooting took place is located near the Vltava River in Jan Palach Square, a busy tourist area in Prague’s Old Town. It is just a few minutes’ walk from the picturesque Old Town Square, a major tourist attraction where a popular Christmas market attracts thousands of visitors.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/AP23356315486875.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-22",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}