{
  "uid": "6563893",
  "article_url": "https://time.com/6563893/pakistan-airstrikes-iran-deaths/",
  "title_text": "Pakistan Carries Out Retaliatory Strikes in Iran, as Both Sides Say They Don’t Want Escalation",
  "body_text": "Pakistan’s military carried out targeted strikes against militant hideouts in Iran on Thursday, responding to an attack by Tehran a day earlier in a rare escalation of tensions that both sides signaled they don’t want to see get worse. Read More: Iran Fires Missiles at Iraq, Syria, and Pakistan, Killing at Least 6 Civilians: What to KnowPakistan carried out morning strikes against “terrorist hideouts” in Iran’s Sistan and Baluchestan province, Pakistan’s Foreign Ministry said in a statement. The move followed Iran’s strikes against Jaish al-Adl, a separatist group based in Pakistan’s Balochistan province.“This action is a manifestation of Pakistan’s unflinching resolve to protect and defend its national security against all threats,” the foreign ministry said in a statement explaining its retaliatory actions. As many as nine foreigners were killed in the strike, including four children, were killed, according to Iran’s semi-official Tasnim news agency.The tit-for-tat response is the most significant escalation between the two neighbors, both allies of China who have had strained relations in the past. While the strikes come at a time of rising turmoil in the Middle East over the Israel-Hamas war, Pakistani and Iranian officials also moved to prevent the situation from spiraling out of control. Iranian Foreign Minister Hossein Amir-Abdollahian phoned his Pakistani counterpart on Wednesday in an apparent move to ease tensions, even as Islamabad insisted it had the right to respond to the “illegal act” by Tehran. “Both sides right now will try to de-escalate while saving face, and the Chinese must be getting involved because they have close ties with both sides,” Jean-Loup Samaan, a senior research fellow at the Middle East Institute of the National University of Singapore. Pakistan’s interim Prime Minister Anwaar-ul-Haq cut short a trip to the World Economic Forum in Switzerland on Thursday to help manage the crisis. That came after Pakistan downgraded its diplomatic ties by recalling its envoy to Tehran and asking the Iranian ambassador not to return to Islamabad. But there were words of caution as well. “Pakistan has also always emphasized dialogue and cooperation,” Mumtaz Zahra Baloch, the foreign ministry spokeswoman, told reporters Thursday. “We will continue to engage with our neighbor Iran to ensure that peace prevails and that the two countries make concerted and coordinated efforts to combat the threat of terrorism.”Baloch said Pakistan and Iran have “several channels of communication” to discuss the latest events.Even Pakistan’s army, which in a statement said it used “killer drones, rockets, loitering munitions and stand-off weapons” in its strikes, added that, “Going forward, dialogue and cooperation is deemed prudent in resolving bilateral issues between the two neighboring brotherly countries.”China also said it is tracking the developments. “We hope both parties can exercise restraint and calmness, and can avoid escalation,” China’s Foreign Ministry spokeswoman, Mao Ning, said Thursday. Oil gained as the latest incidents underlined the region’s tensions, which have already created headwinds for global shipping and carry the potential for interruptions to crude production. Brent crude rose above $78 a barrel, while West Texas Intermediate topped $73.The developments come at a particularly sensitive time for Pakistan, which is scheduled to hold delayed national elections early next month. It also takes place with Iranian-backed proxies engaged in conflicts in Israel and the Red Sea, with much of the world fearing a broader regional conflagration. Iran also undertook limited strikes in Iraq this week, saying they targeted a “Israeli spy base.”Iran said its strikes in Pakistan were aimed at Jaish al-Adl, a separatist group based in a largely ungoverned area bordering Iran that Tehran says has been a source of instability. Pakistan said that attack killed two children and injured three others.Jaish al-Adl is designated as a foreign terrorist organization by the U.S. and the Sunni militant group operates along predominantly Shiite Iran’s porous border with Pakistan. It’s launched multiple attacks on Iranian security forces, most recently a December assault on a police station that killed 11 people.As many as nine people were killed during Pakistan’s return attack, which hit in two locations around the border city of Saravan at around 4:30 a.m., AFP reported, citing Iranian media.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/pakistan-iran-attacks.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-18",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}