{
  "uid": "6343248",
  "article_url": "https://time.com/6343248/dublin-riots-irish-youth-housing-crisis/",
  "title_text": "Dublin Riots Expose Irish Frustration at Housing, Cost-of-Living Crisis",
  "body_text": "On a chilly Thursday night in Dublin last month, the government and police were caught entirely off guard when violent riots broke out hours after a stabbing attack near a busy transit route in the city.The riots had an anti-immigration tone — the word “out” smeared on the back of a bus that was set alight and anti-immigrant chants shouted by rioters. Yet up to then, Ireland — with its stable and open economy and almost full employment — had managed to avoid the development of a large far-right movement, unlike many other European countries.Read More: How the Far-Right Won the Dutch Election—and What Comes Next for the NetherlandsThe riot was spurred in part by disinformation and online rumors about a possible foreign attack, despite the lack of any proof. But the agitators harnessed a deeper set of grievances among young people, struggling with spiraling prices and a desperate lack of affordable housing.For the Irish government, the shock waves are still reverberating. Justice Minister Minister Helen McEntee survived a no-confidence vote Tuesday evening as debate about the response and underlying causes swirled. Eighty-three lawmakers voted in support of McEntee, three more than needed for a majority. Opposition lawmakers have been critical of the police response and some pointed to deeper societal issues.“You cannot pepper spray alienation, you cannot baton charge anger at social inequality,” Mick Barry, a lawmaker from the opposition People Before Profit-Solidarity party, said during the parliament debate. “You cannot taser the housing crisis or use water cannons to wash away a culture of toxic masculinity.”Even as anti-immigration forces were widely blamed for the violence, the far right “tapped into a younger male cohort and tapped into the existing disaffection there,” said Kevin Cunningham, a politics lecturer at TU Dublin and founder of Ireland Thinks, which carries out statistical polling. Housing and the cost of living are the top issues Cunningham said he has found in polling. “There is a significant housing crisis in Ireland,” he added. A shortage of housing has translated into rapidly rising prices both in the rental and sale markets in Ireland. It was only earlier this year that the impact of higher interest rates and cost-of-living pressures led to prices falling for the first time in almost three years in Dublin, according to the statistics agency.Earlier this year, Prime Minister Leo Varadkar estimated Ireland has a shortage of 250,000 rental properties. A report last month estimated that the average rent for a new tenancy had risen by 18% above existing contracts, and the government has pledged to build an average of 33,000 new homes each year from 2021 to 2030. However, with increased numbers of refugees and asylum seekers, that plan may no longer be sufficient. “A lot of the stuff around immigration boils down to housing,” said Lorcan Sirr, a housing policy analyst, adding that those who took part in the riots were opportunistic. “We nenoed people to work, we need those people. But it is where are they going to live is the argument being used by the far right,” he said.The government has pledged to address the challenges behind the riots. Speaking in the parliament on Tuesday evening, deputy prime minister Micheal Martin said the violence “cannot be tolerated in our democratic republic. It represents a challenge to all of us here to show that we have a politics which is capable of treating serious issues with urgency and with a focus on action.” However, Sirr said a poor housing policy “has been used, or is being used, by the far right as a reason for not welcoming in people who we’re either morally or legally obligated to accept into the country.”Social housing is the sector that is the worst hit and while the government reached the target of new builds last year, the target for social housing was not met. The focus of policy has been the rental sector, Sirr said, with “institutional investors who get favorable tax treatments on the rents.”The housing of refugees and asylum seekers isn’t impacting the housing sector, said Cunningham, noting most are being housed in hotels. Even in 2016, when immigration “was the number one issue in most European countries, housing has been the most important issue for voters. It is still the most important issues for voters today.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/Dublin-Riots.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-06",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}