{
  "uid": "time_6554787",
  "article_url": "https://time.com/6554787/india-maldives-tourism-boycott-modi-israel-lakshadweep/",
  "title_text": "How a Social Media Spat Spiraled Into an Indian Tourism Boycott of a Tropical Island Paradise",
  "body_text": "The tropical beaches of the tiny archipelagic Maldives may lose one of their biggest tourist groups amid a bizarre diplomatic spat. Here’s everything to know about Indian tourists’ boycott of the Maldives.The row started with a visit Indian Prime Minister Narendra Modi made to promote domestic tourism to Lakshadweep, an Indian archipelago near the Maldives. The Prime Minister praised the natural beauty of Lakshadweep in a series of posts on X (previously known as Twitter). However, Modi’s visit sparked anger among some officials in the Maldives, which saw the promotion of Lakshadweep as an attempt to divert tourism away from the Maldives.In a reply post to Modi on X, Mariyam Shiuana, a deputy minister in the Muslim-majority country of just about a half million people, called the Indian Prime Minister a “puppet of Israel,” a reference to the close ties between India and the Jewish state amid the controversial Israel-Hamas war. “What a clown,” she wrote in response to a video of Modi walking along a beach in Lakshadweep, tagging her comment with #VisitMaldives.Shiuana’s post has since been deleted, while she and two other officials from the Ministry of Youth Empowerment, Information and Arts were suspended for their remarks. But the damage had already been done: their comments triggered calls in India for a boycott of Maldives that’s spiraling by the day. EaseMyTrip, one of India’s largest online travel platforms, has said that it would no longer be accepting any bookings for the Maldives. Meanwhile, STIC Travel Group—one of the country’s biggest tourism companies—encouraged tour agencies and airlines to steer clear of travel to the Maldives, Bloomberg reported.The diplomatic faux pas has also sparked responses from Bollywood celebrities who are urging Indians to engage in local tourism. Actor Amitabh Bachchan also promoted travel to Lakshadweep in a post on X, while referencing another post by former cricket star Virender Sehwag that called the Maldives officials’ comments “a dig at our country.”On social media, Indians are posting about their canceled trips to the Maldives and urging one another to go to Lakshadweep instead. MakeMyTrip, another Indian travel booking site, reported a 3400% increase in searches for Lakshadweep since Modi’s visit. Indians made up 11% of tourists to the Maldives last year—ranking as the nationality with the largest number of visitors to the tourism hotspot, which relies heavily on the sector to support its small economy. China and India, growing geopolitical rivals that have both historically invested significantly in the Maldives’ development, have long vied for influence over the archipelagic nation due to its strategic location in the middle of the Indian Ocean. The boycott comes as the Maldives’ new President, Mohamed Muizzu, who was elected in September, visited China this week to strengthen diplomatic ties—seemingly at the expense of the Maldives’ relationship with India. (Muizzu’s predecessors were known to reserve India for their first official state visits.)Muizzu, who ran on an anti-India campaign, also asked India to withdraw its troops from the country, where India has provided equipment like radar stations and surveillance aircraft, and deployed about 70 personnel to maintain them. (Muizzu said in December that India had agreed to remove its soldiers from the country, though no timeline has been given for the withdrawal.)The Maldives’ foreign ministry said it was aware of “derogatory remarks” made against foreign leaders on social media. “These opinions are personal and do not represent the views of the Government of Maldives,” the ministry said. The comments by the Maldives officials were also condemned by the Maldives Association of Tourism Industry, which said in a statement that India was one of the country’s “closest neighbors and allies.”“It is our sincere wish that the close relationship between our two nations endures for generations to come and as such, we refrain from actions or speech that may have any negative impact on our good relationship,” the statement said.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Maldives-India-Boycott.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-12",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}