{
  "uid": "6556017",
  "article_url": "https://time.com/6556017/israel-egypt-border-gunfire/",
  "title_text": "Gunfire at Egypt-Israel Border Leaves 1 Dead, Others Injured. Here’s What to Know",
  "body_text": "One person was killed and others injured after gunfire broke out involving 20 people trying to cross the border from Egypt to Israel. “A drug smuggling operation south of the Awja Port transporting approximately 174 kilograms of drugs of different types was thwarted, and as a result of an exchange of gunfire resulted in 1 death and 6 arrests,” the Egyptian military said on its Facebook page. Twenty smugglers were reported to be involved in the incident. During the exchange of gunfire, one smuggler was killed and one Israeli soldier had to be taken to the hospital due to her wounds, but she is reported to be in good condition. Drug smuggling occurs periodically on the border between Israel and Egypt. In June 2023, during a similar incident, three Israeli soldiers and an Egyptian border police officer were killed.The Nitzana crossing—where the incident occured—is also where Israel inspects much of the aid that enters the Gaza strip. Egypt and Israel have had a peace treaty since 1979, and the two countries have cooperated in blockading the Gaza strip since Hamas’s takeover in 2007. However, the war in Gaza has strained relations between the two countries, especially as some Israeli officials have called for Egypt to take in Gazan refugees. “It is not the way to deal with the conflict. Palestinian civilians should not be penalized and should not leave their territory,\" Egyptian foreign minister Sameh Shoukry said at the Aspen Security forum in Washington, D.C. in December. One U.S. official told Axios that ties between the two countries could “rupture” if such a situation occurred. Egyptian and Israeli officials are anxiously monitoring the border, as Arab-Israeli tensions escalate over the war in Gaza and fears of a wider regional conflagration. The U.S. and U.K. last week launched retaliatory strikes against Yemen’s Houthis, who have been firing missiles at shipping containers in the strategic Red Sea. On Monday, Iran fired missiles at what it said was Mossad headquarters in Erbil, Iraq, near the U.S. consulate, killing four civilians. Iraqi officials denied the building was related to Mossad. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/israel-egypt-border.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-16",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}