{
  "uid": "time_6344541",
  "article_url": "https://time.com/6344541/gaza-fighting-rages-israel-renewed-us-support/",
  "title_text": "Fighting Rages On Across Gaza as Israel Moves Ahead With Renewed U.S. Support",
  "body_text": "DEIR AL-BALAH, Gaza Strip — Heavy fighting raged Sunday across Gaza, including in the devastated north, as Israel pressed ahead with its offensive after the U.S. blocked the latest international push for a cease-fire and rushed more munitions to its close ally.Israel has faced rising international outrage and calls for a permanent cease-fire after the killing of thousands of Palestinian civilians. About 90% of Gaza's 2.3 million people have been displaced within the besieged territory, where U.N. agencies say there is no safe place to flee.The United States has lent vital support to the offensive once again in recent days, by vetoing United Nations Security Council efforts to end the fighting that enjoyed wide international support, and by pushing through an emergency sale of over $100 million worth of tank ammunition to Israel.Israeli Prime Minister Benjamin Netanyahu thanked U.S. President Joe Biden for the “important ammunition for the continuation of the war.\"The U.S. has pledged unwavering support for Israel's goal of crushing Hamas' military and governing abilities, and returning all the hostages captured in the Oct. 7 attack that triggered the war. Hamas and other Palestinian militants stormed into southern Israel that day, killing some 1,200 people and capturing around 240, over 100 of whom were released during a weeklong cease-fire late last month.Israel's air and ground war in response has killed thousands of Palestinians, mostly civilians, and forced some 1.9 million people to flee their homes. With a trickle of aid allowed in, and delivery impossible in much of the territory, Palestinians face severe shortages of food, water and other basic goods.\"Expect public order to completely break down soon, and an even worse situation could unfold including epidemic diseases and increased pressure for mass displacement into Egypt,” U.N. Secretary-General Antonio Guterres told a forum in Qatar, a key intermediary.Qatar’s prime minister, Sheikh Tamim bin Hamad Al Thani, told the forum that mediation efforts will continue to stop the war and have all hostages released, but “unfortunately, we are not seeing the same willingness that we had seen in the weeks before.”Israel's national security adviser, Tzachi Hanegbi, told Israel's Channel 12 TV that the U.S. has set no deadline for Israel to achieve its goals of dismantling Hamas and returning all hostages.“The evaluation that this can’t be measured in weeks is correct, and I’m not sure it can be measured in months,” he said.Secretary of State Antony Blinken told CNN that “we have these discussions with Israel including about the duration as well as how it’s prosecuting this campaign against Hamas. These are decisions for Israel to make.\"This is a war that cannot be won, Jordan’s foreign minister, Ayman Safadi, asserted to the Qatar forum, and warned that “Israel has created an amount of hatred that will haunt this region that will define generations to come.”FIGHTING AND ARRESTS IN THE NORTHIsraeli forces face heavy resistance, even in northern Gaza, where neighborhoods have been flattened by air strikes and where ground troops have operated for over six weeks.Israel’s Channel 13 TV broadcast footage showing dozens of detainees stripped to their underwear, hands in the air. Several held assault rifles above their heads, and one man walked forward and placed a gun on the ground.Other videos have shown groups of unarmed men held in similar conditions, without clothes, bound and blindfolded. Detainees from a group who were released Saturday told The Associated Press they had been beaten and denied food and water.Israel has not commented on the latest video or the allegations of mistreatment, but government spokesman Eylon Levy said “increasing numbers” of Hamas fighters were surrendering.Residents said there was still heavy fighting in the Gaza City neighborhood of Shijaiyah and the Jabaliya refugee camp, a dense urban area housing Palestinian families who fled or were driven out of what is now Israel during the 1948 war surrounding its creation.“They are attacking anything that moves,” said Hamza Abu Fatouh, a Shijaiyah resident. He said the dead and wounded were left in the streets as ambulances could no longer reach the area, where Israeli snipers and tanks positioned themselves among abandoned buildings.“The resistance also fights back,” he added.Israel ordered the evacuation of the northern third of the territory, including Gaza City, early in the war, but tens of thousands of people have remained, fearing that the south would be no safer or that they would never be allowed to return to their homes.Heavy fighting was also underway in and around the southern city of Khan Younis.WAITING DAYS FOR FOODThe price of food has soared as much of Gaza faces severe shortages. Abdulsalam al-Majdalawi said he had come every day for nearly two weeks to a U.N. distribution center, hoping to get food for his family of seven.“Every day, we spend five or six hours here and return home (empty handed),” he said. “Thank God, today they drew our name.”With the war in its third month, the Palestinian death toll in Gaza has surpassed 17,700, the majority women and children, according to the Health Ministry in the Hamas-controlled territory. The ministry does not differentiate between civilian and combatant deaths.Israel holds Hamas responsible for civilian casualties, saying the militants put civilians in danger by fighting in dense, residential neighborhoods. The military says 97 Israeli soldiers have died in the ground offensive. Palestinian militants have continued firing rockets into Israel.Netanyahu’s office said Hamas still has 117 hostages, as well as the remains of 20 people killed in captivity or during the Oct. 7 attack. The militants hope to exchange them for Palestinians imprisoned by Israel.Israel says it has provided detailed instructions for civilians to evacuate to safer areas, even as it strikes what it says are militant targets in all parts of the territory. Thousands have fled to the southern town of Rafah and other areas along the border with Egypt — one of the last areas where aid agencies are able to deliver food and water.The war has raised tensions across the region, with Lebanon's Hezbollah trading fire with Israel along the border and other Iran-backed militant groups targeting the U.S. in Syria and Iraq.France said one of its warships in the Red Sea shot down two drones that approached it from Yemen, where Iran-backed Houthi rebels have vowed to halt Israeli shipping through the key waterway.Israel’s national security adviser said Israel would give Western allies “some time” to organize a response but if the threats persist, “we will act to remove this blockade.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/AP23344310511701.jpg",
  "article_date": "2023-12-10",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}