{
  "uid": "time_6552323",
  "article_url": "https://time.com/6552323/oscar-pistorius-released-prison-parole/",
  "title_text": "Oscar Pistorius Freed on Parole After Serving 9 Years for Girlfriend’s Murder",
  "body_text": "(PRETORIA, South Africa) — Olympic runner Oscar Pistorius was released from prison on parole early Friday morning and was believed to be at his uncle’s mansion after authorities secretly moved the world-famous double-amputee athlete who killed his girlfriend at an undisclosed time to avoid the glare of news crews waiting outside the jail.South Africa's Department of Corrections announced in a two-sentence statement at around 8:30 a.m. that Pistorius had been released and was “now at home.” It gave no more details other than to confirm Pistorius' new status as “a parolee.”Pistorius, 37, served nearly nine years of his murder sentence of 13 years and five months for the fatal shooting of model and law graduate Reeva Steenkamp on Valentine’s Day 2013. He became eligible for early release from prison having served at least half his sentence and was approved for parole in November.Department of Corrections spokesperson Singabakho Nxumalo told The Associated Press that Pistorius was processed according to procedure: taken from the Atteridgeville Correctional Center prison in the South African capital, Pretoria, to a parole office before being released to his family. Nxumalo declined to say what time Pistorius was released and where he was.“I can only tell you he was released this morning,” Nxumalo said.Pistorius was expected to initially live at his uncle’s home in an upscale Pretoria suburb after his release. A police van was outside that house and a police officer was seen coming out later Friday. The officer declined to comment to reporters. Three black private security vehicles were also parked in front of the mansion.The Department of Corrections said ahead of Pistorius’ release that it would not publicize his parole time and he was not going to be “paraded” so as to keep him away from the media that has trailed him since he shot Steenkamp multiple times through a toilet door at his Pretoria villa more than a decade ago.Pistorius will live under strict parole conditions until the remainder of his murder sentence expires in December 2029.Steenkamp’s mother, June Steenkamp, said in a statement that she had accepted Pistorius’ parole as part of South African law.“Has there been justice for Reeva? Has Oscar served enough time? There can never be justice if your loved one is never coming back, and no amount of time served will bring Reeva back,” June Steenkamp said. “We who remain behind are the ones serving a life sentence.”“With the release of Oscar Pistorius on parole, my only desire is that I will be allowed to live my last years in peace with my focus remaining on the Reeva Rebecca Steenkamp Foundation, to continue Reeva’s legacy.”The Department of Corrections has emphasized that the champion Paralympic sprinter's release — like every other offender on parole — does not mean that he has served his time.Some of Pistorius’ parole conditions include restrictions on when he’s allowed to leave his home, a ban on consuming alcohol, and orders that he must attend programs on anger management and on violence against women. He must also perform community service.Pistorius will also have to regularly meet with parole officials and will be subjected to unannounced visits by authorities. He is not allowed to leave the Waterkloof district without permission and is banned from speaking to the media until the end of his sentence. He could be sent back to jail if he is in breach of any of his parole conditions.South Africa does not use tags or bracelets on paroled offenders so Pistorius will not wear any monitoring device, Department of Corrections officials said. But he will be constantly monitored by a department official and will have to inform the official of any major changes in his life, such as if he wants to get a job or move to another house.Pistorius has maintained that he shot 29-year-old Steenkamp by mistake. He testified that he believed Steenkamp was a dangerous intruder hiding in his bathroom and shot four times through the door with his licensed 9 mm pistol in self-defense.Prosecutors said he killed his girlfriend intentionally during a late-night argument.Steenkamp’s family did not oppose his parole application in November, although June Steenkamp said in a victim statement submitted to the parole board then that she didn’t believe Pistorius had been fully rehabilitated and was still lying about the killing.Before the killing, Pistorius was seen as an inspiring role model after having had both of his legs amputated below the knee as a baby because of a congenital condition. He became a champion sprinter on his carbon-fiber running blades and made history by competing at the 2012 London Olympics.His murder trial destroyed his image. He was accused of being prone to angry outbursts and acting recklessly with guns, while witnesses testified about various altercations he had with others, including an argument in which he allegedly threatened to break a man’s legs.Pistorius was first convicted of culpable homicide — a charge comparable to manslaughter — and sentenced to five years in prison for killing Steenkamp. After appeals by prosecutors, he was ultimately found guilty of murder and had his sentence increased, although that judgment by the Supreme Court of Appeal still didn’t definitively rule that he knew it was Steenkamp behind the bathroom door.Pistorius was first sent to prison in 2014, released on house arrest in 2015 during an appeal, and then sent back to prison in 2016. He was initially incarcerated at the maximum security Kgosi Mampuru II Prison in Pretoria but was moved to Atteridgeville early in his sentence because it's better suited to holding disabled prisoners.Reaction to Pistorius’ parole has been muted in South Africa, a stark contrast to the first days and months after Steenkamp’s killing, which sparked angry protests outside of Pistorius’ court hearings calling for him to receive a long prison sentence. There is no death penalty in South Africa.“He has ticked all the necessary boxes,” said Themba Masango, secretary general of Not In My Name International, a group that campaigns against violence against women. “And we can only wish and hope Oscar Pistorius will come out a better human being.”“We tend to forget that there is a possibility where somebody can be rehabilitated.”___Imray reported from Cape Town, South Africa.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/oscar-pistorius-release-prison-parole.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-05",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}