{
  "uid": "6340601",
  "article_url": "https://time.com/6340601/australia-vape-disposable-ban/",
  "title_text": "What to Know About Australia’s Disposable Vape Ban",
  "body_text": "Australia will ban the importation of disposable vapes starting Jan. 1, the government announced on Tuesday, citing concerns of young people becoming addicted to nicotine. Plans for an import ban on nonprescription vaping products were first announced in May, as part of a broader set of legislation aimed at cracking down on the vape industry and stamping out recreational vaping, which authorities have identified as a brewing public health crisis.Here’s what you need to know about Australia’s imminent ban on disposable vapes, along with other restrictions to come.While vapes were initially marketed as a way to help long-term smokers quit, they have ended up “being used to recruit a new generation to nicotine addiction,” Australian health minister Mark Butler said at a press conference on Tuesday.Smoking is the leading cause of preventable death in Australia, killing about 20,000 people in the country every year, according to authorities. Australia has strict tobacco laws, and has seen smoking prevalence decline steadily in the last few decades thanks to increased tobacco taxes and anti-smoking legislation.But authorities are concerned that vaping is a new gateway to smoking, saying that there’s “strong and consistent evidence” that youths who vape are three times more likely to start smoking tobacco. Butler added that about one in four Australians aged 18 to 24 vape, and that the products have been “deliberately and cynically marketed” to young people in the country.“You'll see in the vape stores, you'll see in convenience stores, vapes that have pink unicorns on them that are flavored in a way to deliberately attract young people,” he said. “You will see them disguised deliberately as highlighter pens or USB sticks so that students can put them in their pencil case and not have them detected by teachers or their parents.”“Like all other illegal drugs, there will no doubt be some vapes that get into the country,” Butler said in a separate press statement, “but they will no longer be easy for school children, our most vulnerable and impressionable members of society, to get their hands on them.”A host of other policies are expected to take effect on March 1, 2024, such as an import ban on all other vapes regardless of their nicotine content, as well as a mandatory license for importers of therapeutic vapes. Regulations for therapeutic vapes will also be beefed up next year, such as restrictions on flavors, reduction in nicotine concentrations, and requirements for plain product packaging. While these changes are expected to be implemented by March 1 businesses will be given specific “transition periods” to adjust to the new requirements, according to Australia’s Therapeutic Goods Administration Amendments to the country’s therapeutic goods law are also expected to be introduced in autumn 2024, such as a ban on domestic manufacture, supply, and advertising of vapes.Besides tightened regulations on the vaping industry, authorities have also committed to a budget of A$511.1 million ($340 million) over the next four years to tackle the country’s smoking and vaping problem, such as enhancing cessation support services, national public health campaigns to discourage people—especially youths—from smoking and vaping, as well as clinical guidance for healthcare workers. The government also said that starting Jan. 1, doctors and nurses will be allowed to prescribe therapeutic vapes where clinically appropriate.The incoming regulations, which prohibit retail stores from sell vapes, are not meant to target the users of vape products, according to authorities. When asked about those caught using illegal vapes, Butler said on a local radio show that the bans will “focus on vendors, not on people, not on customers, certainly not on kids.”“I want to be really clear that we’re going after the vendors,” he said. “Those are the ones, I think, as well as the importers, who have created this problem, not the customers themselves, certainly not young people.” “All of us basically have been duped, not just here in Australia, across the world, by an industry who pretended this was going to be a therapeutic product to help long-term smokers kick the habit and instead have created a huge health challenge for our younger citizens.”The surging popularity of vapes, especially among teens and children, have created a regulatory headache for governments around the world. Since August, neighboring New Zealand has implemented similar curbs on disposable vapes to target youth vapingRead More: New Zealand Scraps the World’s First Generational Smoking Ban. Here’s What to KnowIn the U.S., different states have implemented varying restrictions on vapes, including statewide bans. The country has also banned the import of popular vape products like Juul or Elf Bar—though manufacturers have been able to circumvent the restrictions by rebranding themselves. France is also planning a ban on disposable vapes, similarly citing their influence on young people, as part of a nationwide anti-smoking campaign.Countries across Asia have in recent years tightened their vape laws, ranging from restrictions on flavors to thorough bans on sale and consumption of the products. But in April, Malaysia bucked the trend by ending a longtime ban on nicotine liquids and gel used in vapes, allowing them to be sold openly and taxed, with authorities arguing that a blanket ban would not be as effective in curbing vaping as regulation.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/11/GettyImages-1643326867.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-11-29",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}