{
  "uid": "6548680",
  "article_url": "https://time.com/6548680/iran-hacker-gas-station-cyberattack-israel/",
  "title_text": "What to Know About the Hacker Group That Shut Down 70% of Iran’s Gas Stations",
  "body_text": "Around 70% of Iran’s petrol stations have seen their services disrupted Monday after a massive cyber attack was carried out by the hacker group Gonjeshke Darande, which translates to “Predatory Sparrow” in Farsi. The group has also claimed responsibility for attacks against Iranian petrol stations, rail networks and steel factories, according to Iranian state media. The attacks have forced many Petrol stations to operate their pumps manually. “We, Gonjeshke Darande, carried out another cyberattack today, taking out a majority of the gas pumps throughout Iran. This cyberattack comes in response to the aggression of the Islamic Republic and its proxies in the region,” wrote the group on X, formerly known as Twitter. “We delivered warnings to emergency services across the country before the operation began, and ensured a portion of the gas stations across the country were left unharmed for the same reason, despite our access and capability to completely disrupt their operation.”The group joined X in December 2023 and has previously been linked to Israel, according to the Times of Israel. Approximately 300,000 Iranian Jews live in Israel, most of whom fled Iran as refugees during the 1979 revolution, when the Iranian Jewish community was heavily persecuted and a frequent target of state-sanctioned violence. Many Iranian Jews living in Israel were educated in Iran and speak fluent Farsi. The last time a major cyberattack disrupted Iranian fuel supply was in Oct. 2021. Iran similarly accused Israel and the United States of being behind those attacks. Iran’s civil defense agency, which oversees the country’s cybersecurity, says that it is still investigating the attack. Iran’s Ministry of Petroleum also told an Iranian television station that the disruption at gas stations would not impact the price of fuel. Iranian fuel is heavily subsidized by the state, and plans to raise fuel prices in 2019 led to major protests across the country that year.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1856918542.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-18",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}