{
  "uid": "6341947",
  "article_url": "https://time.com/6341947/person-of-the-year-2023-shortlist/",
  "title_text": "Who Will Be TIME’s Person of the Year for 2023? See the Shortlist",
  "body_text": "Editors are gearing up for the announcement of TIME’s 2023 Person of the Year—TIME’s annual selection of the individual, group, or concept that has had the most influence on the world throughout the previous 12 months. In a tradition that dates back to 1927, TIME’s Person of the Year is the annual designation for the person, group or concept that most shaped the headlines, for good or ill. Previous selections include U.S. President Joe Biden and Vice President Kamala Harris, Martin Luther King Jr., German Chancellor Angela Merkel, Pope Francis, and activist Greta Thunberg.  In 2022, TIME’s Person of the Year was Ukrainian President Volodymyr Zelensky and the “spirit of Ukraine.”  The 2023 Person of the Year will be announced on Wednesday morning.  Nine candidates, whose names were revealed Monday morning during NBC’s Today show, are in the running for TIME’s annual selection. Here are the finalists. Hollywood screenwriters and actors were on strike throughout the year, putting a pause on the creation and filming of new and current shows and movies—a rare show of the power of both labor and the entertainment industry. Both the ​​Writers Guild of America (WGA) and the Screen Actors Guild (SAG)-AFTRA have resumed work; the WGA has already signed a new contract while SAG has a tentative agreement and has yet to ratify its new contract with the Alliance of Motion Picture and Television Producers. Chinese President Xi Jinping entered 2023 a few months into his unprecedented third term, solidifying his role as one of China’s most powerful modern leaders. Xi has been on the TIME100 list, which honors the 100 most influential global figures, more than 10 times. He was also a runner-up for TIME’s 2017 Person of the Year. Grammy-award winning artist Taylor Swift has had a major year, from re-releasing her albums with record-setting streams to making one of the most successful concert films in history. Swift’s Eras tour is also on track to become the highest-grossing global tour of all time. The pop star was previously on the 2017 Person of the Year cover, along with other “Silence Breakers” who spoke out against sexual misconduct. In the past few weeks alone, Sam Altman has made countless headlines for his departure (and swift return) to his position as CEO of OpenAI, the company that released the groundbreaking ChatGPT, which has defined today’s AI landscape. He was previously on the inaugural TIME100 AI list as well as the 2023 TIME100. Donald Trump became the first U.S. President to be indicted in the nation’s history, charged in four separate cases with more than 90 charges. Felony counts have been brought forward by prosecutors in Florida, Georgia, New York, and Washington, D.C., for election interference,  illegally holding on to classified documents, and falsifying business records.  Fans—especially women and girls—flocked to the cinema to see the first-ever live-action Barbie movie, the most highly-anticipated film of the year, starring Margot Robbie and Ryan Gosling. Greta Gerwig’s third feature was the highest-grossing film of 2023, earning $1.4 billion and causing an explosion of pink fashion, accessories, and other merchandise in stores across the world. The film made clear the possibility for theatrical success remains even in a streaming world.  Russian President Vladimir Putin, who has held the role of President or Prime Minister of Russia since 1999, continued to wage war in Ukraine, now in its second year after the full-scale invasion. Putin faced a brief threat to his power in 2023 during the Wagner rebellion, but his influence was only reinforced in the end, as the mercenary group retreated when a deal was struck by Belarussian President Alexander Lukashenko. (Yevgeny Prigozhin, the leader of the Wagner group, later died in a plane crash). Putin was TIME's 2007 Person of the Year and has been on the TIME100 list multiple times, including in 2022. After a decades-long wait for the throne, King Charles III took his position as the head monarch of the United Kingdom, and other territories, this May. At a moment of change for the monarchy, he signified the power of tradition. His mother, Queen Elizabeth II, was named Person of the Year when she ascended the throne in 1952.   Jerome Powell, who has been Chairman of the Federal Reserve since February 2018, has played a key role managing high inflation in the U.S., trying to architect the so-called “soft landing” of reducing inflation by raising interest rates without causing a recession—a goal felt in the wallets of Americans and economies across the world. He has been on the TIME100 list twice (in 2019 and 2020).",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/poy-shortlist.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-04",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}