{
  "uid": "time_6550949",
  "article_url": "https://time.com/6550949/egypt-israel-hamas-ceasefire-proposal/",
  "title_text": "Egypt Proposes Ceasefire Amid One of the Deadliest Israeli Airstrikes Yet to Hit Gaza Strip",
  "body_text": "CAIRO (AP) — Egypt has put forward an ambitious, initial proposal to end the Israel-Hamas war with a cease-fire, a phased hostage release and the creation of a Palestinian government of experts who would administer the Gaza Strip and occupied West Bank, a senior Egyptian official and a European diplomat said Monday.Word of the proposal came as Israeli airstrikes heavily pounded central and southern Gaza, crushing buildings on families sheltering inside. In the Maghazi refugee camp, rescue workers pulled dozens more bodies from the wreckage hours after a strike levelled a three-story building and shattered others nearby.At least 106 people were killed, according to hospital records seen by The Associated Press, making it one of the deadliest strikes of Israel’s air campaign.The Egyptian proposal, worked out with the Gulf nation of Qatar, has been presented to Israel, Hamas, the United States and European governments but still appeared preliminary. It falls short of Israel’s professed goal of outright crushing Hamas and would appear not to meet Israel’s insistence on keeping military control over Gaza for an extended period after the war.Read more: U.N. Criticized Over ‘Watered-Down’ Resolution That Fails to Call For a Gaza CeasefireIsrael’s War Cabinet, including Prime Minister Benjamin Netanyahu, will meet later Monday discuss the hostage situation, among other topics, an Israeli official said, but would not say if they would discuss the Egyptian proposal. The official spoke on condition of anonymity because they were not authorized to talk to the media.Ahead of the meeting, Netanyahu vowed, “We are not stopping. … We are expanding the fight in the coming days and this will be a long battle and it isn’t close to finished.”The war has devastated large parts of Gaza, killed more than 20,400 Palestinians and displaced almost all of the territory’s 2.3 million people. U.N. officials warning that a quarter of the population are starving under Israel’s siege of the territory, which allows only a trickle of supplies in.The mounting death toll among Israeli troops — 17 since Friday and 156 since the ground offensive began — could erode public support for the war, which was sparked when Hamas-led militants stormed communities in southern Israel on Oct. 7, killing 1,200 and taking 240 hostage.Israelis still largely stand behind the country’s stated goals of crushing Hamas’ governing and military capabilities and releasing the remaining 129 captives. That’s despite rising international pressure against Israel’s offensive, and the soaring death toll and unprecedented suffering among Palestinians.The Egyptian proposal was an ambitious bid not only to end the war but also to lay out a plan for the day after.It calls for an initial cease-fire of up to two weeks during which Palestinian militants would free 40 to 50 hostages, among them women, the sick and the elderly, in return for the release of 120-150 Palestinians from Israeli prisons, the Egyptian official said. He spoke on condition of anonymity to discuss the ongoing talks.At the same time, negotiations would continue on extending the cease-fire and the release of more hostages and bodies held by Palestinian militants, he said.Egypt and Qatar would also work with all Palestinian factions, including Hamas, to agree on the establishment of a government of experts, he said. The government would rule Gaza and the West Bank for a transitional period as Palestinian factions settle their disputes and agree on a roadmap to hold presidential and parliamentary elections, he added.In the meantime, Israel and Hamas would continue to negotiate a comprehensive “all-for-all” deal, he said. This would include the release of all remaining hostages in return for all Palestinian prisoners in Israel, as well as the Israeli military’s withdrawal from Gaza and the Palestinian militants’ halting of rocket attacks into Israel. Close to 8,000 Palestinians are held by Israel on security-related charges or convictions, according to Palestinian figures.Read more: Inside the Israel-Hamas Information WarEgyptian officials discussed the outline of the proposal with Ismail Haniyeh, the Qatar-based political leader of Hamas, who visited Cairo last week. They plan to discuss it with the leader of the Islamic Jihad group, Ziyad al-Nakhalah, who arrived in Cairo on Sunday, the official said. The militant group, which also took part in the Oct. 7 attack, said it was prepared to consider releasing hostages only after fighting ends.A Western diplomat said they are aware of Egypt’s proposal. But the diplomat, who demanded anonymity to discuss the matter, doubts that Netanyahu and his hawkish government would accept the entire proposal. The diplomat gave no further details.Israel’s offensive has been one of the most devastating military campaigns in recent history. More than two-thirds of the more than 20,400 Palestinians killed have been women and children, according to the Health Ministry in Gaza, which does not differentiate between civilians and combatants among the dead.After Sunday night’s strike in the Maghazi camp, first responders and residents searched through the ruble, many with their bare hands or simple tools. The dead continued to flow into Al-Aqsa Martyrs Hospital in nearby Deir al-Balah, where men prayed over several dozen bodies laid out on the ground. Sobbing relatives peeled open body bags to get a last look or kiss the face of a loved one. One man wept as he hugged a body wrapped in bloody plastic sheeting, the size of a small child.Another man knelt over the body of a relative, screaming, “I swear to God, he was a man. I swear to God, he was better than the whole of Hamas.”The devastation of the war over the past weeks has brought sporadic eruptions of anger against Hamas, something that would have previously been unthinkable during the group’s 16-year rule over Gaza.Apart from the Maghazi deaths, the bodies of another 80 people killed in strikes across central Gaza were also received at the hospital from late Sunday to early Monday, hospital records showed.Since Friday, 17 Israeli soldiers have been killed in combat, most in southern and central Gaza – an indication of the heavy fighting in and around the southern city of Khan Younis.“The war exacts a very heavy price from us, but we have no choice but to continue fighting,” Netanyahu said Sunday.There has been widespread anger against his government, which many criticize for failing to protect civilians on Oct. 7 and promoting policies that allowed Hamas to gain strength over the years. Netanyahu has avoided accepting responsibility for the military and policy failures.“Over time, the public will find it hard to ignore the heavy price paid, as well as the suspicion that the aims that were loudly heralded are still far from being attained, and that Hamas is showing no signs of capitulating in the near future,” wrote Amos Harel, military affairs commentator for the Haaretz newspaper.Read more: Bethlehem Reverend Delivers ‘Christ in the Rubble’ Christmas Sermon Amid Gaza ConflictIn northern Gaza, Palestinians reported heavy Israeli bombardment and gunfire in the urban refugee camp of Jabaliya, an area Israel had claimed to control. The Israeli military said it had completed the dismantling of Hamas’ underground headquarters in northern Gaza.Israel faces international criticism for the civilian death toll, but it blames Hamas, citing the militants’ use of crowded residential areas and tunnels. Israel says it has killed thousands of Hamas militants, without presenting evidence.Israel also faces allegations of mistreating Palestinian men and teenage boys detained in homes, shelters, hospitals and elsewhere during the offensive. The military says it had detained hundreds of Palestinians, including more than 700 who were transferred to Israel for further interrogation about suspected ties to militants. It has denied abuse allegations and said those without links to militants are quickly released.Speaking from a hospital bed in Rafah after his release, Khamis al-Burdainy of Gaza City said Israeli forces detained him after tanks and bulldozers partly destroyed his home. He said men were handcuffed and blindfolded.“We didn’t sleep. We didn’t get food and water,” he said, crying and covering his face.___Jobain reported from Rafah, Gaza Strip, and Lidman from Tel Aviv, Israel.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/gaza-airstrike-deaths-dec-24.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-25",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}