{
  "uid": "6488894",
  "article_url": "https://time.com/6488894/south-korea-low-fertility-rate-trend-decline/",
  "title_text": "South Korea Expects Its Already-World’s-Lowest Fertility Rate to Keep Falling",
  "body_text": "South Korea expects its record-low fertility rate to plumb new depths annually for a few more years, worsening its demographic challenges.The number of babies expected per woman probably dropped this year to 0.72 and will continue to fall through 2025, when it’s expected to reach 0.65, the statistical office said Thursday in its latest population forecasts. South Korea already has the world’s lowest fertility rate at 0.78 as of 2022.Read More: South Korea Muses a New Military Exemption: Serve Your Country By Having More KidsThe projections paint a darker picture of demographic trends for South Korea than they did two years ago, when authorities forecast that the fertility rate would bottom out at 0.7 in 2024 before rising again.Low fertility threatens to undermine South Korea’s economic future by shrinking its workforce and slowing consumption. It also casts a long shadow over national security by reducing the pool of men available to join the military to counter threats from North Korea.Earlier this month, finance minister nominee Choi Sang-mok likened the dangers of South Korea’s demographics to the iceberg that sank the Titanic, saying it’s already too late to reverse the trend simply via fertility rates.Read More: Why China Needs to Learn to Live With Its Low Fertility RateSo far the government has focused on birthrates. Measures introduced to encourage more births include a tripling of monthly allowances and a reduction of mortgage interest rates for parents. Policymakers are now looking for ways to cope with the aging society, coming to grips with the reality that it would take decades to reverse the demographic trend.The latest forecast by Statistics Korea puts the population in 2072 at 36.2 million, a 30% decline from the current 51.7 million, even though the fertility rate may recover a bit to 0.68 in 2026. The population is expected to fall every year starting in 2025.A variety of factors are blamed for Koreans’ reluctance to have kids, ranging from the high costs of housing to the competitive environment for children’s education. Increasing gender tensions are another reason regularly highlighted.Read More: Infanticide in South Korea: What to Know",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/baby-cribs-south-korea.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-14",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}