{
  "uid": "6551097",
  "article_url": "https://time.com/6551097/us-impose-sanctions-yemen-turkey-money-network/",
  "title_text": "U.S. Sanctions Money Network Tied to the Yemen Houthi Rebels Blamed for Shipping Vessel Attacks",
  "body_text": "The U.S. on Thursday imposed sanctions on a group of money exchange services from Yemen and Turkey alleged to help provide funding to Iranian-backed Houthi rebels who have been launching attacks on commercial shipping vessels in the southern Red Sea.Included in the sanctions are the head of a financial intermediary in Sana'a, Yemen, along with three exchange houses in Yemen and Turkey. U.S. Treasury alleges that the people and firms helped transfer millions of dollars to the Houthis at the direction of sanctioned Iranian financial facilitator Sa'id al-Jamal.The sanctions block access to U.S. property and bank accounts and prevent the targeted people and companies from doing business with Americans.Thursday's action is the latest round of financial penalties meant to punish the Houthis.Earlier this month, the U.S. announced sanctions against 13 people and firms alleged to be providing tens of millions of dollars from the sale and shipment of Iranian commodities to the Houthis in Yemen.Brian E. Nelson, Treasury's undersecretary for terrorism and financial intelligence, said Thursday's action \"underscores our resolve to restrict the illicit flow of funds to the Houthis, who continue to conduct dangerous attacks on international shipping and risk further destabilizing the region.\"Nelsons said the U.S. and its allies \"will continue to target the key facilitation networks that enable the destabilizing activities of the Houthis and their backers in Iran.\"The Houthis have sporadically targeted ships in the region in the past, but the attacks have increased since the start of the war between Israel and Hamas, spiking after an Oct. 17 explosion at a hospital in Gaza killed and injured many. Houthi leaders have insisted Israel is their target.In December, the White House also announced that it was encouraging its allies to join the Combined Maritime Forces, a 39-member partnership that exists to counter malign action by non-state actors in international waters, as it looks to push back against the Houthis.The attacks on commercial vessels in the Red Sea by Yemen's Houthi rebels have scared off some of the world's top shipping companies and oil giants, effectively rerouting global trade away from a crucial artery for consumer goods and energy supplies that is expected to trigger delays and rising prices.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/us-sanction-yemen-turkey-network.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-28",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}