{
  "uid": "6550576",
  "article_url": "https://time.com/6550576/13-ways-the-world-got-better-in-2023/",
  "title_text": "13 Ways the World Got Better in 2023",
  "body_text": "As in most years, much of the media focus in 2023 was on the myriad crises people all over the world faced, from horrific wars in Eastern Europe and the Middle East to devastating natural disasters (many climate-change-related) in Turkey, Southeast Africa, Hawaii, Canada, and more. At the end of this long year, though, it's worth taking a step back and considering some of the ways things improved. Here are some examples, gathered together by TIME's climate and health journalists:Since the pandemic began, COVID-19 has been a leading cause of death both in the U.S. and around the world. That began to change this year, thanks in part to widespread access to updated vaccines and treatments that prevent the worst of disease. According to data from the U.S. Centers for Disease Control and Prevention, as of early December, around 65,000 people in the U.S. had died from COVID-19 in 2023 —less than half the number who died from the virus in 2022. The trends have been similarly dramatic—in a good way—at the global level, World Health Organization data show.—Jamie DucharmeIn the U.S., projected life expectancy is already creeping back upward as fewer lives are claimed by the virus, a trend that will likely continue as lifespan estimates reflect the progress made in 2023.—J.D.The proliferance of electric vehicles has reached a scale where they are finally making a noticeable dent in global oil use. In 2023, EVs are expected to have cut oil demand by about 1.8 million barrels per day, according to BloombergNEF. That represents about 2% of global supply. Analysts expect this to accelerate, with EVs projected to displace as much as 12.4 million barrels of oil per day by 2035. In fact, despite some reporting that car dealers are offering EV discounts, suggesting that consumer demand in the U.S. is waning (citing reasons such as cost and lack of charging infrastructure), EV sales have actually been strong this year. While there may be regional differences, national sales have been growing year-over-year. And according to market research firm Rho Motion, global sales of EVs and plug-in hybrids increased 20% as of this November compared to a year ago; North America and China represent the bulk of this growth. This makes EV uptake the only indicator of climate progress monitored by the World Resources Institute that is considered on track for helping meet the Paris Agreement's 1.5°C global warming limit.—Kyla MandelWith each passing year, more becomes possible in the world of medicine—and 2023 was no exception, with doctors and researchers achieving sci-fi-like results in the operating room. To name only a few surgical advances we saw this year: a pig kidney and heart worked in human bodies for two months and six weeks, respectively, suggesting that animal organs may someday be viable options for transplantation; surgeons performed the world’s first whole-eye transplant, in a big step toward treating vision loss; and researchers demonstrated that it’s possible to partially reverse paralysis after accidents or strokes. All of these innovations remain works in progress, but they’re hopeful signs of what’s to come. —J.D.There is no shortage of good ideas for new zero-carbon tech. The tricky part, though, is scaling those innovations up to a point where they can make a dent in emissions. Fortunately, a lot of great ideas made that kind of progress this year, thanks in part to incentives from the Inflation Reduction Act passed last summer. For instance, in May, Form Energy started construction on a West Virginia factory to produce cheap, long-lasting iron-air batteries to store renewable energy on the grid. In September, Antora Energy, which makes carbon-based thermal batteries that could help decarbonize industrial facilities like paper mills and glass factories, turned on its first commercial-scale battery, and followed it up with a plan to build its first factory to produce them in San Jose, Calif. These ideas and others like them have a long way to go before they actually reduce emissions at scale. But the fact that such novel concepts are moving past small-scale trials and investor presentations and out into the real world is heartening. Addressing climate change doesn’t just mean using the technologies we’ve got. We can use new ones, too, if we can scale them up in time.—Alejandro de la GarzaJeremy Ney wrote recently for TIME:In October 2023, the FBI released their annual crime report, which highlighted a welcome and surprising trend that violent crime is declining in America. Not only has violent crime fallen 23% from 2002 to 2022, but also in the past year alone murders fell 6% and violent crime declined 2% overall.New York City, which has been lambasted by politicians for having high crime rates, has actually seen declines in most categories of violent crime. Murders in NYC are down 26.7% from this time last year, burglaries are down 22%, shootings are down 8%, and hate crimes are down 9%; although anti-semitic incidents have spiked in the last month. Overall, violent crime has decreased 49% since its peak in 1991 from a rate of 758 violent crime offenses per every 100,000 people to 380 per 100,000.—Jeremy NeyTwo thirds of the world’s oceans lie outside of national jurisdictions, a virtually lawless commons where marine areas rich in biodiversity are at risk of unfettered exploitation, from overfishing to ship pollution and seabed mining. The High Seas, as these international waters are known, play a crucial role in maintaining planetary health by absorbing both heat and CO2 emissions while nurturing the world’s ocean economy.That free-for all is coming to an end. On June 19 the United Nations adopted a new treaty laying the groundwork for marine protection in previously unregulated waters. Officially known as the Biodiversity Beyond National Jurisdiction treaty, the High Seas treaty provides, for the first time, a legal basis for establishing large-scale marine protected areas—a crucial tool to meet a global goal to protect 30% of the earth’s land and sea by 2030.—Aryn BakerUnited Nations climate negotiations are an odd beast. For decades, laggard countries used the annual talks to proffer skepticism of climate science. And, during all that time, the final agreements of the meetings studiously neglected to name the biggest cause of global warming: fossil fuels. At COP28 in Dubai this year, countries finally fessed up to the scale—and primary cause—of the problem. For the first time, a COP agreement called for a transition away from fossil fuels alongside a dramatic scale up of renewable energy. Many critics point out that the deal is non-binding, limiting its influence. But the non-binding nature of the deal, known as the UAE Consensus, is borne of a recognition of the scale and complexity of the problem. How can emerging economies commit without knowing whether they will receive the massive sums of capital necessary to transition?  Now, the serious work begins to implement, including raising the necessary money.—Justin WorlandTalk of energy transition has finally turned into concrete action as developers build out clean-energy infrastructure at an unprecedented scale. Global investment in clean energy topped $1.7 trillion this year, compared with just $1 trillion invested in fossil fuels, according to data from the International Energy Agency. That investment includes both longstanding technologies—think of wind turbines and solar farms—as well as more nascent technologies like batteries and heat pumps. Challenges remain, of course. In many parts of the world, permitting issues have delayed project timelines as developers wait for government approval. Labor shortages and snarled supply chains have also slowed timelines globally. But these challenges are actually a reflection of the fact that investment is happening and projects are finally moving forward—even if too slowly.—J.W.The movement to increase public access to scientific research and data made huge strides in 2023. Major publishers and institutions including Springer Nature and MIT continued to operate fledgling programs dedicated to open access, including providing funding to researchers and supporting journals committed to sharing their data. Wiley, another academic publisher, surveyed more than 600 researchers, and found that in 2023, 75% had published open access papers in the past three years, compared to just 44% of respondents in 2021. Transformative agreements, which are a popular funding strategy enabling journals to move gradually toward open access, accounted for more than 272,000 scientific articles published in 2023, up from 233,000 in 2022 and just 167,000 in 2021. These and other statistics are heartening reminders of the values that can and should shape the scholarly community, like collaboration, progress, and education. Though some experts fear that the shift toward open access could have some bumps, such as bringing more attention to non-peer-reviewed preprint sites with potential misinformation, there are no real detractors of the movement's overall goal. It’s great to see the world’s scientists agree on something.—Haley Weiss It made big news in May 2020 when 16 young Montanans, ages 5 to 22, sued the state in a landmark case titled Held vs. Montana, arguing that legislators were failing to obey a state constitutional provision guaranteeing all residents “the right to a clean and healthy environment.” Montana produces more than 30% of U.S. coal and more than 40% of the state’s energy production comes from coal-fired plants—compared to 18% for the rest of the nation—with all of the greenhouse-gas-driven drought, heatwaves, and wildfires that implies. On Aug. 12 this year, Judge Kathy Seeley ordered the state to literally clean up its act.The Held case might have been the year’ most celebrated climate lawsuit, but it was not remotely the only one. All over the world, individuals, advocacy groups, indigenous peoples, and more are increasingly taking to the courts to enforce existing environmental regulations, laws, and treaty provisions. Columbia University’s Climate Change Litigation Database currently lists 1,688 pending environmental lawsuits in the U.S. In 2023, 214 such cases were filed—a nearly four-fold increase of the 67-per-year average from 1986-2022. Climate change must be solved by a lot of smart people: scientists, treaty negotiators, legislators, advocacy groups.—and, in a happy and hopeful development, lawyers, judges, and juries are increasingly joining the fight.—Jeffrey KlugerFor the first time in the U.S., patients can take advantage of the latest gene editing technology CRISPR to functionally cure their disease. The Food and Drug Administration approved exa-cel for people with sickle cell anemia, who make sickled blood cells that don’t carry enough oxygen-loaded hemoglobin. CRISPR edits their blood-making cells so they make more healthy cells than sickled ones. The entire procedure is invasive and intense, and takes about nine months and involves a bone marrow transplant and chemotherapy, but has reduced the number of painful crises among patients who tested it, and kept them out of the hospital for at least a year. While not a total cure, CRISPR-based therapies could be a transformative treatment, not just for sickle cell patients, but for those with other genetic conditions as well.—Alice ParkJoy is a vital human emotion—but as researchers noted in 2020, \"surprisingly little\" study has investigated exactly what it means and how to experience more of it. In 2023, that started to change. Researchers from more than a dozen institutions, including Harvard and the University of California, Berkeley, teamed up to determine whether performing micro-acts of joy changes how people feel in the short- and long-term, and whether there are differences based on factors like age, race, and location. Inaugural data from the BIG JOY Project—the world's largest citizen science project on joy, with nearly 70,000 participants spanning more than 200 countries—were released in November. Among the findings: Daily micro-acts of joy, like making a gratitude list or practicing positive reframing, helped participants experience a 25% increase in emotional well-being, 34% boost in levels of coping perception, and 12% jump in self-reported sleep quality over the course of a week. People can still sign up to participate in the project, and published research further quantifying the benefits of joy is expected in 2024.—Angela Haupt ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/world-earth-2023-illustration.jpg?quality=85&crop=0px%2C478px%2C1948px%2C1301px&resize=407%2C271&strip",
  "article_date": "2023-12-26",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}