{
  "uid": "time_6358280",
  "article_url": "https://time.com/6358280/letters-from-gaza-iron-man-essay/",
  "title_text": "Waiting for Iron Man in Gaza",
  "body_text": "Amal Murtaja was still writing her blog,  Hope in Gaza, when I met her roughly a decade ago. My work as Jerusalem Bureau Chief for TIME had taken me to the seaside enclave, whose 2 million residents accounted for about 40 percent of the Palestinian population controlled by Israel. The others lived on the West Bank. But reaching the West Bank was as simple as driving on a freeway built for the Jewish settlers that also lived there. Gaza was another story. Israel had withdrawn its troops and settlements in 2005, consigning the Strip to a kind of limbo. When the militant group Hamas took power there a couple of years later, Israel and Egypt, which controls its western border, imposed a blockade on the whole of Gaza, isolating not only a group known for suicide bombings, but also everybody living under them. Years on, the one thing I recall from an hour with Amal was what she’d said about that. With a sense of wonder, she observed that being unable to leave a place not only limited your movement. It also, she said, had the effect of making you feel less worthy.We stayed in loose touch. I knew she had stopped blogging, and was teaching English at the American International School in Gaza. She’d also married and begun a family. I emailed her on Oct. 9, three days after Hamas breached the barrier, killed more than 1,200 Israelis at close range, and returned to Gaza with 240 hostages. Israel’s massive retaliation had already begun. Her first reply came almost two months later.  – Karl VickDec. 6Hello Karl, thanks for reaching out. It’s been unimaginably horrifying. I was in Gaza the first few days and when they said that we must evacuate Gaza [City]. I moved to Nusairat first with my husband and my in-laws, then I moved again to another shelter at Deir Al Balah with my family leaving my husband and his family behind. The shelter was too small for the big number that was there so I had to leave with my two boys.Now that the operation is taking place in Khan-Younis, which is adjacent to Deir Al Balah, it feels like an armageddon every day. Non-stopping air strikes, sounds of cross fire, bombings, battleships and tanks.Read More: Gazans Have Nowhere Left to FleeBut since day one, there is no electricity. The internet connection is rare and when it’s available it’s too weak. The nights are sleepless and if we happened to have a shut eye we wake up startled from a deafening airstrike or tanks shooting rockets. To top it all, now it’s very hard to find food and drinking water. My heart shatters for my kids and for little ones. Us grown ups can handle this but kids don’t. Or, to be honest Karl, I’ll speak for myself now: I really can’t take this anymore. This is too much to handle. We lost our life worth or business, we lost our homes, I lost many friends, and I even lost those dearer than friends, my brother’s wife and their two kids Omar and Zaid. She was staying with her family a month ago and their house was targeted, 42 members of her family among them. She and my nephews died instantly. I still cry over them till today. I even started to wish death. I dearly ask God in my prayers that if there was a bombing that we shall all die…no one under the rubble, no one crying over the rest who died.We’re alive so far. I don’t know when will I have internet connection again. But thanks again for emailing me.Dec. 7Today is a new day. Every day is both a blessing and a curse. A blessing to be alive but a curse to be on edge all day fearing imminent death. It’s Thursday. That means it’s “shower day” for Ali and Mohammed, my two kids. Now that we have a water crisis we had to cut back on daily showers. You know Karl, the worst part about anyone’s day is going to the bathroom. We make it as quick as possible. My mom once said, “No one wants to die in a bathroom!” And I continued, “Or get pulled out of the rubble by strangers naked!” My brother then laughed and said, “That’s why I shower in 2-3 minutes max.”Showers in general are such a hassle. We first heat a pot full of water till the water becomes lukewarm or hotter depending on the person taking the shower. There’s no cooking gas so this process is made after making a primitive fire to heat the pot on it. Then we take a small jug to pour the water on our bodies with. Those who have to shower with cold water skip this long process. “Lucky them.” Again the shower must be very quick in case of an air strike. Last time I bathed my kids and an airstrike was heard; they were hysterical. Mohammed who is 6 asked me this morning after hearing the news on the radio. “Will you die with me if I die?” I kissed him on his forehead and said, “Definitely Hamood!” Then Ali who is 3 and always mimics Hamood in anything he does or says said sadly, thinking that we said we were going somewhere and not taking him, “What about me?” I hugged him and said, “Definitely Lalo!” I pity how our lives have become. Dec. 9Today I’m incredibly miserable.  One of my college teachers died from an airstrike. My heart is so heavy and my eyes are swollen from the river of tears I cried over him. He wasn’t just a teacher, he was a friend and advisor. Aaaah, I’m even crying as I’m writing this email. He helped me grow. He pushed me over my limits. He unconsciously made me the passionate teacher I am today. His passion in teaching was so contagious that I wanted to become a teacher just to be like him. He was a true inspiration to me.  Dr. Refaat. He is one of the reasons behind my success as a teacher. We kept in contact even after college and I last contacted him last week asking about how he was and if he and his family needed anything. My mom knew I was going to be deeply saddened so she gradually broke the news to me. This genocide is taking away many people I really care about and love, my life is being robbed away from me.Read More: The Voice Notes Poet Refaat Alareer Sent Before His DeathYou know the famous Thanos snap? It feels like Israel did the same to Gaza. Everything we have, every one we know, our homes, businesses, shops, and even memories are all gone in a 60-day-and-counting rocket snap. Hamood once said, “Why isn’t Iron Man and Hulk here to end this horror?” I smiled and said, “They’re too busy fighting Thanos.” He continued, “Noo, they killed him already, you know what, mom? Call Spiderman!!” He said it so casually as if I had his number on speed dial. I replied, “Sure, I will definitely call him later today once the phone service comes back.” I wish I could turn back that Israeli snap and go back to my life before Oct. 7.  I will never forget Dr. Refaat, my dear teacher whose lessons went beyond the books and has had an impact on my life, may his soul rest in peace!!Dec. 11This one is about the delivery of baby Karim, my youngest brother's first son.My brother’s wife gave birth to their first baby four weeks ago. When this war began, Farah was 8 months along. We didn’t care about packing baby clothes and necessities when we evacuated because we thought that this war was going to be over before her due date. She took a small handbag with a couple of changes of clothes and some diapers; she called it “the just-in-case handbag.\"Read More: The Horrors I’ve Seen Treating Patients at Gaza’s Remaining HospitalsHer water broke at midnight on November 10th. She panicked, and to be honest, I panicked too, but I kept my cool in front of her. My mom was asleep, and I kept Farah company as she was starting to go into labor pains. At 3:00 am, I had to wake Mom up because Farah was losing it. I remember my mom’s face that day; she first gasped, put her hands on her cheeks, and said, “Us? In an ambulance? This late? Oh God, have mercy!\" Back then, many ambulances were being targeted, so we were all horrified by the idea, especially Mom. I could see her chest moving from under her shirt from across the room. She was nervous and scared to death. Once the ambulance arrived, my mom hugged us all as if bidding us her last farewell, and so did Farah. My father recited all of the protection Duas and Quran verses he knew, but I lost it and began to cry. My brother Ali (her husband) went along after convincing the paramedics to join Mom in the ambulance because the risk of following them in his car was way too high. They insisted that they only take one escort, but after a short but heated argument, they agreed. The area where the hospital is was pretty dangerous that night. They heard numerous bombings, but what scared Mom the most were some casualties that came to the hospital traumatized and hysterical. Even though the hospital was only for maternity services, they went there because their house was targeted and they lived near the hospital.The phone service was down that day, and after nine nerve-wracking, grim hours, we received a phone call from Ali. I heard my father speaking in a cheerful tone. I ran towards him, and that’s when I saw him taking off his glasses, thanking Allah so dearly while wiping the happy tears that were coming down his cheeks, and calling Ali “Abu Karim,” i.e., the father of Karim. Farah, Mom, and Ali walked into the house with that little bundle of joy and hope, Karim. Our happiness was mixed with deep sorrow for my other brother Amer, who lost his wife and two kids back on October 18. Our eagerness to care and be joyful for baby Karim was restrained in front of Amer. We held ourselves back in our behavior towards the baby. Once he carried the baby, he couldn’t help but cry. At that second, we all wept and couldn’t stop ourselves. He dreamt of them that night; he told me that he saw them all happy and playing in some beautiful place he didn’t recognize. He torments my heart.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/letter-from-gaza-0.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-16",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}