{
  "uid": "time_6554231",
  "article_url": "https://time.com/6554231/papua-new-guinea-riots-police-pay-protests/",
  "title_text": "State of Emergency Declared in Papua New Guinea After Rioting and Looting Kills 16",
  "body_text": "A state of emergency has been declared in Papua New Guinea’s capital amid deadly riots which have reportedly killed at least 16 people.The state of emergency, which will last 14 days, was declared Thursday by Prime Minister James Marape, who also announced that the Pacific Island nation’s Chief of Police, David Manning, had been suspended along with other top bureaucrats across the finance and treasury departments amid a probe into the unrest that began with a payroll dispute by police and other public servants.“There was evidence of organized rioting that took place yesterday,” Marape said in a press conference Thursday. “Where the organization came from, that investigation will ascertain.”Local media outlets reported that shops were burned down, businesses looted, and innocent bystanders assaulted in Port Moresby, as havoc was wreaked nationwide on Wednesday. Protesters stormed Manasupe Haus, home to the Prime Minister’s office, setting fire to its guardhouse and other items in front of its gates. The U.S. embassy in Port Moresby also alerted that shots were fired near its compound. In an update Thursday, officials told the Australian Broadcasting Corporation (ABC) that Port Moresby General Hospital confirmed nine local deaths, and seven deaths in the city of Lae, the nation’s second largest. Local businesses have also suffered severe economic losses, and an estimated 5,000 Papua New Guineans have become unemployed as a result of the unrest, according to local newspaper The National.“We have faced an unprecedented time in our history,” Port Moresby's National Capital District Governor Powes Parkop said in a Facebook livestream on Wednesday. “Our priority is to bring safety and security to our people, to our country, to our families.”The unrest originated when public servants, including police, went on strike over unexplained deductions of up to $100 in their latest wages—which ABC reports is about half the pay of junior staff. The cut’s alleged links to an increase in taxes sparked outrage among the disgruntled public workers, so in response, they stopped working and took to the streets.The country’s Internal Revenue Commission has denied any such tax increase. Internal Security Minister Peter Tsiamalili also issued a denial when speaking to the protesting police, pinning their docked pay on a “glitch” in the government’s payroll system. Prime Minister Marape echoed this, Papua New Guinea’s The National reported, saying that the finance department would fix the anomaly and that the deducted wages would be included in their next pay period.Local reports suggested bad actors piggybacked on the protests and reports of businesses being looted streamed in by the afternoon. Local newspaper Post Courier reported that supermarkets were ransacked, some patients in some hospitals were evacuated and, outside its newsroom, shots were heard. Reports of looting extended as far as Lae, 190 miles north of the capital.Videos shared on social media showed buildings burning in Port Moresby, and some Chinese businesses were also attacked—prompting Beijing to issue “solemn representations” with the government of the Pacific nation, according to AFP.Since the riots were led by police personnel and public servants who might normally respond to such unrest, the Papua New Guinea government deployed its military. Approximately 180 law enforcement personnel were reportedly deployed to the capital to respond to the uproar. More than 1,000 troops were also on standby to intervene, according to Marape’s national address.Soldiers patrolled the streets of the Gerehu commercial area on Thursday morning, warning against causing any disturbance. A video on social media shows one soldier appealing to incensed residents to calm down.In response to the violence, Marape said that the government will rectify the pay error, but he added that there were other ways to respond to such grievances. “[For] issues that are legitimate, [there are] avenues in which those issues must be raised,” Marape said, according to The National. He added in a press conference Thursday that it was “not right” for anyone to “take to the streets to do anything and everything they feel needs to be done.”The civil unrest comes at a sensitive political time for Papua New Guinea, which finds itself straddling between the interests and inroads of the U.S. and China, each vying for greater influence in the Pacific region. China called on the Papua New Guinea government to take “swift and effective” measures to protect its nationals there, after China’s foreign affairs ministry spokesperson Mao Ning said in a press conference Thursday that two Chinese nationals suffered from minor injuries during the riots.Meanwhile, Papua New Guinea residents have already been cash-strapped due to the cost of living crisis and high unemployment rates, which opposition leader Joseph Lelang told ABC Radio Australia was an underlying reason for the protests. “That is their constitutional right to go and express their grievances about this matter,” he said.Marape has previously said his goal is to expand the nation's economy to 200 billion kina ($55 billion) by 2029. But he may soon face a vote of no confidence in parliament, as the 18-month grace period for such a vote is set to expire in February. A successful no-confidence motion would result in Papua New Guinea choosing a new Prime Minister in a snap parliamentary election.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/papua-new-guinea-unrest-3.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-11",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}