{
  "uid": "6549002",
  "article_url": "https://time.com/6549002/what-we-left-in-gaza-essay/",
  "title_text": "What We Left in the Burning City",
  "body_text": "Editor's Note: In an earlier post compiled from emails, Amal Murtaja wrote of her family's experience in the war that began on Oct. 7, the day Hamas killed 1,200 people in Israel and abducted 240. Israel's military response has killed more than 19,000 people in the Gaza Strip, including the wife and two children of Murataja's brother, Amer.  I usually plan my week ahead.On Oct. 5, Hamood was extremely excited because I got him a new Cristiano Ronaldo uniform, which he didn’t get to wear anyway. Later that day, we went to Sara and Mariam’s birthday party, my twin nieces. The next day, we went to the horse riding club. On Oct. 7, I was supposed to take Hamood to the optics shop to make him new glasses; on Oct. 8, I was supposed to give my students a new story; on Oct. 9, I planned with my mom to go to our favorite kitchenware shop; and on Oct. 10, I planned with Alaa, my sister, to finally try the new seafood restaurant called “Bab El-Bahar” with our kids. I had a week planned because I thought life was good. But my brother Amer, father of Omar and Zaid, always takes me back to how the events of Oct. 7. turned out so differently than what I had planned. We live near each other, and we have enrolled our children in the same kindergarten. Ali, my son, is in KG0; his son Zaid was in KG1, and Omar was in KG2. My brother used to come by to take Ali to kindergarten along with his sons. That day, I woke up startled by the sounds of the rockets and hurried to the balcony to see what was going on and to check if the rockets were coming down at us or being fired away. I sent my brother a text: “Amer, don’t take your kids to school; it looks like this will turn into a war. Stay safe.\"Amer always reminds me, “We were going to school that day like any other day.” I hate myself sometimes for not finding the right words to tell my grieving brother about the loss of his family. I just sit there and cry along with him. No comforting words can or will heal his aching heart. Amer was a great father; he read them bedtime stories, took them wherever they wanted, bought them all school supplies from his last trip to China, and even gave them showers. He loved how much he was involved in their lives, and he never complained.I was three weeks pregnant when this war began. After Oct. 18, the day we lost Eman, Omar, and Zaid, I hated the fact that I was making a new baby while my brother just lost his. I even wished to lose that pregnancy. I felt like a traitor because I had convinced my brother and Eman to have a baby so that their baby would be in the same class as the baby I was having. Eman’s appointment with the gynecologist was on Oct. 8. Read More: Waiting for Iron Man in GazaDays after Eman’s incident, I started to notice some spots, and then a week later, I did lose the baby. The doctor said it must be because of all the stress, fear, and grief I was having. I had a tremendous mix of feelings. I was truly sad for the loss of the baby that I was praying to be a girl, while secretly feeling relieved from the excruciating guilt and feelings of betrayal I was having. I never thought in my whole life that I would even need to pray to God to lose a baby because my brother lost his the way he did. I mean, we were just going to school like any other day.Going through all of these pictures has been agonizing. It took me back to Oct. 18. My brother, who is already traumatized by losing his little family, had to go inside a room full of dead bodies to identify his own sons and wife. They were all covered in dust, sand, and blood. He couldn’t find Zaid at first, but then he recognized his hand. After going through the dead bodies of children, he only found half of his body; only one side of his body was intact—no face, no head at all.The entire process of burying the bodies was gruesome. My husband was there, and he told me what had happened. My brothers Amer, Ali, and Dad arrived home that day speechless, traumatized, and in tears. My husband, Ramadan, said that the doctors first directed them to a room full of dead bodies scattered around. After confirming the bodies, they had to carry the remains personally to another location to complete the paperwork. Then, they had to carry the remains again to their own cars to take them to the cemetery, and of course, they were all buried together in a collective tomb. The hospital was overwhelmed with the number of casualties and dead bodies, which was the reason behind making the families carry the bodies on their own. That day, as I mentioned before, all of Eman’s family died; all 42 of them are buried in the same tomb.No one can tolerate the pain and the mental grievance my brothers and my dad went through that day. My brother’s last farewell to his beloved son was with a hand. He couldn’t hug him, kiss him, whisper something in his ear, or say I love you. He just held a hand to say his last words. How will he ever visit them, speak to them, and plant a tree close to their graves? They don’t even have their own graves. My brother was sleepless for nights. My dad, too. I still hear my dad cry almost every day, saying, “My Zizo, my love was shredded into parts; I could only hug a hand.” What warmed my brother’s heart a little was a dream. His Eman came to him and said, “Don’t worry, Amer, Zizo is ok; he’s as beautiful as he was; he’s not torn to pieces; and when the rockets bombed the house, they were both in my lap.\"When Amoor and Zizo died, a piece of my heart died along with them.  They visited me very often, and I waited for them on Thursdays. They always called me, saying, “We miss you, amto (Auntie). Can we come over?” I can’t begin to imagine the excruciating pain we will go through when we go help my brother with his house. I can’t put myself in my brother’s shoes and think about his pain when he picks up their belongings now that his house, which was once very full, is empty. Going to my parents house will now be heartbreaking. Read more: Gaza Is Being Made UnlivableMy parents and my brother live in the same apartment building. I used to go to my parents house quite frequently just to let my kids play with Omar and Zizo, they adore each other very much and they enjoy watching the same Disney movies together; in the meantime, Eman would make some delicious desserts and treats to enjoy with me and my mother while drinking Nescafe and exchanging gossip while the kids were busy watching Turning Red, Luca or Elemental. I could go on for days, if not years, about how much I loved them. They will always remain in my heart, all three of them.Postscript, in the form of an email. Dec. 18: I left Gaza. Or in a more cliched phrase, I fled with my life along with my two kids and my family. We are now in Egypt. It was very difficult having to leave Ramadan and my in-laws in that burning city. We had the wildest, saddest goodbye. Ramadan said, “Let’s not all die. Go live, and try to make Hamood and Ali forget this ugly war.  I can take this, you can’t. May we all meet again when it’s over. Just promise me to take a good care of the kids. We will be together again, inshallah!” Then he added jokingly, “In this life, or the next.” That joke didn’t make laugh. I wept. I've seen a lot on the way to the border. It was the longest car ride I’ve ever been in.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/letter-from-gaza-0b.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-21",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}