{
  "uid": "6555592",
  "article_url": "https://time.com/6555592/iceland-volcano-black-day/",
  "title_text": "Why Iceland’s Volcano Eruption Was a ‘Black Day’ for the Country",
  "body_text": "In the wake of Sunday’s catastrophic eruption in southwestern Icelandic town of Grindavik, a local newspaper has described the natural disaster as a \"black day\" for the Nordic island. Morgunbladid, a daily publication, published the words on their front page alongside an image of burning homes in Grindavik, where at least 3,800 people were evacuated following a number of small earthquakes before the eruption. The comments reflected those made by Prime Minister Katrin Jakobsdottir during a press conference on Sunday: \"Today is a black day for Grindavík and today is a black day for all of Iceland, but the sun will rise again,\" she said, adding that they will deal with this shock together.  Meanwhile, Iceland’s President Gudni Th. Johannesson described the disaster as \"a daunting period of upheaval” for the nation during a televised national address on Sunday evening. A volcano on the Reykjanes peninsula erupted before 8 a.m. local time on Sunday, sending molten lava to the fishing town and setting several houses alight. A 450 meter (1,476 ft.) crack emerged in the ground Sunday morning turned into a fissure of about 900 meters (2,953 ft.) by the evening, according to the Meteorological Office. A second fissure opened at around midday and was measured at 100 meters by the evening, the office added. Both fissures have been spewing lava since but less activity has been observed as of Monday. No casualties were reported but displaced individuals—currently placed in the homes of friends, family, or strangers—are awaiting a long-term living solution from the government. So far flights have been interrupted and Keflavik International Airport remains open, but tourist hotspot Bluer Lagoon spa, a short distance from the volcano site, is closed.The lava has already caused major damage and severed the pipes that took hot water from the nearby power station into the town. Homes now have no heat, meaning that it is uninhabitable given freezing temperatures this time of year.The volcanic eruption is Iceland’s fifth in three years, and second in less than a month. An eruption on Dec. 18 saw semi-molten rock projected into the air from a 2.5 miles long crack near Grindavik. Evacuated locals returned to their homes on Dec. 22 when volcanic activity had ceased. Since then, emergency workers have been erecting a 3-meter (9.84-ft.) defensive walls around the town but they were not complete at the time of the second eruption. Jakobsdottir said the barriers were \"serving their purpose\" and had redirected the flow of lava. He added that the new fissure had, however, bypassed these defenses and made its way into the town.Journalist and volcanologist Robin Andrews told the BBC that the effects of the eruption have resulted in “a worst case scenario.\" He told the publication that it could exacerbate health issues for those with respiratory problems. He added, \"What can be said with certainty is that it's an extremely perilous and deleterious situation.\"",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Grindavik-iceland-eruption.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-15",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}