{
  "uid": "6555436",
  "article_url": "https://time.com/6555436/us-houthi-missile-attack-red-sea-warship/",
  "title_text": "U.S. Fighter Jet Shoots Down Missile That Houthi Rebels Fired at U.S. Warship",
  "body_text": "DUBAI, United Arab Emirates — Yemen’s Houthi rebels fired an anti-ship cruise missile toward an American destroyer in the Red Sea on Sunday, but a U.S. fighter jet shot it down in the latest attack roiling global shipping amid Israel’s war with Hamas in the Gaza Strip, officials said.The attack marks the first U.S.-acknowledged fire by the Houthis since America and allied nations began strikes Friday on the rebels following weeks of assaults on shipping in the Red Sea.The Houthis have targeted that crucial corridor linking Asian and Mideast energy and cargo shipments to the Suez Canal onward to Europe over the Israel-Hamas war, attacks that threaten to widen that conflict into a regional conflagration.Read More: How Congress Is Reacting to Biden’s Military Attack on the Houthis in YemenThe Houthis, a Shiite rebel group allied with Iran that seized Yemen’s capital in 2014, did not immediately acknowledge the attack.It wasn’t immediately clear whether the U.S. would retaliate for the latest attack, though President Joe Biden has said he “will not hesitate to direct further measures to protect our people and the free flow of international commerce as necessary.”The Houthi fire on Sunday went in the direction of the USS Laboon, an Arleigh Burke-class destroyer operating in the southern reaches of the Red Sea, the U.S. military’s Central Command said in a statement.The missile came from near Hodeida, a Red Sea port city long held by the Houthis, the U.S. said.“An anti-ship cruise missile was fired from Iranian-backed Houthi militant areas of Yemen toward USS Laboon,” Central Command said. “There were no injuries or damage reported.”The first day of U.S.-led strikes Friday hit 28 locations and struck more than 60 targets with cruise missiles and bombs launched by fighter jets, warships and a submarine. Sites hit included weapon depots, radars and command centers, including in remote mountain areas, the U.S. has said.The Houthis have yet to acknowledge how severe the damage was from the strikes, which they said killed five of their troops and wounded six others.U.S. forces followed up with a strike Saturday on a Houthi radar site.Shipping through the Red Sea has slowed over the attacks. The U.S. Navy on Friday warned American-flagged vessels to steer clear of areas around Yemen in the Red Sea and the Gulf of Aden for 72 hours after the initial airstrikes.For their part, the Houthis alleged without providing evidence that the U.S. struck a site near Hodeida on Sunday around the same time of the cruise missile fire. The Americans and the United Kingdom did not acknowledge conducting any strike — suggesting the blast may have been from a misfiring Houthi missile.Since November, the rebels have repeatedly targeted ships in the Red Sea, saying they were avenging Israel’s offensive in Gaza against Hamas. But they have frequently targeted vessels with tenuous or no clear links to Israel, imperiling shipping in a key route for global trade.Read More: How—and Why—Yemen’s Houthi Rebels Are Poised to Seriously Disrupt the Global EconomyThough the Biden administration and its allies have tried to calm tensions in the Middle East for weeks and prevent any wider conflict, the strikes threatened to ignite one.Saudi Arabia, which supports the Yemeni government-in-exile that the Houthis are fighting, sought to distance itself from the attacks on Houthi sites as it tries to maintain a delicate détente with Iran and a cease-fire it has in Yemen. The Saudi-led, U.S.-backed war in Yemen that began in 2015 has killed more than 150,000 people, including fighters and civilians, and created one of the world’s worst humanitarian disasters, killing tens of thousands more.The American military did not specifically say the fire targeted the Laboon, following a pattern by the U.S. since the Houthi attacks began. However, U.S. sailors have received combat ribbons for their actions in the Red Sea— something handed out only to those who face active hostilities with an enemy force.—Associated Press writers Samy Magdy in Cairo, Lolita C. Baldor in Washington and Danica Kirka in London contributed to this report.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/red-sea-yemen-attack.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-15",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}