{
  "uid": "6554246",
  "article_url": "https://time.com/6554246/brunei-hot-prince-mateen-married-royal-wedding-wife/",
  "title_text": "Brunei’s ‘Hot’ Prince Marries Commoner in Grandiose 10-Day Royal Wedding Ceremony",
  "body_text": "The small Southeast Asian nation of Brunei has for several years been home to one of the world’s most swoon-worthy royals and one of Asia’s “most eligible bachelors”—though Prince Abdul Mateen, who is still regularly described as “hot,” “sexy,” and variations thereof, has now given up the latter title.The 32-year-old trained helicopter pilot and major in the Royal Brunei Air Force—known for winning sports medals in polo, hanging out with tigers, and amassing 2.5 million Instagram followers—is marrying his “commoner” (non-royal) fiancée, 29-year-old Anisha Rosnah Isa-Kalebic, in a part-traditional, part-grandiose 10-day royal nuptial festival this month that began on Jan. 7 and will end on Jan. 16.The solemnization ceremony, which officially legalizes the marriage before further days of celebration, took place on Thursday, Jan. 11, at the gold-domed Sultan Omar Ali Saifuddien Mosque. Only male guests—mostly ministers and government officials, and excluding even the bride—were allowed to attend the ceremony in the mosque.  Prince Mateen is the son of Brunei Sultan Hassanal Bolkiah, one of the world’s richest royals with an estimated net worth of nearly $28 billion—evidenced by his several jets, hundreds of Rolls Royces and Ferraris, and a palace with 1,700 rooms. Prince Mateen, sixth in line to the throne, is the Sultan’s fourth son and 10th child. Anisha Rosnah is the granddaughter of one of the Sultan’s special advisors, Pehin Dato Isa—the founding chairman of the Royal Brunei Airlines. Media reports say Anisha Rosnah runs a fashion brand called Silk Collective and co-owns a tourism company called Authentirary with a friend.The engagement of the two was announced in October 2023, but they’re believed to have been dating for years, though details of their courtship remain scant. The couple was seen together at the wedding ceremonies of Mateen’s sisters Princess Azemah Ni'matul Bolkiah in 2023 and Princess Fadzilah in 2022.Previous Brunei royal wedding ceremonies have similarly lasted several days, given the multiple events involved. Local media outlet The Scoop reports that the schedule kicked off with a royal proposal on Jan. 7. The highlight of the festivities is the reception, which took place in the sultanate palace Istana Nurul Iman on Jan. 14.A reported 5,000 guests attended the reception, including foreign dignitaries and world leaders. Among the royal families who reportedly took part in the event were Malaysia’s King Abdullah and Queen Azizah, Bhutan’s King Jigme and Queen Jetsun Pema, as well as Jordan’s Princess Noor Asem and her husband Amr Fareed Zaidan. Malaysian Prime Minister Anwar Ibrahim, Indonesian President Joko Widodo, Singapore Prime Minister Lee Hsien Loong, and Philippine President Ferdinand Marcos Jr., were also reportedly in attendance.After the reception, the newlywed Brunei royal couple embarked on a procession through the streets of the capital, Bandar Seri Bagawan, in a grand parade, at which thousands of Bruneians stood under the hot sun to get a glimpse of Prince Abdul Mateen and his wife.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Brunei-prince-royal-couple-wedding-instagram-screenshot.png?w=407&h=271&crop=1",
  "article_date": "2024-01-11",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}