{
  "uid": "6555398",
  "article_url": "https://time.com/6555398/protests-guatemala-congress-delay-president-arevalo-inauguration/",
  "title_text": "Guatemala President Bernardo Arévalo Inaugurated After Protests Over Delay",
  "body_text": "GUATEMALA CITY — Bernardo Arévalo was sworn in as Guatemala’s president on Monday minutes after midnight despite months of efforts to derail his inauguration, including foot-dragging and rising tensions right up until the transfer of power.Read More: The History That Makes Guatemala’s Presidential Inauguration a Very Big DealArévalo arrives in the presidency after winning August’s elections by a comfortable margin. But nothing has been straightforward since, with Attorney General Consuelo Porras and the establishment forces observers say she represents throwing one legal challenge after another at Arévalo and his party.“It fills me with deep honor to assume this lofty responsibility, showing that our democracy has the necessary strength to resist and that through unity and trust we can change the political panorama in Guatemala,” Arévalo said in his first address as president.Arévalo thanked Guatemala’s youth for not losing hope and the country’s Indigenous peoples for their support, acknowledging “historic debts that we must resolve.” He summarized his administration’s guiding principle as: “There cannot be democracy without social justice and social justice cannot prevail without democracy.”Despite hundreds of Arévalo’s supporters pressuring lawmakers to follow the constitution, even clashing with riot police outside the congress building Sunday, the inauguration process dragged for hours before he took the oath of office just past midnight.A progressive academic-turned-politician and son of a Guatemalan president credited with implementing key social reforms in the mid-20th century, Arévalo takes office with expectations of confronting Guatemala’s entrenched corruption. But it will not be easy.He has little support in congress and Porras’ term as the top law enforcement official extends to 2026, though Arévalo has said one of his first orders of business will be to request her resignation.Supporters had been waiting hours for a festive inauguration celebration in Guatemala City’s emblematic Plaza de la Constitucion and were fed up with yet another delay, sweeping police roughly out of their way before gathering outside congress demanding legislators stop delaying and name the delegation that must attend the ceremony.Congress, which was supposed to attend the inauguration as a special session of the legislature, engaged in bitter infighting over who to recognize as part of the congressional delegation, as members yelled at each other.The leadership commission tasked with doing that was packed with old-guard opponents of Arévalo, and the delay was seen as a tactic to draw out the inauguration and weaken Arévalo.Arévalo wrote in his social media accounts that “they are trying to damage democracy with illegalities, inconsequential details and abuses of power.”Representatives from the U.S. government and Organization of American States called on the congress to respect Guatemala’s constitution.Minutes before midnight, the special session of congress was convened.Porras had tried every legal trick in the book to put Arévalo on trial or in jail before he could take office. And Arévalo’s party won’t have a majority in Congress and may not even have formal recognition there.Arévalo is an academic, diplomat and the son of a progressive president from the middle of the 20th century, and his election marked a political awakening in a population weary of corruption and impunity.“I feel enthusiastic, because we are finally reaching the end of this long and torturous process,” Arévalo said before his inauguration. “Guatemalan society has developed the determination to say ‘no’ to these political-criminal elites.”In his address immediately after his swearing-in, Arévalo said “we will not allow our institutions to submit again to corruption and impunity.” Outgoing President Alejandro Giammattei, widely criticized for eroding the country’s democratic institutions, did not attend the inauguration.But as much as Arévalo wants to change things, he faces enormous obstacles. His anti-corruption stance and outsider status are threats to deep-rooted interests in the Central American country, observers say.Still, the fact he got this far is a testament to international support and condemnation of the myriad attempts to disqualify him.For many Guatemalans, the inauguration represented not only the culmination of Arévalo’s victory at the polls, but also their successful defense of the country’s democracy.In his first act as president, Arévalo visited the site outside the Attorney General’s Office where Indigenous protesters have kept vigil for more than three months, demanding authorities respect the vote and that Porras step down. He applauded them for defending the country’s democracy.It was an important gesture by Arévalo, who was criticized last week for including only one Indigenous person in his Cabinet. In October, hundreds had blocked highways across the country for three weeks to pressure authorities.Indigenous leaders took the opportunity Monday to urge Arévalo not to forget their support and the many basic needs of their communities.Meanwhile, back in the central plaza outside the theater where Arévalo was sworn in, supporters danced and cheered early Monday.“I am very happy,” said Manuel Perez, a 60-year-old retired teacher, as he danced to a band playing salsa music. “I’m here because I’m Guatemalan and I love my country. I hope for a better life for everyone. We’re going to be here celebrating until dawn.”That Arévalo made it to within a day of his inauguration was largely owed to thousands of Guatemala’s Indigenous people, who took to the streets last year to protest and demand that Porras and her prosecutors respect the Aug. 20 vote. Many had called for her resignation, but her term doesn’t end until 2026 and it’s not clear whether Arévalo can rid himself of her.Prosecutors sought to suspend Arévalo’s Seed Movement party — a move that could prevent its legislators from holding leadership positions in Congress — and strip Arévalo of his immunity three times.On Friday, his choice for vice president, Karin Herrera, announced that the Constitutional Court had granted her an injunction heading off a supposed arrest order. She was also sworn in early Monday.Prosecutors have alleged that the Seed Movement engaged in misdeeds in collecting signatures to register as a party years earlier, that its leaders encouraged a monthlong occupation of a public university, and that there was fraud in the election. International observers have denied that.One key was that Arévalo got early and strong support from the international community. The European Union, Organization of American States and the U.S. government repeatedly demanded respect for the popular vote.Washington has gone further, sanctioning Guatemalan officials and private citizens suspected of undermining the country’s democracy.On Thursday, the U.S. assistant secretary of state for the Western Hemisphere, Brian A. Nichols, said the aggression toward Arévalo won’t likely stop with his inauguration.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Bernardo-Arevalo-inauguration.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-15",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}