{
  "uid": "6417228",
  "article_url": "https://time.com/6417228/cop28-deal-transition-away-fossil-fuels/",
  "title_text": "COP28 Ends With Historic Deal to ‘Transition Away’ From Planet-Warming Fossil Fuels",
  "body_text": "The COP28 climate talks in Dubai ended in a historic deal that committed the world to a transition away from all fossil fuels for the first time.The president of this year’s U.N.-sponsored summit, the UAE’s Sultan Al Jaber, brokered an agreement that was strong enough for the U.S. and European Union on the need to dramatically curb fossil fuel use while keeping Saudi Arabia and other oil producers on board.Read More: What Happens When You Put a Fossil Fuel Exec in Charge of Solving Climate ChangeThe final agreement calls for countries to quickly shift energy systems away from fossil fuels in a just and orderly fashion, qualifications that helped convince the skeptics. Under the deal, countries also are called to contribute to a global transition effort—rather than being outright compelled to make that shift on their own.The so-called “UAE Consensus” concludes the hottest year on record, which led to droughts and devastating wild fires.“Together we have confronted the realities and sent the world in the right direction,” said Al Jaber, who’s also chief executive officer of Abu Dhabi National Oil Co. He brought the gavel down to confirm the deal on Wednesday, a day later than scheduled. It was met with applause and cheers by delegates.While the outcome falls short of the specific fossil fuel “phase out” most countries wanted, it does break new ground: No previous COP text has mentioned moving away from oil and gas, the fuels that have underpinned the global economy for decades.How quickly that becomes a reality won’t be decided by the diplomatic horsetrading that clinched today’s deal, but by investors, consumers and national governments. After a pledge to phase down coal in Glasgow two years ago, consumption has continued to rise and the world remains very unlikely to limit warming to the Paris Agreement’s target of 1.5C. This time, the pact leaves room for burning natural gas as part of the transition to clean energy.Sign up for TIME’s “Climate Is Everything Newsletter” here.Still, the Dubai decision is an important marker in the global direction of travel toward a low-carbon energy system. The text also includes agreements to triple the deployment of renewable power and double the rate of efficiency gains by the end of the decade. A separate COP28 agreement, reached at the start of the summit, makes operational a hard-fought fund for addressing the losses and damages of climate change.“An agreement is only as good as its implementation. We are what we do, not what we say,” Al Jaber said. “We must take the steps necessary to turn this agreement into tangible actions.”The COP28 language pushing a decline in fossil fuel use will send a signal to investors about the future of energy markets, said Jennifer Morgan, Germany’s climate envoy, as she was leaving the final plenary meeting at Dubai Expo City.“We now tomorrow move forward in implementing this,” Morgan said. “Every investor should understand now that the future investments that are profitable and long-term are renewable energy—and investing in fossil fuels is a stranded asset.”Investors were also watching for progress on a new carbon offsets market overseen by the United Nations, but talks on that front collapsed after the European Union and some Latin American countries led a push for stricter standards. That means the launch of the program, which governments will be able to use to meet their green pledges, will be delayed.The last-minute deal is a diplomatic win for the UAE and Al Jaber, whose role at Adnoc made him a controversial choice to preside over this year’s talks. There have been hiccups—allegations he used his role to lobby for oil deals and an argument over the science of climate change—but in the end he will argue he delivered.Al Jaber used his presidency to bring the oil and gas industry firmly into the COP process and there were more representatives of fossil fuel companies than at any previous summit, drawing criticism from climate activists.Read More: COP28 Is a Business Bonanza. Should It Be?He forged a pact between more than 50 companies to reduce emissions from their own operations. It said nothing about levels of oil and gas production, but a pledge to reduce pollution from methane—80 times more dangerous than carbon dioxide—to near zero by the end of decade could have a material impact on emissions.That didn’t prevent Saudi Arabia leading a rearguard action against any attempt to include a fossil fuel phase out in the text. As COP28 got into full swing, the kingdom’s Energy Minister was asked by Bloomberg News if he’d be happy to see a phase down in the text.“Absolutely not,” he replied.The Organization of the Petroleum Exporting Countries later sent a letter to members, asking them to lobby against any text that targets fossil fuels rather than emissions. While the final language was watered down to reflect their concerns, ultimately the coalition of oil producers was left too isolated to resist.“The much-criticized UAE Presidency has pulled this off,” said Professor Myles Allen, at the University of Oxford. “Everyone seemed ready to write COP28 off just 24 hours ago, you have to hand it to them.”But for small island nations that are already feeling the worst impacts of rising sea levels, the text only took “incremental steps” to phasing out fossil fuels. To a round of applause on the plenary floor, Anne Rasmussen, the lead negotiator for Samoa, warned that the clause on shifting away from fossil fuels focuses exclusively on energy systems, rather than the wider economy.Read More: The Leaders of These Sinking Countries Are Fighting to Stop Climate Change. Here's What the Rest of the World Can LearnShe also complained that the text’s focus on carbon capture and storage is a backward step an could be a license for countries to continue burning hydrocarbons. There’s also a line about transition fuels that many will see as an endorsement for the long-term use of natural gas. “We have come to the conclusion that the course correction that is needed has not yet been secured,” she said.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/cop28-fossil-fuel-deal-sultan-al-jaber.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-13",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}