{
  "uid": "time_6555824",
  "article_url": "https://time.com/6555824/transgender-lgbt-killings-mexico/",
  "title_text": "Wave of Transgender Killings in Mexico Spurs Outrage From LGBTQ+ Community",
  "body_text": "MEXICO CITY — Authorities in Mexico said at least three transgender people were killed in the first two weeks of 2024, and rights groups were investigating two additional such cases. The slayings marked a violent start to the year in a country where the LGBTQ+ community is often targeted.The latest death came on Sunday, when transgender activist and politician Samantha Gómez Fonseca was shot multiple times and slain inside a car in the south of Mexico City, according to local prosecutors.The killings spurred outrage among members of the LGBTQ+ community who protested in Mexico City’s main throughway on Monday.Around 100 people marched chanting: “Samantha listen, we’re fighting for you” and carrying signs reading “your hate speech kills.” Another group of protesters earlier in the day spray painted the words “trans lives matter” on the walls of Mexico’s National Palace.Read More: How Anti-LGBT Laws Are Bad for EconomiesFonseca, the activist and politician slain on Sunday, originally intended to march alongside other activists to call for greater acceptance of transgender people in society. After her death, the march quickly turned into a call for justice and for more comprehensive laws around hate crimes.Paulina Carrazco, a 41-year-old trans woman among the marchers, said it felt like “the violence was knocking on our front door.”“We are scared, but with that fear we’re going to keep fighting,\" Carrazco said. “We're going to do everything in our power so the next generations won't have to live in fear.”Gay and transgender populations are regularly attacked and killed in Mexico, a nation marked by its “macho” and highly religious population. The brutality of some of the attacks is meant to send a message to Queer people that they are not welcome in society.Over the past six years, the rights group Letra S has documented at least 513 targeted killings of LGBTQ+ people in Mexico. Just last year, the violent death of one of the most recognizable LGBTQ+ figured in Mexico, Ociel Baena, sparked a similar wave of outrage and protests.Read More: Efforts to Restrict Transgender Health Care Endure in 2024Some like 55-year-old Xomalia Ramírez said the violence was a partly consequence of comments made by Mexican President Andrés Manuel López Obrador last week when he described a transgender congresswoman as “man dressed as a woman.”While López Obrador later apologized, marchers like Ramírez, a transgender woman from the southern state of Oaxaca, said it was too little too late.Ramírez said women like her struggle to find work and when they do, their gender identity is regularly ignored. Working as a Spanish teacher, she said her bosses force her to wear men’s clothes to work.“If I want to work, I have to disguise myself as a man,” Ramírez said. “If I don’t, I won’t eat.”“These comments by the president have created transphobia and resulted in hate crimes against the trans community,” Ramírez added.Last week, a transgender activist, Miriam Nohemí Ríos, was shot to death while working in her business in the central Mexican state of Michoacán.Read More: Brands Are Facing Backlash for Featuring Trans PeopleOn Saturday, authorities in the central state of Jalisco said they found a transgender person's body laying in a ravine with gunshot wounds.Two other cases, were not immediately confirmed by law enforcement, but were registered by rights groups who said they often struggle to get details from officials in their efforts to document hate crimes.One transgender woman known as “Ivonne” was slain alongside her partner in the southern state of Veracruz, according to the National Observatory of Hate Crimes Against LGBTI people.Meanwhile, Letra S. documented the killing of transgender stylist Gaby Ortíz, whose body was found in the Hidalgo state. Local media, citing local authorities, said her body was found on the side of the road next to “a threatening message” written on a piece of cardboard.Law enforcement said they would investigate the violent deaths but the activists said they doubted anything would come of the cases. Due to high levels of corruption and overall disfunction in Mexico's government, around 99% of crimes in Mexico go unsolved.“It's very likely that cases like this will end in impunity,” said Jair Martínez, an analyst for Letra S.—Associated Press reporter María Verza contributed to this report.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/mexico-LGBT.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-16",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}