{
  "uid": "6342071",
  "article_url": "https://time.com/6342071/police-raid-moscow-gay-bars-russia-court/",
  "title_text": "Police Raid Moscow Gay Bars After Court Labels LGBTQ+ Movement ‘Extremist,’ Says Local Media",
  "body_text": "Russian security forces raided gay clubs and bars across Moscow Friday night, less than 48 hours after the country’s top court banned what it called the “global LGBTQ+ movement” as an extremist organization.Police searched venues across the Russian capital, including a nightclub, a male sauna, and a bar that hosted LGBTQ+ parties, under the pretext of a drug raid, local media reported.Eyewitnesses told journalists that clubgoers’ documents were checked and photographed by the security services. They also said that managers had been able to warn patrons before police arrived.The raids follow a decision by Russia’s Supreme Court to label the country’s LGBTQ+ “movement” as an extremist organization.The ruling, which was made in response to a lawsuit filed by the Justice Ministry, is the latest step in a decadelong crackdown on LGBTQ+ rights under President Vladimir Putin, who has emphasized “traditional family values” during his 24 years in power.Activists have noted the lawsuit was lodged against a movement that is not an official entity, and that under its broad and vague definition authorities could crack down on any individuals or groups deemed to be part of it.Several LGBTQ+ venues have already closed following the decision, including St. Petersburg's gay club Central Station. It wrote on social media Friday that the owner would no longer allow the bar to operate with the law in effect.Max Olenichev, a human rights lawyer who works with the Russian LGBTQ+ community, told The Associated Press before the ruling that it effectively bans organized activity to defend the rights of LGBTQ+ people.“In practice, it could happen that the Russian authorities, with this court ruling in hand, will enforce (the ruling) against LGBTQ+ initiatives that work in Russia, considering them a part of this civic movement,” Olenichev said.Before the ruling, leading Russian human rights groups had filed a document with the Supreme Court that called the Justice Ministry lawsuit discriminatory and a violation of Russia’s constitution. Some LGBTQ+ activists tried to become a party in the case but were rebuffed by the court.In 2013, the Kremlin adopted the first legislation restricting LGBTQ+ rights, known as the “gay propaganda” law, banning any public endorsement of “nontraditional sexual relations” among minors. In 2020, constitutional reforms pushed through by Putin to extend his rule by two more terms also included a provision to outlaw same-sex marriage.After sending troops into Ukraine in 2022, the Kremlin ramped up a campaign against what it called the West’s “degrading” influence. Rights advocates saw it as an attempt to legitimize the war. That same year, a law was passed banning propaganda of “nontraditional sexual relations” among adults, also, effectively outlawing any public endorsement of LGBTQ+ people.Another law passed this year prohibited gender transitioning procedures and gender-affirming care for transgender people. The legislation prohibited any “medical interventions aimed at changing the sex of a person,” as well as changing one’s gender in official documents and public records.Russian authorities reject accusations of LGBTQ+ discrimination. Earlier this month, Russian media quoted Deputy Justice Minister Andrei Loginov as saying that “the rights of LGBT people in Russia are protected” legally. He was presenting a report on human rights in Russia to the U.N. Human Rights Council in Geneva, arguing that “restraining public demonstration of nontraditional sexual relationships or preferences is not a form of censure for them.”The Supreme Court case is classified and it remains unclear how LGBTQ+ activists and symbols will be restricted.Many people will consider leaving Russia before they become targeted, said Olga Baranova, director of the Moscow Community Center for LGBTQ+ Initiatives.“It is clear for us that they’re once again making us out as a domestic enemy to shift the focus from all the other problems that are in abundance in Russia,” Baranova told the AP.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/AP23333782953808.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-02",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}