{
  "uid": "6344573",
  "article_url": "https://time.com/6344573/fumio-kishida-japan-scandal-replace-ministers/",
  "title_text": "Japan’s Prime Minister Fumio Kishida Reportedly Set to Purge Cabinet Amid Scandal",
  "body_text": "Japanese Prime Minister Fumio Kishida is set to replace as many as 15 ministers and junior ministers, the Asahi newspaper said, as he seeks to contain the fallout from a slush fund scandal threatening to paralyze his government. The reported purge of all officials from the Liberal Democratic Party faction formerly headed by the late Prime Minister Shinzo Abe comes as suspicions emerge that the group had systematically concealed political funds, the paper said late Sunday. Kishida also plans to oust Abe faction members from senior party positions, according to media reports over the weekend. “I’ll take appropriate action at the appropriate time, to avoid delays to management of the government,” Kishida told reporters Monday, declining to comment further on his plans. The highest-profile among those set to be ousted are Trade Minister Yasutoshi Nishimura, who has helped drive Japan’s plans to regain its lost status as a world-class chipmaker, and Chief Cabinet Secretary Hirokazu Matsuno, the top government spokesman. The reshuffle is likely to come after the end of the parliamentary session Wednesday.It’s unclear whether even such a drastic clampdown would stabilize support for Kishida’s government, which is the lowest for a Japanese premier in more than a decade in some polls. While no general election need be held until 2025, the LDP could opt to replace him when his term as party leader ends in September, or earlier.Read More: Prime Minister Fumio Kishida Is Giving a Once Pacifist Japan a More Assertive Role on the Global StageA survey by the Sankei newspaper and broadcast news network FNN carried out Saturday and Sunday found support for Kishida’s cabinet had fallen more than five percentage points on last month to 22.5%, a fresh low since he took office just over two years ago. More than 90% of respondents said the suspicions over funding were a problem and a similar proportion said Kishida should be replaced when his term expires, or before. The long-ruling LDP includes five major factions that raise funds and vie to appoint their own members to government positions, with the Abe group being the largest. Kishida will this time seek to appoint lawmakers who don’t belong to any faction to some senior positions, the Mainichi newspaper said. LDP factions expect each of their members to sell a certain number of tickets to fundraising events. The income from any tickets sold in excess of the target is returned to the individual lawmakers. If more than ¥200,000 in party tickets is purchased by any one person or group, the amount must by law be registered as a donation. According to the Asahi and other media, the lawmakers are suspected of failing to declare about ¥10 million ($69,000) in income per person from fundraising events held by the Abe faction.A loss of power for the conservative Abe faction, which has tended to maintain its late leader’s support for ultra-easy monetary policy, would have the potential to push the yen higher, according to Takeshi Ishida, currency strategist at Resona Bank. Instability in the administration as a whole could cause stocks to fall, and trigger risk aversion, he added. The reports of a reshuffle come after the scandal dominated government briefings and a parliamentary committee session Friday. The opposition Constitutional Democratic Party is set to submit a no-confidence motion against Matsuno to parliament as soon as Monday, public broadcaster NHK said. Previous scandals have already weighed on Kishida’s support, while surveys have shown voters are dissatisfied with the measures he has taken to shield them from the effects of inflation. His policies include extending subsidies on gasoline and utilities to spring 2024 and ordering tax rebates and handouts for low-income households.A poll by the Mainichi newspaper published in November found support for Kishida’s cabinet had slumped to 21%, the lowest for a Japanese premier since 2011. Data released Dec. 8 showed Japan’s economy shrank at the fastest pace since the height of the pandemic in the three months through September, giving voters little reason to warm to Kishida, who took office just over two years ago.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/Fumio-Kishida-Scandal.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-11",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}