{
  "uid": "6401475",
  "article_url": "https://time.com/6401475/japan-fumio-kishida-ldp-scandal/",
  "title_text": "Japan’s Fumio Kishida Faces Ruling Party’s Biggest Political Scandal in Decades",
  "body_text": "Japanese Prime Minister Fumio Kishida is struggling to rein in the widest financial scandal to hit his long-ruling Liberal Democratic Party in more than three decades, raising questions about how long he’ll be able to stay in power.  The premier is set to give a news conference at 6:15 p.m. Tokyo time Wednesday, at which he is expected to announce he’s firing four of his cabinet ministers, who are among those accused of concealing income from fundraising events. Prosecutors may start questioning lawmakers as soon as the evening, after the parliamentary session ends, the Yomiuri newspaper said. Read More: Fumio Kishida on Plans for a More Assertive JapanThe extent of alleged involvement by cabinet ministers and senior party officials has invited comparisons with the so-called Recruit affair of the late 1980s, when allegations of insider trading felled then-Prime Minister Noboru Takeshita and led to an upper house election defeat. About a fifth of the cabinet is expected to be sacked as the scandal hits the biggest of the five factions in the LDP and appears set to spread even wider. Two party officials are reported to be set to resign. The turmoil also threatens Kishida’s policy program, as he tries to push through measures to shield voters from the effects of inflation and seeks ways to fund his plans for the largest defense expansion since World War II.“This is really a crisis situation,” said Natsuo Yamaguchi, the head of Kishida’s coalition partner party Komeito. “We must clear up the political funding problem with no half measures and then think about how to start over again from fundamentals.”Already the least popular premier in more than a decade according to several polls, Kishida’s support has tumbled further on the scandal. While no general election need be held until 2025, one LDP lawmaker has suggested Kishida could step down as soon as the spring, which would make way for another LDP lawmaker to take over. Read More: Meet the Multi-Ethnic Millennial Who Just Might Represent the Future of Japanese PoliticsA poll published by the Sankei Newspaper and FNN on Monday showed almost 90% of respondents wanted Kishida out by the end of his term in September at the latest. Polling has shown major opposition groups with support rates in the single digits, indicating the LDP would stay in power when the next election is held.The four ministers set to be replaced will include Chief Cabinet Secretary Hirokazu Matsuno, the top government spokesman, as well as trade minister Yasutoshi Nishimura, a key force in Japan’s efforts to revive its semiconductor industry, Kyodo News has reported.  All four are members of the party faction formerly led by late Prime Minister Shinzo Abe, the largest in the LDP, which has remained leaderless since his assassination more than a year ago. Former Foreign Minister Yoshimasa Hayashi is being considered as a replacement for Matsuno, TV Asahi reported, without saying where it got the information. Most lawmakers in the long-ruling LDP are in one of the major factions that for years have acted as parties within the party, raising their own funds and promoting their members for ministerial positions. Koichi Hagiuda, the head of the LDP’s policy research council is set to resign, public broadcaster NHK said Wednesday, in a move that could delay deliberations on next year’s budget. Upper house LDP Secretary General Hiroshige Seko also plans to step down, Jiji Press said. Kishida is also reported to be considering calling off a trip to South America that had been planned for January. “We are unlikely to see major changes in direction despite this scandal,” said Kristi Govella, director of the Center for Indo-Pacific Affairs at the University of Hawaii at Manoa. “However, we may see a decrease in Kishida’s ability to focus on foreign policy as his attention is pulled closer to home.”The allegations involve lawmakers who are thought to have failed to declare income from selling tickets to fundraising events, in violation of the campaign financing law.Read More: The Founder of Uniqlo Has a Wake-Up Call for JapanWhile other factions, including Kishida’s own, are facing similar allegations over slush funds, prosecutors are targeting the Abe group because its actions were systematic and involved larger amounts of money, the Yomiuri said on Wednesday. The Abe faction slush fund may amount to as much as 1 billion yen ($6.9 million), the paper said, citing a source close to the matter. Faction lawmakers implicated in the scandal have declined to make substantive comments to address the accusations.The conservative faction has been broadly supportive of Kishida as he upheld Abe’s agenda on key issues like ultra-loose monetary policy and a hawkish defense posture. Making enemies of its 100 or so lawmakers is a risky step. Kishida appears to have backed away from a plan to eject Abe faction members from all levels of government, which was reported by the Asahi newspaper earlier. If Kishida opts to step down, Abe faction lawmakers are likely to be out of the running to replace him, especially given that some members are already seen by voters as tainted by their links to the fringe religious group formerly known as the Unification Church. The party could instead pick a leader without factional ties. Among the public’s most-favored candidates are former Defense Minister Shigeru Ishiba and outspoken Digital Transformation Minister Taro Kono. Former Environment Minister Shinjiro Koizumi is also popular with voters, while Foreign Minister Yoko Kamikawa, while a member of a faction, has been floated as a potential first female leader for the country. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/fumio-kishida-japan-2.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-13",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}