{
  "uid": "time_6342873",
  "article_url": "https://time.com/6342873/india-sikhs-persecution/",
  "title_text": "Why India Is Targeting Sikhs At Home and Around the World",
  "body_text": "Last week, the U.S. Department of Justice announced that it had foiled an alleged plot by an Indian official to murder a Sikh activist and American citizen in New York City. The DOJ’s press release discloses that Czech authorities detained and extradited the alleged assassin this past June. This announcement comes on the heels of Canadian Prime Minister Justin Trudeau’s public accusation that the Government of India was complicit in the June 18 murder of Sikh Canadian leader Hardeep Singh Nijjar. Gunmen shot dead Mr. Nijjar, a Canadian citizen, outside a Sikh place of worship in Surrey, British Columbia. (The Indian Government has denied any involvement in Nijjar's murder.)Trudeau’s rebuke garnered the attention of world leaders, and the story dominated headlines internationally. Most commentary has focused on India’s descent to authoritarianism. Some analysis has rightly placed Nijjar’s extra-judicial killing within the larger pattern of escalating state-sponsored minority persecution in Modi’s India, causing Genocide Watch to issue an alert that India is at the organization stage of genocide.   What’s absent from this reporting, however, is a discussion of the context undergirding these tensions. To see the picture more holistically, we must examine the questions: What are the Sikh community’s grievances against India, and what roots their calls for political sovereignty? And why does Modi’s government feel so threatened by calls for Sikh self-determination that they would risk relations with world superpowers like the U.S. and Canada?The story of Sikh sovereignty begins with its founder, Guru Nanak (d. 1539 CE), who observed the injustices around him and offered another way. He revealed a new concept, ik oankar, which announced the oneness of all beings, and which insisted that all people are equally divine and inherently sovereign. Guru Nanak taught that a Sikh’s goal in this world is to attain their own liberation while also ensuring that all people have the opportunity to live freely, too—and that when political leaders impinge on people’s rights and freedoms, it is a Sikh’s responsibility to resist that repression.This ethos has manifested itself in the Sikh polity in various ways since it was first revealed centuries ago, from resistance poetry, to an organized army, to political autonomy. The early 1800s saw the rise of the Sikh Empire, led by the charismatic and pluralistic Maharaja Ranjit Singh. The British East India Company conquered Punjab in 1849, the last area in South Asia to fall, bringing the region into colonial rule for nearly a century.As the sun began to set on the British Empire, colonial leadership created new nation-states carved out primarily on the basis of religious identity. Discussions at the time included the potential for different countries for different religious communities, including Hindustan (India) for the Hindus, Pakistan for the Muslims, and Khalistan or Sikhistan for the Sikhs. The Sikh political leaders ultimately declined to pursue a separate homeland and chose instead to align themselves with the idea of a new secular, pluralistic democracy, along with the assurance that, as a minority community in the new Indian nation, Sikh rights would be protected.In August of 1947, the homeland of the Sikhs—Punjab—was divided into two nearly equal parts; the western half would form part of Pakistan, and the eastern half would become part of India. What ensued following the formal partition of Punjab were the largest and deadliest mass migrations in human history: scholars estimate between 200,000 to 2 million people died in the communal violence, and that up to 20 million were displaced.Countless Sikhs abandoned their homes and migrated east, including members of our families. Those who survived started life all over, leaving behind their property, businesses, and places of worship. They even left behind the birthplace of their beloved founder, Guru Nanak, which now fell in Pakistan. Indeed, a significant portion of Sikh heritage now lies on the Pakistani side of Punjab.India began its nation-building project, bringing the immense challenge of forging a common identity among large and religiously, linguistically, and culturally diverse populations. What a majority of the total population shared, though, was a Hindu identity, and this religion became the center around which political leaders decided to coalesce Indian national identity, much to the dismay of India’s minority populations.Indian leadership came to see religious minorities as a threat to their nation-building project, viewing Sikhs with particular suspicion and disdain, recognizing they catalyzed anti-colonial efforts and played a leading role in them. They were also aware that Sikhs still had recent memories of political autonomy in Punjab. Indian elites worried about Punjab becoming a majority Sikh state that would gain in political power and threaten the stability of young India. This led Indian leadership to deny Punjab and its Sikhs consequential rights that were afforded to other states, including official language status for Punjabi and its own state capital. India also weakened Punjab’s political power by carving out territory from it for other states, such as Haryana and Himachal Pradesh. Moreover, contravening riparian law, an international norm, India diverted Punjab’s river waters to other states and regions, a massive economic blow to the state long-known as the breadbasket of India, and a threat to the livelihood of Punjab’s agrarian society.  Punjabi Sikhs soon began agitating against the Indian government, protesting the erosion of its cultural, economic, and political rights. In 1978, Sikh leadership drafted the Anandpur Sahib Resolution, which laid out a list of demands to safeguard the rights of Sikhs in Punjab and other minorities around India.A charismatic Sikh leader from a religious seminary emerged during this period, Jarnail Singh Bhindranwale, whose ascent caught the eye of the Indian government. Bhindranwale spoke adamantly against the infringements of the Indian state, which by this stage had escalated to include gross human rights violations. He called on Sikhs and minorities everywhere to stand up against oppression. Citing him as an anti-national who threatened India’s stability, Prime Minister Indira Gandhi launched a military assault  against him and his followers at the Golden Temple of Amritsar—the most significant site for Sikhs—on a major religious holiday. Bhindranwale was killed in the assault, along with thousands of other Sikh pilgrims who were worshipping there.The global Sikh community was furious about the government’s attack and demanded justice. In this moment, the movement for a separate Sikh homeland was reborn. Bhindranwale had stated openly that he neither supported nor rejected the idea of Khalistan – but that if the Indian government ever invaded the Golden Temple complex, the foundation for an independent Sikh homeland would be laid.Later that year, Ms. Gandhi was assassinated by her Sikh bodyguards, presumably to avenge her assault on the Golden Temple. In the days that followed, the ruling Congress Party, utilizing state agencies and infrastructure, organized violent anti-Sikh pogroms across North India, focused primarily on the Indian capital of New Delhi. The pogroms left thousands of Sikhs dead, thousands more displaced, and all Sikhs wondering if they could ever have a home in India.Bhindranwale’s prediction came true. The anti-Sikh violence of 1984 made many Sikhs feel like the pattern of abuses under Indian leadership would not end, and it fueled a new movement for Sikh self-determination. In July of 1984, Sikhs gathered in Madison Garden in New York City and announced their commitment “to support the struggle of Sikhs in the Punjab for self-determination and the preservation of their distinct and religious identity.” Less than two years later, thousands of Sikhs gathered at the Golden Temple in their political tradition of Sarbat Khalsa and announced a resolution to recognize Khalistan.From the mid-1980s to the mid-1990s, Punjab was enmeshed in a violent struggle. A segment of the Sikh population took up armed resistance, with the aim of winning an independent Sikh state, free from the tyranny of India. This period of insurgency is often what westerners mean when they are referring to the Khalistan Movement.While India accused militants of targeting politicians and civilians, Indian security forces employed widespread and systematic abuses for over a decade, including torture, murder, and enforced disappearances, targeting anyone it suspected of being involved in the insurgency or political movement for self-determination. In the years since, human rights defenders and researchers have uncovered the extent of India’s atrocity crimes. In 1995, human rights defender Jaswant Singh Khalra released official records demonstrating Punjab Police had abducted, killed and secretly cremated thousands of Punjabi Sikhs. Punjab Police subsequently abducted, tortured, and killed Khalra for refusing to retract his findings. In 2017, new evidence demonstrated more than 8,000 additional extra-judicial killings, bringing total estimates to 25,000. Although the violent conflict subsided by the mid-1990s, the culture of impunity for gross human rights violations and extra-judicial violence continues to grip Punjab. None of the chief architects of the crimes against humanity have been brought to account, nor have survivors and their communities been given reparations. Moreover, the government continues to use the specter of terrorism to target its critics, and the central issue of the denuding of Punjab’s river waters serves as a continuing flashpoint.  This tension was evident over the last couple of years, when India attacked Sikhs during the 2022 Farmers Protests by calling the protestors “Khalistanis and “Anti-nationals.” The accusations fell on deaf ears, with global recognition that Sikhs and others were organizing to protect their agrarian livelihoods. The government used these same tactics this past spring during their manhunt for Sikh leader Amritpal Singh—again, using the threat of national security to violate human rights, targeting journalists and community organizers in dragnet operations. Sikhs have become desensitized to these spurious accusations, well accustomed to the cynical nationalist playbook: demonize minorities to galvanize the Hindu majority. That this strategy is being deployed in the midst of an election year is no coincidence. Modi and his BJP regime have used this program diligently for two decades. And yet, the Indian government’s alleged attempts to kill foreign nationals on foreign soil indicate a shifting approach. Modi’s India is now willing to engage transnational repression and murder of his critics, joining the ranks of China, Russia, and Saudi Arabia with these practices.As India continues its slide from democracy to authoritarianism, Sikhs in India and around the world have been reminded that this devolution is not just Modi’s India. It is India as they have always experienced it. The latest assassination attempt in New York City and the murder of Hardeep Singh Nijjar on Canadian soil fall into a long history of abuses, underscoring why Sikhs do not feel secure and vindicating their long-held belief that India poses the greatest threat to its own national security.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1697427657.jpg",
  "article_date": "2023-12-05",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}