{
  "uid": "6552144",
  "article_url": "https://time.com/6552144/israel-assassination-hamas-strategy/",
  "title_text": "Can Targeted Assassinations Win the War for Israel?",
  "body_text": "It was only the timing of the Tuesday drone strike against a Hamas leader in Beirut that came as a surprise. Saleh al-Aruri had been on Israel’s hit list for years, as a member of Hamas’s inner circle and commander of its activities in the occupied West Bank.But why did Israel—although it has chosen not to take responsibility publicly—kill Aruri now? Could targeted assassinations be an alternative to the all-out war that Israel has been waging in Gaza? As a response to the shock suffered by Israel on October 7, when Hamas smashed through the border from Gaza and killed 1,200 people, Prime Minister Benjamin Netanyahu and his government have vowed to destroy the Palestinian Islamic radicals who have ruled the Gaza Strip since 2007. The Hamas-controlled health ministry claims more than 22,000 Palestinians have been killed in Israeli strikes, and whatever the precise number—or the true number of Hamas fighters versus innocent civilians—the Gaza war has become a bloody affair condemned by most countries around the world. While the United States continues to arm Israel, the Biden Administration has declared that too many civilians are dying. In repeated visits to Israel by Secretary of State Antony Blinken and Defense Secretary Lloyd Austin, America is reportedly trying to guide Israel toward more surgical and less widely lethal ways of shrinking Hamas.Are targeted assassinations the answer? Tuesday’s successful attack in Lebanon’s capital eliminated a top Hamas man, blamed for terrorist attacks for decades, and lately directing the growing Hamas violence in the Israeli-occupied West Bank. The U.S. offered $5 million for information leading to Aruri’s capture, after three Israeli teens—one, a U.S. passport holder—were murdered in 2014. That kidnaping led to a brief Israel-Gaza war. Men who cause that kind of trouble are men that the Mossad likes to eliminate.Yet we have found, in studying Israeli tactics for half a century, that assassinations are not a strategy for ending the Israeli-Palestinian conflict. Mossad veterans admit that targeted killings are merely a tactic: to derail plans by terrorists, to disrupt the leadership of various factions  (including the late Yasser Arafat’s Palestine Liberation Organization), and to demonstrate that Mossad’s long arm can reach Israel’s enemies anywhere on Earth.Targeted killings are a supplement to Israel’s powerful military strength. President Joe Biden might wish that Hamas, with its strong-willed ideology that rejects the existence of a Jewish state, could be defeated through surgical strikes with very little collateral damage. But after the atrocities of October 7, an unprecedentedly implacable response by the Israel Defense Forces (IDF) was inevitable.Read More: Biden Must Push NetanyahuThe targeted strikes will continue, whenever Israel’s intelligence agencies—anxious to restore their credibility and reputation for excellence and effectiveness—can locate Hamas leaders. But Netanyahu and the IDF believe that won’t be enough. They are intent on finding and destroying tunnels and underground facilities thought to span hundreds of miles. And somehow, the Israelis hope to accomplish that while rescuing the surviving hostages who were kidnapped by Hamas on October 7. The IDF believes there are around 136, although officers privately say they don’t know how many might still be alive.While Israel refuses to acknowledge or deny it carried out Tuesday’s assassination, the country’s officials are not concealing their glee. With precision, the drone and its missiles killed Aruri and several other extremists. That would be the most recent example of close coordination among the Mossad, the domestic security agency Shin Bet, and the air force. Eliminating such a senior Hamas man would almost certainly require a go-ahead by Prime Minister Netanyahu, who has ordered politicians not to talk about the strike.Aruri was not suspected of planning or executing the October 7 assault by Hamas terrorists. Yet he was seen with the Hamas political leader, Ismail Haniyeh, on that very day in Qatar, praying on their knees to celebrate the attack. Aruri’s death is seen as a part—though only a small part—of Israel’s revenge for October 7.The explosive death of Aruri in Beirut sheds new light on Israel’s doctrine of assassination, which was first used—in Gaza—against an Egyptian colonel in 1955. Dozens of senior personnel in Palestinian armed movements have been killed, in operations coordinated by the Mossad, in at least a dozen countries.Officials of the spy agency have told us, for decades, that assassinations are a measure of last resort. Israeli intelligence would prefer to capture and interrogate terrorists, and sometimes it has managed to “turn” Palestinian radicals into paid or blackmailed informants for Israel. But to prevent future attacks that the target is believed to be planning, and occasionally as revenge for prior acts, assassinations have been a method of choice.“It was always a calculated, rational, well thought-out decision,” former Mossad director Zvi Zamir told us. Zamir, who died on January 1 at age 98, personally witnessed the murder of 11 Israeli athletes at the 1972 Munich Olympics by Palestinian terrorists. As spy chief, he planned and executed Israel’s response: a series of assassinations in Italy, France, Lebanon, and elsewhere.Read More: Inside the Israel-Hamas Information War“I didn’t think about revenge,” Zamir said, explaining that his goal was to disrupt Palestine Liberation Organization networks in Europe and elsewhere. As evidence that Israel was not blindly vengeful, Zamir told us about three of the terrorists who took part in the Olympics massacre— captured by West Germany but later released in a deal with the PLO. The Mossad never pursued them, and two of them died of natural causes. The third, he told us, was still alive and probably living in Saudi Arabia.In contrast—with Israel enraged by the October 7 mass murders, rapes, mutilations, and kidnappings—the current head of the Mossad, David (Dedi) Barnea, has pledged to “hunt down anyone who was involved.” Officials ranging from the Israel Defense Forces spokesman to Prime Minister Netanyahu have publicly vowed to kill top Hamas leaders hiding in Gaza. And the head of Shin Bet, Ronen Bar, went further by declaring, “We will assassinate the top Hamas people in Qatar and Turkey.”Israeli officials have prepared a poster, showing photos and names of senior Hamas men—and have marked each picture with a large “X” when that person is killed in Gaza. Some Israelis printed a deck of playing cards, similar to what U.S. forces in Iraq did while hunting for Saddam Hussein in 2003, with each card representing a man targeted for elimination.The meaning of all this is clear: Israel is now driven by revenge, in order to heal its own trauma and boost the morale of its people after the disastrous security failures of October 7.While Mossad veterans insist that assassinations are only a rare tactic, the spy agency has killed selected Palestinians in Europe, Lebanon, and Syria. Shin Bet did that for many years in the Gaza Strip and still does it in the West Bank, in tandem with army commandos.Yet after half a century, it is demonstrable that targeted killings are not the answer to the Israeli-Palestinian conflict. Every person who is shot or blown up—even if he’s very senior, or in the Israeli parlance, “the head of the snake”—has been replaced.In 1995, Mossad’s ultra-secretive hit team, known as Kidon (Hebrew for “bayonet”) killed Fathi Shiqaqi—founder of Palestinian Islamic Jihad—in the island nation of Malta. But PIJ has only become larger and more dangerous, frequently launching rockets and other attacks at Israel from Gaza.Two years later, Kidon assassins went to Jordan—despite that Arab country being a strategic partner of Israel—and poisoned a Hamas operative named Khaled Meshaal. Some of the Israelis were captured, however, and King Hussein agreed to release them only when the Mossad provided an antidote. All Israel accomplished was turning Meshaal into a Palestinian hero, who then rose to Hamas’s top echelon. The botched operation in Jordan led to an inquiry commission, which forced Mossad director Danny Yatom and some subordinates to resign. One of them became mentally unstable and caused internal alarm by threatening to kill his comrades.There was a notable success in 2008, in a rare joint assassination mission by the Mossad and the CIA. In Damascus, Syria, they blew up Imad Mughniyeh, the military chief of Hezbollah who was extremely close to Iran’s regime. That was probably Israel’s most important targeted killing, but Hezbollah is still very much alive and kicking.Intelligence and military chiefs in Israel are struggling to devise a strategy that includes assassinations without depending on them. They are not a strategy for overall victory, but they are a tactical step which solves some problems in the short term. If only to restore deterrence after October’s disaster—in a simple sense, to frighten Israel’s enemies—it’s likely that Israel will maintain and add to its “bank of targets,” the name that officials use for their hit list. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1900052051.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-04",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}