{
  "uid": "6564294",
  "article_url": "https://time.com/6564294/2024-baftas-guide-winners-nominees-how-to-watch-irish-actors-british-film-awards/",
  "title_text": "Another Strong Year for Irish at 2024 BAFTAs: Your Guide to the British Academy Film Awards",
  "body_text": "Irish actors—who are decidedly not British—have once again shown up in force for the 2024 British Academy Film Awards, racking up two of the best actor nominations for Cillian Murphy’s portrayal of “the father of the atomic bomb” in Oppenheimer and Barry Keoghan’s star-turn in dark comedy Saltburn as well as one best supporting actor nomination for Paul Mescal’s role as Andrew Scott’s lover in All of Us Strangers, despite a snub for Scott who was widely expected to earn a nomination too in the best actor category.Though it’s the strongest showing this year for any nationality besides the U.S. or the U.K., it’s actually half as many nominations as the Irish got last year, when Keoghan won the best supporting actor award for his role in the tragicomedy The Banshees of Inisherin, as did his Irish co-star Kerry Condon in the best supporting actress category, while Brendan Gleeson, Colin Farrell, Daryl McCormack, and Mescal also earned acting nominations.The British Academy Film Awards—commonly known as the BAFTAs, the acronym for the British Academy of Film and Television Arts, though the television awards are held separately in May—are an annual celebration of cinema, like the Oscars but British. This year will be the 77th iteration of the awards ceremony that was founded in 1949.Here’s everything to know about the 2024 BAFTAs:This year, the British Academy Film Awards ceremony is scheduled to take place on Sunday, Feb. 18, at the Royal Festival Hall in London's Southbank Centre.It will be broadcast on BBC One starting at 8 p.m. local time (3 p.m. ET) and will be available to stream via BBC iPlayer.Red carpet events before the awards ceremony will be streamed on the BAFTA YouTube channel.David Tennant, internationally known for holding the lead role from 2005 to 2010 and again from 2022 to 2023 in the longstanding British sci-fi show Doctor Who, is hosting the awards ceremony this year.Jane Millichip, CEO of BAFTA, said about the Scottish actor who’s also known for his theater work: “He is deservedly beloved by British and international audiences, alike. His warmth, charm and mischievous wit will make it a must-watch show next month for our guests at the Royal Festival Hall and the millions of people watching at home.”Christopher Nolan’s Oppenheimer appears to be the behemoth to beat, with 13 BAFTA nominations this year, including Best Film, Best Director, Best Supporting Actress for Emily Blunt, and Best Supporting Actor for Robert Downey Jr. The cast and crew has already received a number of top acting and overall production accolades at the Golden Globes and the Critics Choice Awards.Trailing just behind Oppenheimer is Yorgos Lanthimos’ black comedy Poor Things, which was co-produced by Irish company Element Pictures, with 11 nominations, including Best Actress for star Emma Stone and Best Adapted Screenplay. It is also competing for Best Film.Martin Scorsese’s epic Killers of the Flower Moon was nominated in nine categories, including Best Supporting Actor for Robert de Niro. Notably, Lily Gladstone, who won the Golden Globe for Best Actress and is a favorite for the Oscars, was not nominated at the BAFTAs. War film The Zone of Interest, written and directed by Jonathan Glazer, also received nine nominations.Greta Gerwig’s box-office sensation Barbie was nominated in five categories: Best Original Screenplay, Best Leading Actress for Margot Robbie, Best Supporting Actor for Ryan Gosling, Best Production Design, and Best Costume Design.Among the nominees for the Rising Star Award, which is sponsored by British telecom company EE and is the only award that’s voted on by the public, are Saltburn star Jacob Elordi, Fair Play lead actress Phoebe Dynevor, How to Have Sex’s Mia McKenna-Bruce, Talk to Me’s Sophie Wilde, and Ayo Edebiri, who is known for The Bear and hails from Boston but is an Irish icon in her own way.See the full list of BAFTA nominees here.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1934094081-1.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-19",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}