{
  "uid": "6344740",
  "article_url": "https://time.com/6344740/global-immigration-system-reform/",
  "title_text": "The Global Immigration System Is Failing. There’s a Better Way",
  "body_text": "From the sands of the Sahel to the waters of the Mediterranean, from the wilderness of the Darien in Central America to the Bay of Bengal, millions of refugees and migrants journey along routes that are synonymous with desperation, exploitation and lost lives. As the heads of the two U.N. agencies that protect and support people on the move, we believe this is one of the great global challenges of our time.The loudest political response has been to claim that only tougher action can resolve it. Most recently, a number European states have announced  plans to “offshore” or simply deport asylum seekers and/or make conditions around immigration and asylum more hostile.Such plans are increasingly in vogue. They are also wrong. They overly concentrate on deterrence, control and law enforcement, and disregard the fundamental right to seek asylum. This approach is ineffective and irresponsible, leaving people stranded or compelling them to take even greater risks.We do not want to understate the scale of the challenge created by today’s population movements. But to meet it, bigger thinking and bolder leadership are needed. The right strategy would tackle every stage of the journey, through a comprehensive and route-based approach of engagement. So, what should such a strategy look like?First, we need to address the issues that compel people to leave home in the first place. Resolving conflicts, improving security, reinforcing human rights, providing sustained and reliable financial support to boost growth and resilience—all address the root causes of displacement and migration by investing in people’s futures. Failing to make these investments and cutting development aid are false economies.Nonetheless, millions of people have no choice but to leave home—protracted conflicts, widescale rights abuses, intolerable poverty, and the devastating effects of climate change are just some of the causes. Yet the same point applies: offer hope and opportunity and people will take it.When it comes to receiving refugees and migrants, it is the world’s lowest-income states that are often the most generous, but they are hard-pressed to include yet more people in their national systems. In turn, this generates onward movement—without work, education, healthcare and housing, who would not want to keep looking for better things?To counter this, wealthy states and international financial institutions should provide countries along these routes with the resources they need, thus also benefiting host communities. Schools, universities, businesses, markets, trade, environmental projects … these are opportunities for everyone, but only if enough of them exist.Wealthy states can also do more at home. The number of resettlement places and alternative paths to third countries for refugees and migrants is comparatively tiny. Visas for family reunification, education or work, seasonal employment opportunities, and access to private sponsorship programmes all provide safe, orderly ways to channel mixed movements and provide alternatives to irregular travel. Scaled up, they can have a real impact.Better management of migration would have multiple advantages. First, it would help to meet employment gaps in wealthy countries, who need this more than many people realise. Labour shortages cost businesses $1.3 trillion a year, and will only get bigger as populations age across the Global North, while 90% of people aged 10-24 live in developing countries.   Second, creating some order in this sector would reduce pressure on asylum systems, with fewer migrants seeing them as the only option for entering a country legally. A comprehensive route-based approach would have one other huge plus: restricting opportunities for criminal traffickers by reducing the pool of people whose desperation they feed on.But this is not just about policies and strategies. It means engaging more closely with the people in mixed movements, such as offering practical and legal advice on accessing protection, to guidance on applying for third-country options. Such a chain of engagement might require new, bespoke models of collaboration but, if done strategically, would address a range of situations.It would also include fair, efficient, and modern asylum and protection systems at the journey’s end, as well as in transit countries. Receiving states can only gain from this: it would let them clear backlogs, deal humanely and legally with refugees and vulnerable migrants, and enable the swift return in safety and dignity of those found not to be in need of protection or who do not have another basis to remain.To be clear, all those who arrive at borders in search of safety must be granted territorial access to seek asylum. Denial of this right, or “offshoring” asylum seekers to third countries or other territories, are violations of international law and acts of cruelty.Two ingredients are essential for our proposals to succeed: cooperation and real responsibility-sharing between governments, even in these divisive times; and attention to every part of the journey. An approach focused mainly on deterrence will fail—indeed, it is already failing.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1773137837.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-11",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}