{
  "uid": "6340620",
  "article_url": "https://time.com/6340620/india-investigation-us-plot-kill-sikh-separatist/",
  "title_text": "India Opens an Investigation After U.S. Says It Disrupted a Plot to Kill Sikh Separatist Leader",
  "body_text": "NEW DELHI — India has set up a high-level inquiry after U.S. authorities raised concerns with New Delhi that its government may have had knowledge of a plot to kill a Sikh separatist leader on American soil, an Indian official said on Wednesday.The U.S. side shared some information and India \"takes such inputs seriously since they impinge on our national security interests as well, and relevant departments were already examining the issue,” a statement by External Affairs Ministry spokesman Arindam Bagchi said.The U.S. government said it had raised the issue with New Delhi but declined to comment on when or how U.S. officials became aware of the plot to kill Gurpatwant Singh Pannun, who is considered a terrorist by the Indian government, as well as how the alleged assassination attempt was derailed.In September, Canadian Prime Minister Justin Trudeau said there were credible allegations that the Indian government may have had links to the assassination in that country of Sikh activist Hardeep Singh Nijjar. India rejected the accusation as absurd, but Canada expelled a top Indian diplomat and India responded with the same measure.Pannun has been a leading organizer of the so-called Khalistan referendum, inviting Sikhs worldwide to vote on whether India's Punjab state should become an independent nation based on religion. Organizers of the nonbinding referendum hope to present the results to the U.N. General Assembly in about two years.Pannun, general counsel with Sikhs for Justice, has been listed as a terrorist by the Indian government. The organization was banned by India in 2019.Bagchi said that the Indian government formed a high-level inquiry committee on Nov. 18 to look into all the aspects of the matter.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/11/GettyImages-1500625892.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-11-29",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}