{
  "uid": "6343516",
  "article_url": "https://time.com/6343516/southern-gaza-fleeing-safety-essay/",
  "title_text": "Gazans Have Nowhere Left to Flee",
  "body_text": "I woke up Sunday morning, Dec. 3, 2023, to frantic texts from B, a college student I mentor in Gaza through We Are Not Numbers, an organization that helps young adult writers publish stories in English. I’m calling him “B” because Palestinians in Gaza fear retaliation from the Israeli Defense Force (IDF) if they publicly speak about their conditions.B texted me internationally, which he never does because it’s too expensive. But Sunday morning he had no Wi- Fi, and he was desperate. “They threatened the [area] where we live, telling [us] to evacuate to Rafah. We don’t have any place to go. Can you help at all?”  He was asking me, an American who lives more than 5,000 miles away and does not speak Arabic, to help him find somewhere safe to go in Rafah.When the IDF resumed bombing on Dec. 1, 2023, it took aim at Khan Younis, a city in the south of Gaza where the IDF in October had told the entire north Gaza population of over 1 million people to go. B and his extended family had followed these evacuation orders, and all 70 people have since been sleeping on the floor of a single large room, with no electricity or clean water and little food. After they fled, their home in Gaza City was destroyed, as was B’s university. The floor in Khan Younis became all they had.Now the IDF was telling them and everyone else in large swathes of Khan Younis to evacuate yet again, this time to Rafah, or to a “safer” area of Khan Younis. The IDF posted a map online, supposedly to tell residents which areas are safe. Criticized for using an online map when no one has electricity or reliable Wi-Fi, the IDF responded that people in Gaza know where to go to stay safe.But B’s family and thousands of others do not know where to go.Read More: What to Know About Israel’s Expanding Ground Assault in GazaRafah, a small city on the border with Egypt, already was a crowded place before Israel’s attacks, with a population of about 267,000 residents. After the IDF’s October order to evacuate the north, tens of thousands more people went to Rafah, even while the IDF continued bombing there too. Terrified families filled every shelter and rented every room.Now B’s family needed somewhere to stay, and they were desperate enough to ask me. I know three people who have family or friends in Rafah, and here’s what they told me:“My family is sleeping in a house that’s half-bombed,” one person said. “They also have nowhere to go. People now sleep on the streets or in their cars. There isn’t any other place to go to.” They continued, “East Rafah has been evacuated as per what I heard and they keep bombing there insanely. Maybe west Rafah is the best. I don’t know. I can’t be sure.”“It’s not only tough, it is impossible to find anything,” another acquaintance explained. “People whose homes aren’t bombed are already at more than capacity and with everyone being informed to evacuate to Rafah even schools are filling up more and more than they first were.”“I asked my friend who lives in Rafah,” a friend emailed. “She told me there was no place there. The situation is so disastrous.”Read More: Listening to the Voices of Young People From GazaI called B and, after many tries, finally got through. He told me his uncles had traveled to Rafah to look for somewhere to stay. Not only were the shelters full, but even buying a tent would cost 1,000 shekels, about $270 U.S. dollars. B’s family of 70 would need multiple tents, and they were out of money, having spent their savings on food and water. I offered to send money but banks are inaccessible and the Western Union office nearby shut down when its owners were forced to flee.I asked B about finding a safer area of Khan Younis, using the IDF map. B said he’d seen the map only briefly when he’d had a couple of minutes of Wi-Fi, but he couldn’t understand it. “It’s all these numbered blocks, but there aren’t any street names and we couldn’t tell which block we’re in, or which blocks are safe,” he said. “Some of the blocks seem to be uninhabitable land with no buildings.”While we were talking, it was getting dark there. Cars that drive at night are often bombed and shot at. The family has only one car for 70 people and would need to make several trips even if they had somewhere to go. They resigned themselves to staying where they were, hoping for a miracle. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/gaza-rafah.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-07",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}