{
  "uid": "6555443",
  "article_url": "https://time.com/6555443/north-korea-missile-launch-solid-fuel-hypersonic-weapon/",
  "title_text": "North Korea Claims to Have Tested New Missile With Hypersonic Warhead",
  "body_text": "SEOUL, South Korea — North Korea on Monday said it flight-tested a new solid-fuel intermediate-range missile tipped with a hypersonic warhead as it pursues more powerful, harder-to-detect weapons designed to strike remote U.S. targets in the region.The report by North Korea’s state media came a day after the South Korean and Japanese militaries detected the launch from a site near the North Korean capital of Pyongyang, in what was the North’s first ballistic test of 2024.The launch came two months after North Korea said it successfully tested engines for a new solid-fuel intermediate-range ballistic missile, which reflected a push to advance its lineup of weapons targeting U.S. military bases in Guam and Japan.Read More: North Korea Keeps Launching Missile Tests. How Worried Should We Be?The North’s official Korean Central News Agency said Sunday’s launch was aimed at verifying the reliability of the missile’s solid-fuel engines and the maneuverable flight capabilities of the hypersonic warhead, which the report implied was an upgraded version of previous vehicles designed to perform intermediate-range strikes.The report described the test as a success but didn’t provide details. It didn’t mention whether North Korean leader Kim Jong Un attended the test, which it said was part of the country’s regular weapons development activities and did not affect the security of neighbors.South Korea’s Joint Chiefs of Staff said the missile flew about 1,000 kilometers (620 miles) before landing in the waters between the Korean Peninsula and Japan. The North’s existing intermediate-range ballistic missiles or IRBMs, including the Hwasong-12 that may be able to reach the U.S. military hub of Guam in the Pacific, are powered by liquid-fuel engines, which are fueled up before launch and cannot stay fueled for long.Missiles with built-in solid propellants can be made ready to launch faster and are easier to move and conceal, theoretically making it harder for adversaries to detect and preempt the launch.The North has since 2021 also been testing hypersonic weapons designed to exceed five times the speed of sound. If perfected, such systems could potentially pose a challenge to regional missile defense systems because of their speed and maneuverability.However, it’s unclear whether the North’s hypersonic vehicles consistently maintained a desired speed exceeding Mach 5 during tests in 2021 and 2022.North Korea’s latest test showed it’s simultaneously trying to advance its hypersonic weapons and develop solid-fuel IRBMs as potential delivery systems, although Sunday’s launch would have been predominantly focused on evaluating the missile’s solid-fuel first-stage, said Chang Young-keun, a missile expert at South Korea’s Research Institute for National Strategy.“In particular, a hypersonic missile with IRBM-level range would be an effective mean for evading U.S. missile defenses and striking Guam,” Chang said.More flight tests are likely to come soon and raise the alarm of neighbors.North Korea has test-fired its biggest missiles nearly straight up into the air to avoid neighbors’ territory. But the country is more likely to launch the new solid-fuel missile at a normal ballistic trajectory when testing it with a hypersonic warhead in the future, to verify the vehicle’s ability to glide and maneuver at desired speeds following separation from the booster, said Kim Dong-yub, a professor at the University of North Korean Studies in Seoul.North Korea has flown the Hwasong-12 IRBMs over Japan three different times since 2017.Lee Sung Joon, spokesperson of South Korea’s Joint Chiefs of Staff, said the military was analyzing the North’s latest test but declined to elaborate.The South’s Defense Ministry demanded the North halt its ballistic testing activities that violate U.N. Security Council resolutions. It said the South Korean military was maintaining a firm joint defense posture with its U.S. allies and is ready to respond “overwhelmingly” in the event of a direct provocation by the North.Hypersonic weapons were part of a wish-list of sophisticated military assets Kim Jong Un unveiled in 2021, along with multi-warhead missiles, spy satellites, solid-fuel intercontinental range ballistic missiles and submarine-launched nuclear missiles.North Korean military scientists and engineers have been checking off Kim’s list of goals, testing for the first time last year a solid-fuel ICBM Hwasong-18, which added to the North’s arsenal of weapons targeting the U.S. mainland.The North also launched its first military reconnaissance satellite in November and aims to launch three more satellites in 2024, described by Kim as crucial for monitoring U.S. and South Korean military activities and enhancing the threat of his nuclear-capable missiles.Read More: How the Koreas’ Race to Launch a Spy Satellite Has Ramifications Beyond the PeninsulaTensions on the Korean Peninsula are at their highest point in years after Kim recently ramped up his weapons demonstrations. The United States and its allies Seoul and Tokyo responded by strengthening their combined military exercises and sharpening their nuclear deterrence strategies.There are also concerns about an alleged arms cooperation between North Korea and Russia as they align in the face of separate, intensifying confrontations with Washington. In their latest sign of diplomacy, a North Korean delegation led by Kim’s foreign minister, Choe Sun Hui, arrived in Moscow on Sunday at the invitation of Russian Foreign Minister Sergey Lavrov, KCNA said. The report didn’t say what would be discussed.The U.S. and South Korean governments have claimed that North Korea has been providing Russia with arms supplies, including artillery and missiles, to help prolong its invasion of Ukraine.The Biden administration said it has evidence that missiles provided by North Korea to Russia had been used in the war in Ukraine. In a joint statement last week, the U.S., South Korea and their partners said the missile transfer supports Russia’s war of aggression and provides North Korea with valuable technical and military insights.Koo Byoungsam, spokesperson of South Korea’s Unification Ministry, said Seoul is closely watching Choe’s visit to Russia and lamented that North Korea and Russia were allegedly “maintaining illegal cooperation activities, including arms exchanges” following Kim’s September visit to Russia for a summit with Russian President Vladimir Putin. Koo didn’t provide a specific answer when asked whether Choe could be working to set up a Putin visit to North Korea.Both Moscow and Pyongyang have denied accusations about North Korean arms transfers to Russia.Some experts say the North could try to dial up pressure in an election year for Seoul and Washington.North Korea earlier this month fired artillery shells near the disputed western sea boundary with South Korea, prompting the South to conduct similar firing in return. Kim has also used a political conference last week to define South Korea as the North’s “principal enemy” and threatened to annihilate it if provoked.—Associated Press writer Hyung-jin Kim in Seoul, South Korea, contributed to the report.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/north-korea-test.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-15",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}