{
  "uid": "6555242",
  "article_url": "https://time.com/6555242/pro-palestinian-marches-london-paris-europe-demonstrations/",
  "title_text": "Thousands of Pro-Palestinian Demonstrators March in Washington, London, and Other Cities",
  "body_text": "WASHINGTON — Thousands of demonstrators converged opposite the White House on Saturday to call for an end to Israeli military action in Gaza, while children joined a pro-Palestinian march through central London as part of a global day of action against the longest and deadliest war between Israel and Palestinians in 75 years.People in the U.S. capital held aloft signs questioning President Joe Biden's viability as a presidential candidate because of his staunch support for Israel in the nearly 100-day war against Hamas. Some of the signs read: “No votes for Genocide Joe,” “Biden has blood on his hands\" and “Let Gaza live.”Vendors were also selling South African flags as protesters chanted slogans in support of the country whose accusations of genocide against Israel prompted the International Court of Justice in the Hague, Netherlands, to take up the case.Dan Devries, a New York resident said he attended the protest because he wants to see a free Gaza, but that he wouldn't vote for either Biden or possible Republican presidential nominee Donald Trump.“I see this war as part of the U.S.'s drive to offset its economic decline by engaging in continual war,” said Devries.Washington resident Phil Kline held up a sign calling for Pope Francis to excommunicate Biden.“I know he’s a devout Catholic. Maybe he will take this issue seriously when the pope removes him from the church. There’s no justification for bombing civilians,” Kline said, though he added he still intends to vote for Biden in the November elections.Medea Benjamin, a co-founder of anti-war group CodePink, told The Associated Press that the moniker “Genocide Joe” will stick with Biden for a certain segment of the community because of his handling of the war in Gaza.“I think the Democrats are playing with fire in many ways — playing with fire in that they’re supporting a genocide in Gaza but also playing with fire in terms of their own future,” Benjamin said.Jake and Ida Braford, a young couple from Richmond, Virginia, who brought their two small children to the protest, said they were unsure of whether to vote for Biden in November.“We’re pretty disheartened,” Ida Braford said. “Seeing what is happening in Gaza, and the government’s actions makes me wonder what is our vote worth?”The plight of children in the Gaza Strip was the focus of the latest London march, symbolized by the appearance of Little Amal, a 3.5-meter (11.5-foot) puppet originally meant to highlight the suffering of Syrian refugees.The puppet had become a human rights emblem during an 8,000-kilometer (4,970-mile) journey from the Turkish-Syrian border to Manchester in July 2001.Nearly two-thirds of the 23,843 people killed during Israel’s campaign in Gaza have been women and children, according to the Health Ministry in the Hamas-run territory.Israel declared war in response to Hamas’ unprecedented cross-border attack on Oct. 7 in which the Islamic militant group killed some 1,200 people, mostly civilians, and took 250 others hostage. It was the deadliest attack in Israel’s history and the deadliest for Jews since the Holocaust.March organizers had said the Palestinian children would accompany Little Amal through the streets of central London.“On Saturday Amal walks for those most vulnerable and for their bravery and resilience,“ said Amir Nizar Zuabi, artistic director of The Walk Productions. “Amal is a child and a refugee and today in Gaza childhood is under attack, with an unfathomable number of children killed. Childhood itself is being targeted. That’s why we walk.”London’s Metropolitan Police force said some 1,700 officers would be on duty for the march, including many from outside the capital.Home Secretary James Cleverly said he had been briefed by police commissioner Sir Mark Rowley on plans to “ensure order and safety” during the protest.“I back them to use their powers to manage the protest and crack down on any criminality,” Cleverly said.A number of conditions were placed for the march, including a directive that no participant in the protest shall venture near the Israeli Embassy.A pro-Israel rally was set to take place in London on Sunday.The London march was one of several others being held in European cities including Paris, Rome, Milan and Dublin, where thousands also marched along the Irish capital's main thoroughfare to protest Israel’s military operations in the Palestinian enclave.Protesters waved Palestinian flags, held placards critical of the Irish, U.S. and Israeli governments and chanted, “Free, free Palestine.″In Rome, hundreds of demonstrators descended on a boulevard near the famous Colosseum, with some carrying signs reading, “Stop Genocide.”At one point during the protest, amid the din of sound effects mimicking exploding bombs, a number of demonstrators lied down in the street and pulled white sheets over themselves as if they were corpses, while others knelt beside them, their palms daubed in red paint.Many hundreds of demonstrators gathered in Paris’ Republic square to set off on a march calling for an immediate cease-fire, an end to the war, a lifting of the blockade on Gaza and to impose sanctions on Israel. Marching protesters waved the Palestinian flag and held aloft placards and banners reading, “From Gaza to Paris. Resistance.”—Kirka and Hadjicostis reported from London. Associated Press TV producer Francesco Sportelli in Rome and AP writer John Leicester in Paris contributed to this report.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/AP24013688164817.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-13",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}