{
  "uid": "time_6550957",
  "article_url": "https://time.com/6550957/king-charles-christmas-message-climate-change/",
  "title_text": "King Charles III’s Christmas Message Is a Call to Protect the Planet",
  "body_text": "LONDON (AP) — King Charles III reflected his coronation theme of public service Monday in a Christmas message that he connected to the health of the planet and wars that are raging.In a prerecorded video shot with him standing beside a Christmas tree in Buckingham Palace, the king spoke of the message of Jesus’ life in serving those less fortunate as he honored the “selfless army” that forms the “backbone of our society” helping others.“My heart has been warmed by countless examples of the imaginative ways in which people are caring for one another, going the extra mile to help those around them simply because they know it is the right thing to do,” he said.It was the king’s second Christmas speech since he ascended the throne after his mother, Queen Elizabeth II, died in September 2022, but the first since his coronation in May when he was officially crowned in a medieval ceremony rich in pageantry and pomp.Charles, who has long campaigned for environmental causes and recently told foreign leaders at the COP28 Climate Meeting that achieving climate goals remain “dreadfully far off track,” said he was encouraged to see awareness growing of the need to protect the earth.“To care for this creation is the responsibility owned by people of all faiths and of none,” he said. “We care for the earth for the sake of our children’s children.”In his own gesture towards sustainability, the evergreen next to him was bedecked in natural decorations made from wood, dried oranges, pinecones and paper. The tree, the first live one at the palace, was to be replanted after the holidays.As Charles spoke, video showed highlights from his past year, including helping plant a tree during a trip to Kenya — his first state visit as monarch with Queen Camilla to a Commonwealth country.It also featured footage from the coronation in which he declared, “I come not to be served but to serve.” Another clip showed his eldest son, Prince William, heir to the throne, along with his wife, Kate, the princess of Wales, and their three children carrying out that mission by helping to rebuild a Scout hut during a day of service that followed the coronation.His estranged son, Prince Harry, who left the ranks of the senior royals when he moved to the U.S. in 2020 with this wife, Meghan, wasn't shown in the video. Harry, who showed up alone at the coronation and was seated in the third row, inflamed tensions with his best-selling memoir, “Spare,” published early in the year that accused his brother of beating him up.At a time of “increasingly tragic conflict around the world,” a reference to wars in Ukraine and between Israel and Hamas, Charles invoked the words of Christ to “do unto others as you would have them do to you.”“They remind us to imagine ourselves in the shoes of our neighbors and to seek their good as we would our own,” he said. “My heart and my thanks go to all who are serving one another, all who are caring for our common home and all who see and seek the good of others, not least the friend we do not yet know.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/king-charles-christmas-speech.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-25",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}