{
  "uid": "6339889",
  "article_url": "https://time.com/6339889/cancel-abraham-accords/",
  "title_text": "It’s Time to Scrap the Abraham Accords",
  "body_text": "When the United Arab Emirates first signed the Abraham Accords in 2020—normalizing relations with Israel—its rulers hailed the agreement as a means to encourage and cajole Israel to take positive steps toward ending its occupation and annexation of Palestinian territory. Bahrain, Sudan, and Morocco followed suit.But the real premise of the Accords was proving that the Palestinian issue was no longer an obstacle for Israel’s relationships in the region, as Arab states dropped their demand for a Palestinian state as a condition to normalizing ties with Israel. The pact promised regional security despite allowing Israel to bypass the rights of 6 million Palestinians living under daily brutality, military occupation, and apartheid rule to establish alliances with authoritarian regional regimes. As many of us predicted at the time—myself included—that was always bound to fail. The shocking Hamas attack on Oct. 7, killing 1,200 people in Israel, has now made that clear to all.Rather than curbing Israeli abuses, the Accords emboldened successive Israeli governments to further ignore Palestinian rights. In the first year after the Accords, settler violence dramatically increased in the West Bank. Following the election of Israel’s most right-wing government in history in 2022, cabinet ministers openly called for the annexation of the West Bank and announced massive settlement expansions. In the year leading up to Oct. 7, Israeli forces had already killed almost 200 Palestinians in the West Bank. Israel has rained destruction on Gaza since the Hamas attack, killing at least 15,500 people, 70% of them women and children, while floating plans echoed by Israel’s Intelligence Minister to forcibly displace Gazans to Egypt and pushing the Egyptian government to offer them permanent housing and residence permits in the Sinai. Dozens of scholars have described Israel’s campaign as a genocide.Read More: Listening to the Youth Voices of GazaLet’s be clear: Continued Arab adherence to the Accords signals continued support for Israel, rewarding it with the military, economic, and trade development that were always the primary goal. That is why we at the Democracy for the Arab World Now (DAWN), a rights group set up by Jamal Khashoggi, have publicly called on the UAE, Bahrain, Morocco, and Sudan to immediately withdraw from the Accords and, alongside peace treaty signatories Egypt and Jordan, end all military coordination with Israel.Bahrain has already inched in that direction, with its parliament proclaiming it was ending all economic ties to Israel after sending the Israeli ambassador home. Arab states hosting U.S. military bases, including Jordan, Saudi Arabia, UAE, Bahrain, and Qatar, also should publicly declare that they will not permit the U.S. to use these bases to supply weapons to or provide protection for Israeli forces during its ongoing war in Gaza, or risk being seen as complicit.Both the Trump and Biden administrations hailed the Accords as an important effort to expand peace in the Middle East, going so far as to coax signatory Arab states with a host of goodies to persuade them to establish a formal relationship with Israel. These include selling 50 long-desired F-35 fighter jets to the tiny UAE; recognizing Morocco’s illegal annexation of Western Sahara, making the U.S. the first country in the world to do so; and removing Sudan from the list of designated terrorist states and loaning it $1.5 billion. The Accords were focused on each state’s own strategic interests, particularly in building a regional alliance less reliant on Washington. For Israel, the Accords have dramatically expanded not only Israeli trade and diplomatic relations with the signatory Arab states—most significantly the wealthy petro-dollar states the UAE and Bahrain—but also military and intelligence coordination. In 2021, the U.S. moved Israel from its European Command to its U.S. Central Command covering the Middle East, facilitating and \"deepening\" more direct military and operational cooperation between Israel and its Arab neighbors that includes intelligence sharing and a regional air defense network called the Middle East Air Defense Alliance. Israeli F-35 squadrons and American F-35s flying from Al Dhafra Air Base in the UAE have conducted several joint aerial drills, dubbed Enduring Lightning. In 2021, the UAE, Bahrain, Israel, and the U.S. Naval Forces Central Command conducted maritime security operations exercises in the Red Sea, while Israeli weapons manufacturers have also significantly expanded their business with Arab states. In 2022, Israel exported $3 billion in defense products to the UAE and Bahrain alone.All this needs to end. The Israel-Hamas truce late last month brought a much-needed reprieve to Gaza’s 2 million people who have been subject to intense bombardment and mass displacement. The temporary ceasefire came to a halt on Friday with the return of deadly Israeli airstrikes. But if Israel is faced with the prospect of losing its regional security architecture, perhaps it will listen to growing calls on what is needed most—a permanent ceasefire. Correction, Jan. 16, 2024The original version of this story misstated the amount that Israel exported to the UAE and Bahrain in 2022. It is $3 billion, not $12.6 billion.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/11/GettyImages-1718506014.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-04",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}