{
  "uid": "6548816",
  "article_url": "https://time.com/6548816/ukraine-biden-administration-military-aid/",
  "title_text": "The Biden Administration’s Slow Yes Has Doomed Ukraine",
  "body_text": "It’s often been said that the second-best answer to yes is a fast no, and that the worst answer of all is a slow no. As the war in Ukraine closes out its second year, and as victory on the battlefield or a negotiated settlement appear as elusive as ever, we’re seeing that when it has come to Ukraine’s requests for international support—particularly military aid—there’s an answer that has proven worse than a slow no: the slow yes.As President Zelensky petitions the U.S. and NATO for continued support, with high-profile visits to several capitals in December, and as Congress fights over another aid package to Ukraine, the U.S. and NATO are now shipping to Kyiv many of the sensitive weapon systems that Ukrainian officials have been requesting since 2022. Despite shortfalls in Western production capacity, this includes first-generation main battle tanks like the M1A1 Abrams, long range precision artillery like HIMARS, and fighter jets like the F-16. As these weapons systems arrived on the battlefield in the last few months, albeit in smaller numbers than the Ukrainians would like, it’s to an environment that’s changed radically since they were first requested. Large swaths of territory haven’t exchanged hands between Russia and Ukraine in more than a year. Putin’s forces are no longer stunned by Ukrainian overperformance, but dug in with extensive fortifications and trenches. The war of movement is over. Opportunity is dwindling.In the first six months of the war, when Ukraine seized the initiative on the battlefield, it was easy to imagine that if the U.S. and NATO had then aggressively fulfilled Ukraine’s requests for weapons and the training of their crews, which also takes time, that this could’ve had a decisive impact. In the lead up to war and the early days of the invasion, the argument against sending military aid to Ukraine was that their understrength military didn’t stand a chance against the Russians. However, as Ukraine mounted a successful resistance, the argument against providing NATO weapons systems to Ukraine changed. NATO and the U.S. refused to provide Ukraine with many of the weapons it’s providing now out of fear that this could lead to an escalation of the war, in which Russia might attack a NATO member nation or turn the war nuclear.Read More: Zelensky's Struggle to Keep Ukraine in the FightPutin adeptly stoked fear of escalation among Ukraine’s allies even though many analysts believed those fears were overblown. In those critical early months, when the Russian military was off balance, the Biden Administration claimed to be concerned that if Putin saw the wrong type of tank, missile, or jet in Ukraine, he might respond with a nuclear weapon. These fears caused the Biden Administration and European allies to squander precious time, and that time allowed Russia to regroup.In October 2022, after Ukraine had launched its successful Kharkiv counteroffensive that reclaimed 12,000 square kilometers of territory, President Biden didn’t tout this success; instead, he warned Americans of a potential “nuclear Armageddon” after Putin insinuated that his lost territory could lead to grave consequences for Ukraine and the West. When it comes to military aid, Putin has used his nuclear deterrence to regulate the flow of conventional arms to Ukraine. And that has given him a key advantage to set the pace for parts of the war. He chose when to ratchet up or down his threats and the U.S. responded by ratcheting up or down supplies. This has led to a kind of phony war, in which the U.S. and NATO cheer Ukraine’s victories and gradually provide Ukraine with high-end weapons, but dole them out slowly and in numbers small enough to allow Ukraine to fight but not to win.This is America and NATO’s slow yes strategy.In war every country pursues its national interests. Although the interest of the U.S. and Ukraine overlap, they’re not one in the same. Ukraine is fighting a war of national survival, an existential war. When it comes to Russia, throughout its  history failed wars have preceded the collapse of the regime. Whether it’s the First World War and the collapse of the Tzarist Regime, or the War in Afghanistan and the collapse of the Soviet Union, Russia’s autocracies seldom survive a lost war. And so, like Ukraine, Putin is also fighting an existential war.This has led to a paradox in U.S. policy. We believe that the survival of Ukraine is key to the stability of Europe. But we also recognize that if Putin believes he is going to lose, he’ll become volatile. We fear what this means for the stability of Europe and even the world. When it comes to U.S. national interests, having either side win the war outright is too dangerous. So instead, we’ve crafted a policy that seems to allow neither side to lose. Our slow yes is bleeding Ukraine and Russia dry.As Russia continues to reinforce its frontline positions, and as Ukraine finally receives higher-end weapons systems from NATO and pursues EU membership, it would appear as though the war is entering its frozen stage—a stage which neither side can win. Such an outcome wouldn’t preclude ceasefire negotiations akin to those that occurred in the Korean War, a conflict that, technically, is still ongoing. However, this outcome precludes the “victory” Ukrainians have spoken of since Putin’s invasion, in which the territories Russia seized in 2022 and even, perhaps, in 2014 would be returned to Ukraine.Had the Biden administration and its NATO allies decisively armed and supported Ukraine in the early days of the war, it’s possible the Russian invasion could’ve failed. But such decisive support was probably never going to arrive. Our national interests didn’t align closely enough with Ukraine’s. A strategy as simple and clear as President Reagan’s famous Cold War imperative “We win, they lose” isn’t practicable in today’s multipolar world. The U.S. has long been operating as though it needs a stable Russia as much as it needs a free Ukraine.In the New Year the war will continue. The new weapons will arrive, and progress will continue to be measured in small increments. Ukraine’s allies will continue to offer a slow yes in response to requests they send us in blood. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-1708749587.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-18",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}