{
  "uid": "6563864",
  "article_url": "https://time.com/6563864/us-strikes-houthis-yemen-red-sea/",
  "title_text": "U.S. Launches More Strikes on Yemen’s Houthis as Rebel Group’s Red Sea Attacks Continue",
  "body_text": "The U.S. launched more strikes on Yemen’s Houthis overnight as the Iran-backed militant group continues to roil global shipping markets with attacks around the Red Sea.The American military targeted 14 Houthi missiles just before midnight Yemeni time. They were ready to be launched and presented “an imminent threat to merchant vessels and U.S. Navy ships in the region,” Central Command said.Yemeni media reported blasts in areas including the port city of Hodeida and the province of Saada near the border with Saudi Arabia. It was at least the fourth round of U.S.-led strikes on Yemen since the first on Jan. 12.Hours later, Pakistan launched missiles against militants in Iran, in the latest incident roiling the wider Middle East. Since the war between Israel and Hamas erupted in October, the Houthis have attacked vessels in the Red Sea, U.S. bases have come under fire from Iran-backed groups in Iraq and Syria, and Tehran has struck targets in neighboring countries.Read More: Iran Fires Missiles at Iraq, Syria, and Pakistan, Killing at Least 6 Civilians: What to KnowIt wasn’t immediately clear how extensive the damage was or whether there were casualties in the latest American response to the Houthis. The group’s missile and drone strikes since mid-November have disrupted global trade, forcing most vessels to avoid the Red Sea and sail a much longer route to or from Europe around southern Africa.The cost of sending containers between Europe and Asia has soared in recent weeks. The reaction in energy markets has been more muted, with production in oil-rich Gulf states such as Saudi Arabia, the United Arab Emirates and Iran itself unaffected.Crude prices rose on Thursday following the US strikes, though only slightly and Brent remains below $80 a barrel.Shortly before the U.S. launched more missiles on Yemen, the American-owned Genco Picardy was attacked by a drone in the Gulf of Aden, near the southern end of the Red Sea. Centcom, responsible for the U.S. military in the Middle East and parts of Asia, described the vessel as a bulk-goods carrier registered in the Marshall Islands. The ship sustained some damage, but no injuries were reported and it remained seaworthy. It was the third ship targeted by the militants since the U.S.-led strikes on Yemen began last week. The initial barrage included around 150 launches from surface ships, submarines and British fighter jets. The two countries hit military airports, radar installations and storage and launch sites for drones and missiles.Read More: How Congress Reacted to Biden’s Military Attack on the Houthis in YemenA small number of Houthi fighters have died in the attacks, but there haven’t been reports of civilian deaths.The U.S. strikes followed repeated warnings to the Houthis, some of them via Iran, to stop their attacks. The group says it won’t back down until Israel pulls out of Gaza.The U.S. is trying weaken the Houthis’ ability to disrupt commercial shipping. But Wednesday’s attack on the Genco Picardy indicates they still have weaponry at their disposal and the means to fire missiles, something that may force President Joe Biden to continue striking Yemen.“The actions by the Iranian-backed Houthi terrorists continue to endanger international mariners and disrupt the commercial shipping lanes,” said Gen. Michael Erik Kurilla, Centcom’s commander. “We will continue to take actions to protect the lives of innocent mariners and we will always protect our people.”For Washington and its allies, the concern is that a deeper campaign in Yemen could exacerbate the various but inter-linked conflicts in the Middle East, which began when Hamas sent militants into Israel from Gaza on Oct. 7, killing 1,200 people.Read More: History Suggests U.S. Airstrikes Against the Houthis Will BackfireIsrael’s retaliatory attack on Gaza has killed more than 24,000 people and created a humanitarian disaster, according to health officials in the Hamas-run Palestinian enclave, infuriating governments in the Arab and Muslim worlds.Israeli Prime Minister Benjamin Netanyahu has said the war won’t stop until Hamas, designated a terrorist organization by the US and others, is destroyed. The government and its generals have said fighting in Gaza will last many more months, if not longer.Saudi Arabia’s foreign minister, Prince Faisal Bin Farhan, said this week he’s “incredibly concerned for regional security” and called for an immediate ceasefire in Gaza.“Continuing as we are now — continuing to see the suffering that’s happening in Gaza — is likely to lead to continuing cycles of escalation” in the Middle East, he said.Read More: For Antony Blinken, the War in Gaza Is a Test of U.S. PowerEarlier on Wednesday, U.K. Foreign Secretary David Cameron met this Iranian counterpart, Hossein Amir-Abdollahian, at the World Economic Forum in Davos.Cameron said the Houthi attacks in international waters were “illegal and unacceptable, and that Iran must use its influence” to stop them.Iran has said that while it supports the Houthis’ cause, they attack independently and don’t take instructions from Tehran.The Houthis initially said they were only going after Israel-linked vessels, though they targeted those with no obvious connection to the Jewish state. Since the U.S. and U.K. strikes, the Houthis have said all American and British assets are legitimate targets.Read More: How—and Why—Yemen’s Houthi Rebels Are Poised to Seriously Disrupt the Global EconomyLate last month, the U.S. and some of its allies created a maritime task force — dubbed Operation Prosperity Guardian — to protect ships transiting the Red Sea. It’s largely restricted itself to defending vessels under attack and the U.S. has said its strikes on Yemen are seperate to the task force.A growing number of ships are taking the unusual step of flagging on websites and elsewhere that they have no link to Israel, in a bid to gain safe passage through the Red Sea and Gulf of Aden.On Wednesday, the U.S. said it will put the Houthis back on a global terrorism list. Biden revoked that designation early in his presidency as part of a plan to ease a humanitarian crisis in Yemen after years of civil war.The Houthis, who took control of the capital Sanaa in 2014 at the start of Yemen’s war, hold much of the north-west of the country. They withstood a massive bombing campaign from a Saudi-led coalition that began a year later and remain firmly entrenched.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Houthi-Yemen-US-Attacks.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-18",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}