{
  "uid": "6555475",
  "article_url": "https://time.com/6555475/taiwan-democracy-election-result-china-xi-jinping-independence/",
  "title_text": "Taiwan’s Election Isn’t a Disaster for Xi Jinping—Unless He Makes It One",
  "body_text": "Beneath unseasonably clear blue skies on Saturday, the people of Taiwan decided their own future, electing doctor-turned-politician William Lai as their new leader. It was a vote for continuity given Lai represents the same Beijing-skeptic Democratic Progressive Party (DPP) as the incumbent President Tsai Ing-wen, but it was also a blunt rejection: a spurning of China’s strong-arm tactics—including diplomatic, economic, and military coercion—that had sought to squeeze the self-ruled island of 23 million in the run-up to the vote.The result sets the stage for a fraught four years to come. While Beijing considers Taiwan its sovereign territory, President-elect Lai insists the island is “already a sovereign, independent country,” as he told TIME in October. This chasm between perspectives has already manifested in spiraling cross-strait ties over the last eight years of DPP government. In 2023, China sent 1,709 warplanes through Taiwan’s air defense identification zone, on top of waging trade embargos, disinformation campaigns, and other coercive measures.As foreign governments and the E.U. congratulated Lai and Taiwan’s young democracy for a clean and fair ballot, Beijing’s sour grapes were on full display, rounding on such pro forma banalities as “interfering with China’s internal affairs.” Special umbrage was reserved for U.S. Secretary of State Antony Blinken, who by congratulating a “robust democratic system and electoral process,” Beijing accused of sending “a gravely wrong signal.”The signal that Beijing must send now is that Taiwan’s people have made a mistake. In the months before the vote, the Chinese Communist Party (CCP) invested huge effort painting the island’s choice as between peace or war, prosperity or decline, and so to ease pressure now would be to concede the impotence of their bluster. That is not Xi Jinping’s way.“It probably won’t take long for Beijing to register its anger over the result, and its response could be swift and severe,” says Craig Singleton, China program deputy director for the Foundation for Defense of Democracies, citing possible intensified military drills, new trade restrictions on Taiwanese companies, and heightened cyberattacks on Taiwanese infrastructure. “Just how far Xi is prepared to go is anyone’s guess.”Yet the result betrays slivers of hope for China—and the opportunity for a more nuanced approach. While Lai won 40.1% of the vote, the main opposition Nationalists (KMT) secured 33.5% and upstart Taiwan People’s Party (TPP) won 26.5%—both by campaigning on restarting dialogue and improving ties with Beijing. (Turnout was a robust 70%.) That means a majority of Taiwan voters disagree with the DPP’s China-skeptic approach but just couldn't agree on the best pro-rapprochement alternative. Had a short-lived pact between the KMT and TPP not spectacularly and embarrassingly blown up in November, then the election result might have been very different.The three-way split also now means Taiwan has a hung legislature, so the DPP must work closely alongside other parties (most likely the TPP) to enact its agenda. Already, pro-DPP media in Taiwan has mellowed considerably on TPP leader Ko Wen-je, who having begun his political career with the DPP had been especially loathed as an apostate. Lai’s domestic agenda hinges on whether the two parties can develop a fruitful working relationship. Defense spending and arms purchases are particularly contentious areas where fissures could appear.And so there’s much to ponder for Wang Huning, China’s top ideologue and a close Xi confidante, who heads up Taiwan policy for the CCP. It won’t be lost on Wang that Lai’s 40% of the vote is the lowest winning margin since 2000. In the future, anti-incumbency and policy paralysis may naturally swing things in the pro-China camp’s favor. “Although the DPP won the presidency, its loss of a majority in the legislature reflects voters’ frustration with the party’s rule after eight years in power,” writes Ben Bland, director of the Asia-Pacific Program at Chatham House, in a briefing note.On the other hand, the election result demonstrates that Taiwan’s citizens are increasingly inured to bullying, although any departure from those tactics would indicate that improved relations are possible under the DPP. From Beijing’s perspective, maintaining economic pressure and diplomatic isolation while offering inducements—educational, cultural, tourism exchanges, for instance—may help improve the Taiwan electorate’s view of China without handing the DPP a free pass.“Eight years of ice-cold relations and pressure towards Taiwan hasn’t really worked out for anybody,” says Wen-ti Sung, a political scientist based in Taiwan for the Australian National University. “Beijing can afford to show a little bit more magnanimity and perhaps consider finally extending the olive branch and thereby stabilizing relations.”Yet such tactics require a certain maturity that the CCP has to date proven itself utterly incapable of mustering. And as the U.S. presidential election approaches in November, support for Taiwan is one of the few issues of bipartisan consensus, with Republicans and Democrats falling over each other to appear the more steadfast. Any stunt similar to then House Speaker Nancy Pelosi’s 2022 visit to Taiwan—which Beijing responded to with unprecedented military drills, a naval blockade, and diplomatic freeze—would make any nice guy act impossible to maintain.It hasn’t taken long for Washington to apply its first needle. On Monday, former U.S. National Security Advisor Stephen Hadley met with the outgoing Tsai in Taipei’s Presidential Office Building “to reaffirm that the American commitment to Taiwan is rock solid, principled and bipartisan and that the United States stands with its friends”—much to Beijing’s chagrin.  And then looms the question of who might sit in the White House come next January.Following his 2016 election victory, then President-elect Donald Trump broke with decades of official protocol by accepting a congratulatory phone call from Tsai. What the famously transactional frontrunner for the 2024 Republican nomination might do if he regains power is the potential “black swan event” for cross-strait relations, says Sung. Much rests on Lai’s ability to navigate a tightrope that’s being buffeted by all sides—and Beijing’s willingness not to take the bait of every provocation.“A positive thing is that China is still looking at ways beyond the military to [achieve reunification],” says Jonas Parello-Plesner, executive director of the Alliance of Democracies Foundation, and author of The Battle of Taiwan. “They will, of course, still assess whether there is any possibility for them in the future of getting somebody elected that’s more amenable to China.”",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/taiwan-election-china-relations.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-15",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}