{
  "uid": "6556311",
  "article_url": "https://time.com/6556311/houthi-specially-designated-global-terrorists-us/",
  "title_text": "Biden Admin Relists Yemen’s Houthi Rebels as ‘Specially Designated Global Terrorists’",
  "body_text": "WASHINGTON — The United States on Wednesday put Yemen’s Houthi rebels back on its list of specially designated global terrorists, piling financial sanctions on top of American military strikes in the Biden administration’s latest attempt to stop the militants’ attacks on global shipping. But a new Houthi attack on an American-owned ship was reported.Biden administration officials said they would design the financial penalties on the Houthis to minimize harm to Yemen's 32 million people, who are among the world’s poorest and hungriest after years of war between the Iran-backed Houthis and a Saudi-led coalition.But aid officials expressed concern. The decision would only add “another level of uncertainty and threat for Yemenis still caught in one of the world’s largest humanitarian crises,” Oxfam America associate director Scott Paul said.The sanctions that come with the formal designation are meant to sever violent extremist groups from their sources of financing.President Donald Trump’s administration designated the Houthis as global terrorists and a foreign terrorist organization in one of his last acts in office. President Joe Biden reversed course early on, at the time citing the humanitarian threat that the sanctions posed to ordinary Yemenis.Read More: For Antony Blinken, the War in Gaza Is a Test of U.S. PowerMilitary strikes by the U.S. and Britain against Houthi targets in Yemen have failed to stop weeks of drone, rocket and missile strikes by Houthi forces on commercial shipping transiting the Red Sea route, which borders Yemen.The Houthis are one in a network of Iran- and Hamas-allied militant groups around the Middle East that have escalated attacks on Israel, the U.S. and others since Israel’s military offensive in Gaza, in response to Hamas’ Oct. 7 attacks in Israel.The Houthis were originally a clan-based rebel movement. They seized Yemen’s capital in 2014 and withstood a subsequent yearslong invasion led by Saudi Arabia aimed at driving the Houthis from power. Two-thirds of Yemen's people live in territory now controlled by the Houthis.Even as administration officials previewed the new sanctions, Houthis launched the second attack this week against an American-owned ship, striking with a bomb-carrying drone. The vessel and crew were safe after extinguishing a fire from the attack, the captain reported.Houthi spokesperson Mohammed Abdul-Salam, meanwhile, said in a post on X, formerly Twitter, that the militant group considered its new terrorist designation by the U.S. to be “a badge of honor for Yemen for its support of Palestinian resistance in Gaza.”Read More: How—and Why—Yemen’s Houthi Rebels Are Poised to Seriously Disrupt the Global EconomyCritics say the additional broad U.S. sanctions may have little effect on the Houthis, a defiant and relatively isolated group with few known assets in the U.S. to be threatened. There is also concern that designating the Houthis as terrorists may complicate international attempts to broker a peace deal in the now-subsided war with Saudi Arabia.War and chronic misgovernment have left 24 million Yemenis at risk of hunger and disease, and roughly 14 million are in acute need of humanitarian assistance, the United Nations says. Aid groups during the height of Yemen's war issued repeated warnings that millions of Yemenis were on the brink of famine.Aid organizations worry that just the fear of running afoul of U.S. regulations could be enough to scare away shippers, banks and others in the commercial supply chain that Yemenis depend upon for survival. Yemen imports 90% of its food.U.S. officials said the sanctions would exempt commercial shipments of food, medicine and fuel, and humanitarian assistance into Yemeni ports. The U.S. will wait 30 days to put the sanctions into effect, officials said, giving shipping companies, banks, insurers and others time to prepare.Biden’s national security adviser, Jake Sullivan, said in a statement that the U.S. would roll out “unprecedented\" exemptions in the sanctions for staples including food to “help prevent adverse impacts on the Yemeni people,” adding that they “should not pay the price for the actions of the Houthis.”Read More: History Suggests U.S. Airstrikes Against the Houthis Will BackfireThe administration, for now, is not reimposing the more severe designation of foreign terrorist organization on the Houthis. That would have barred Americans, along with people and organizations subject to U.S. jurisdiction, from providing “material support” to the Houthis. Aid groups said that step could have the effect of criminalizing ordinary trade and assistance to Yemenis.The U.S will reevaluate the designation if the Houthis comply, Sullivan said.Jared Rowell, the Yemen country director for the International Rescue Committee, said last week that the attacks and counterattacks already were interrupting the delivery of goods and aid into Yemen, delaying shipments of vital commodities and raising prices for food and fuel.Conservatives have pressed for the foreign terrorist designation to be reimposed ever since the Biden administration lifted it.Republican Rep, Michel McCaul of Texas, chairman of the House Foreign Affairs Committee, cited the series of Houthi attacks as he condemned the White House’s decision not to reimpose that tougher designation, which carries more sweeping penalties.Read More: How Congress Is Reacting to Biden’s Military Attack on the Houthis in YemenWhen Biden was asked last week whether the Houthis were a terrorist group, he replied, “I think they are.”Hisham Al-Omeisy, a Yemeni analyst living in the Washington, area, said the U.S. designation plays into the Houthis’ narrative to the world that they are standing up to a superpower to champion Muslims everywhere.At home, the designation helps the Houthis’ message to Yemenis that the U.S. is the cause of their suffering, Al-Omeisy said.In the past, he said, the Houthis were angered that “the U.S. was basically treating them as a bug on the windshield.”Now, “they’re like, ‘You know what, they respect us,’” he said of the Houthis' attitude. “‘Yeah, we can go toe to toe with the Americans, right?’”It's not clear if any U.S. partners are working on similar sanctions.European Commission spokesman Peter Stano declined to comment on whether sanctions are being discussed.—Associated Press writer Lorne Cook in Brussels contributed to this report.WASHINGTON — The Biden administration is expected to soon announce plans to redesignate Iranian-backed Houthi rebels in Yemen as specially designated global terrorists, according to two people familiar with the White House decision and a U.S. official.The move comes as the Houthis have launched dozens of attacks on commercial vessels in the Red Sea. The group says it has attacked the ships in response to Israel’s military operations in Gaza in the aftermath of Hamas’ Oct. 7 attack on Israel.The three people familiar with the decision were not authorized to comment and requested anonymity to discuss the matter ahead of the expected formal announcement.Secretary of State Antony Blinken delisted the Houthis as both a foreign terrorist organization and as specially designated global terrorists in February 2021 as the administration sought to make it easier to get food imports and humanitarian aid into Yemen.Read More: For Antony Blinken, the War in Gaza Is a Test of U.S. PowerIn its waning days, the Trump administration designated the Houthis a foreign terrorist organization over the strong objections of human rights and humanitarian aid groups.The foreign terrorist designation barred Americans and people and organizations subject to U.S. jurisdiction from providing “material support” to the Houthis, which the groups said would result in an even greater humanitarian catastrophe than what was already happening in Yemen.Shortly after the Biden administration took office, Blinken removed the designations in a step that was roundly criticized by conservative lawmakers and others but was intended to keep much-needed food, medicine and other aid flowing to Yemen.Yemen, on the tip of the Arabian Peninsula bordering the Red Sea, is the poorest country in the Arab world. War and chronic misgovernment have left 24 million Yemenis at risk of hunger and disease as of 2023, and roughly 14 million in acute need of assistance, the United Nations says. About two-thirds of Yemenis live in territory controlled by the Houthis.While supporters of broad sanctions argue it’s possible to shape any enforcement mechanisms so to exempt food and humanitarian aid, aid organizations worry that fears of running afoul of U.S. regulation could scare away shippers, banks and other players vital to Yemen’s commercial food supply. Arid Yemen imports 90% of its food.“This designation would add another level of uncertainty and threat for Yemenis still caught in one of the world’s largest humanitarian crises,” said Scott Paul, an associate director of Oxfam America. “The Biden administration is playing with fire and we call on them to avoid this designation immediately and prioritize the lives of Yemenis now.”The specially designated global terrorists label to be reimposed on the Houthis does not include sanctions for providing “material support” and it does not come with travel bans that are also imposed with the foreign terrorist organization label, steps intended to help prevent the U.S. move from harming ordinary Yemenis.Meanwhile, a senior White House official said Tuesday that addressing the ongoing threat by Yemen’s Houthi rebels on commercial vessels in the Red Sea is an “all hands on deck” problem that the U.S. and allies must address together to minimize impact on the global economy.Read More: How—and Why—Yemen’s Houthi Rebels Are Poised to Seriously Disrupt the Global Economy“How long this goes on and how bad it gets comes down not just to the decisions of the countries in the coalition that took strikes last week,” White House national security adviser Jake Sullivan said during an appearance at the World Economic Forum in Davos, Switzerland.The Iran-backed Houthi group has launched dozens of attacks since November on vessels in the Red Sea, a vital corridor for the world’s shipping traffic, in what they say is an effort to support Palestinians in the war with Israel. U.S. and British forces have responded by carrying out dozens of air and sea strikes on Houthi targets in Yemen since Friday. The attacks by the Houthis have continued.Linda Thomas Greenfield, the U.S. ambassador to the United Nations, said last week that 2,000 ships since November have been forced to divert thousands of miles to avoid the Red Sea. Houthi militants have threatened or taken hostage mariners from more than 20 countries.The Red Sea attacks have already caused significant disruptions to global trade. Oil prices have edged higher in recent days, though Brent crude futures were down slightly in early trading Tuesday.Read More: How the U.S.-Led Attacks on Yemen’s Houthis Could Impact Oil PricesThe U.S. launched a new strike against the Houthis on Tuesday, hitting anti-ship missiles in the third assault on the Iranian-backed group in recent days. The strike came as the Iranian-backed Houthis claimed responsibility for a missile attack against the Malta-flagged bulk carrier Zografia in the Red Sea. No one was injured.Sullivan said it was critical that countries with influence on Tehran and other Middle East capitals make it clear “that the entire world rejects wholesale the idea that a group like the Houthis can basically hijack the world.”President Joe Biden's senior adviser acknowledged that the Houthi attacks in the Red Sea as well as groups allied to Iran carrying out attacks in Lebanon, Syria, Iraq and Yemen pose concerns that the Israel-Hamas war could escalate even as Israeli officials have indicated a shift in intensity in their military campaign.“We have to guard against and be vigilant against the possibility that in fact, rather than heading towards de-escalation, we are on a path of escalation that we have to manage,” Sullivan said.The comments from Sullivan came after Qatar’s prime minister, Sheikh Mohammed bin Abdulrahman Al Thani, said during an appearance at the Davos forum that the situation in the Middle East is a “recipe for escalation everywhere.” He said Qatar believes that ending the conflict in Gaza will stop the Houthis and militant groups from launching attacks elsewhere in the region.Sullivan on Tuesday met with Al Thani as well as Iraqi Prime Minister Mohammed Shia al-Sudani and Iraqi Kurdish Prime Minister Masrour Barzani, according to the White House.Iran fired missiles late Monday at what it said were Israeli “spy headquarters” in an upscale neighborhood near the sprawling U.S. Consulate compound in Irbil, the seat of Iraq’s northern semi-autonomous Kurdish region, and at targets linked to the extremist Islamic State group in northern Syria.Iraq on Tuesday called the attacks, which killed several civilians, a “blatant violation” of Iraq’s sovereignty and recalled its ambassador from Tehran.—Associated Press writer Jon Gambrell in Jerusalem, Edith M. Lederer at the United Nations and Ellen Knickmeyer in Washington contributed reporting.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/houthi-fighters-tribesmen.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-17",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}