{
  "uid": "6554845",
  "article_url": "https://time.com/6554845/uk-rishi-sunak-visits-kyiv-ukraine-russia-war/",
  "title_text": "U.K. Prime Minister Visits Kyiv to Announce More Support for Ukraine in War With Russia",
  "body_text": "KYIV, Ukraine — U.K. Prime Minister Rishi Sunak traveled to Kyiv on Friday to unveil a new support package for Ukraine, including an increase in military funding for its war with Russia that after 22 months shows no sign of ending.The 2.5 billion pounds ($3.2 billion) in military funding for Ukraine over the next financial year will cover long-range missiles, thousands of drones, air defense, artillery ammunition and maritime security, according to a statement from Sunak's office.Those are some of the items that Kyiv officials have been urging Ukraine’s Western allies to send more of, as the grinding war of attrition brings little change along the front line and both sides turn to long-range strikes.Ukraine and Russia are seeking to replenish their arsenals this year, military analysts say, in anticipation of possible major ground offensives in 2025.“I am here today with one message: the U.K. will also not falter,\" Sunak said. “We will stand with Ukraine, in their darkest hours and in the better times to come.”Sunak first visited Ukraine in November 2022, soon after he became prime minister. Britain has been one of Ukraine's most vocal backers.Britain is the second-biggest donor of military aid to Ukraine after the U.S., giving a total of 4.6 billion pounds ($3.3 billion) in 2022 and 2023.Sunak’s visit came hours after the British and U.S. militaries bombed Yemen, hitting more than a dozen sites used by the Iranian-backed Houthis.Thursday's strikes were a reminder of another war, which has raged for years in the Arab world’s poorest nation. The attack also risked triggering a wider regional conflict over Israel’s war on Hamas in the Gaza Strip.Those concerns have drawn attention away from Ukraine’s struggle — a shift that Zelenskyy is trying to counter through diplomacy.Both Ukraine and Russia are scrambling to restock their armories. The roughly 1,500-kilometer (930-mile) front line has been largely static during winter, and both Ukraine and Russia require artillery shells, missiles and drones that enable long-range strikes.Ukraine says Moscow is receiving artillery shells and missiles from North Korea and drones from Iran. On Jan. 4, the White House cited U.S. intelligence officials as saying that Russia acquired ballistic missiles from North Korea and is seeking them from Iran.Ukraine’s leader, Volodymyr Zelenskyy, is pushing Kyiv’s Western allies to provide Ukraine with more support on top of the billions of dollars in military aid the country has already received.This week he visited three small Baltic countries — Lithuania, Estonia and Latvia — in search of new pledges. The eastern European countries, which are also amongst Kyiv’s staunchest supporters, promised more missiles, drones, howitzers and artillery shells.Zelenskyy has warned that Ukraine particularly needs air defense systems to fend off Russian aerial barrages. Recent massive Russian barrages — more than 500 drones and missiles were fired between Dec. 29 and Jan. 2, according to officials in Kyiv — are using up Ukraine’s air defense resources and leaving it vulnerable.Sunak said that the U.K. recognizes that Ukrainian security “is our security,” as Kyiv's forces stand up to Russian President Vladimir Putin's full-scale invasion.“Today we are going further — increasing our military aid, delivering thousands of cutting-edge drones, and signing a historic new Security Agreement to provide Ukraine with the assurances it needs for the long term,” he said.Support for Ukraine’s war effort is sputtering. A plan by the administration of U.S. President Joe Biden to send $60 billion in new funding to Kyiv is being held up in Congress. Europe’s pledge in March to provide 1 million artillery shells within 12 months has also fallen short, with only about 300,000 delivered by the end of last year.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/AP24012370165211.jpg",
  "article_date": "2024-01-12",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}