{
  "uid": "time_6552740",
  "article_url": "https://time.com/6552740/gaza-israel-starvation-hunger/",
  "title_text": "How Experts Believe Starvation Is Being Utilized in Gaza",
  "body_text": "Last month, Reham Shaheen’s four-year-old daughter cried all day from hunger, finally falling asleep while waiting for her only meal of the day to finish cooking. Shaheen has been stuck in Jordan since the Israel-Hamas war began, separated from her home, husband and three children who are in Gaza. “I spent two days not able to eat at all, thinking of my daughter, that she couldn’t find food,” Shaheen told TIME in a voice note Friday. Shaheen says her family receives flour from the U.N., but it isn’t enough to feed 24 people sharing one tent in Rafah, southern Gaza. They struggle to find canned food or get goods in the market, where prices have skyrocketed ten times and they must wait in long lines to receive small amounts, she says. Children and adults are coming to hospitals with serious malnutrition, and at the first hint of any infection, they lose weight rapidly, Professor Nick Maynard, a senior surgeon from Oxford University Hospital and the clinical lead of an emergency medical team said in a statement.“The reality on the ground here is much, much worse” than what Maynard realized from afar, he told TIME in a voice message from Gaza on Friday as drones whined in the background. Read More: Gaza Is Being Made UnlivableInternational agencies have repeatedly sounded the alarm that Gaza is starving. The U.N. has said that one in four people are starving and nine out of ten families in some areas spend a day and night without food. A December report from the Integrated Food Security Phase Classification predicted that by February, all 2 million people in Gaza would face crisis levels of acute food insecurity, with at least one in four households facing famine-like conditions. After Hamas attacked Israel on Oct. 7, Israeli Defense Minister Yoav Gallant on Oct. 9 ordered “a complete siege on the Gaza Strip,” saying “there will be no electricity, no food, no fuel, everything is closed.” Then-Energy Minister Israel Katz said on Oct. 16 he opposed the opening of the blockade, while National Security Minister Itamar Ben-Gvir said on Oct. 17 that no aid should enter Gaza as long as Hamas held hostages.  Israel began allowing aid in on Oct. 21 for the first time since the war started, but some human rights groups and legal experts have pointed to these statements and Israel’s actions that led to a hunger crisis as evidence that starvation is being used as a weapon of war in Gaza. International law that governs armed conflicts states that “intentionally using starvation of civilians as a method of warfare by depriving them of objects indispensable to their survival, including willfully impeding relief supplies” is a violation. Catriona Murdoch, a partner at Global Rights Compliance and legal expert who’s studied starvation in wars in Syria, South Sudan, Yemen and Ukraine tells TIME that when it comes to Israeli rhetoric, “it is really flagrant the way in which they are very clearly publicizing their intent.” In response to TIME’s question about these accusations, Col. Elad Goren, the head of the civil department of COGAT, the Israeli agency that facilitates aid in Gaza, said in a virtual press briefing Friday that the “narrative of blockade—that is completely false.” Goren says Israel is supplying 28 million liters (7.4 million gallons) of water daily to Gaza, has let in 126,000 tons of aid since the war started and increased the number of trucks carrying food from around 70 a day before the war to 109 daily this week. \"According to our assessment, which is based on our conversations with the U.N. and other humanitarian agencies, there is a sufficient amount of food in Gaza and we continue to push the humanitarian agencies to collect more trucks at the borders and to distribute them. However, we hear voices calling for additional aid to be brought into Gaza,” Goren said in his opening remarks. “Israel has not and will not stand in the way of providing humanitarian aid to the people of Gaza that are not a part of terror. They are not our enemy.” Read More: Gazans Have Nowhere Left to FleeBut Juliette Touma, Director of Communications at the UN Agency for Palestine Refugees (UNRWA), tells TIME that the number of trucks, including commercial goods, going into Gaza has dropped from around 500 every working day since the war began, and there is not enough aid. The U.N. said that in the last week of December, food assistance only reached 8% of targeted people in need. Jeremy Laurence, spokesperson for the Office of the United Nations High Commissioner for Human Rights, tells TIME in an email Friday that “owing to Israeli restrictions, the level of life-saving humanitarian assistance entering the Gaza strip is minimal and is far below the survival needs of the civilian population.” Goren said Israel was willing to increase aid as much as the U.N. can receive it, and the U.N. and others need to increase capacity with more trucks, workers and longer working hours as well as improving packing and implementing a QR system to track deliveries. UNRWA has pushed back on Israel’s statements that its agency is responsible for gaps in aid, and Secretary-General António Guterres said in December the real problem was “the way Israel is conducting this offensive is creating massive obstacles.” The U.N. said it hasn’t been able to deliver food to north Gaza this week because of “delays and denials,” along with active combat. The U.N.’s Office for the Coordination of Humanitarian Affairs tells TIME in an email Friday that aid continues to be hindered by security risks and mobility constraints, including multiple inspections, long lines at checkpoints and damaged roads. “Inside Gaza, aid operations face constant bombardments, with aid workers themselves killed and some convoys having been shot at,” the office says. Touma tells TIME that IDF soldiers shot at an aid convoy traveling south between Gaza City and Nuseirat area on Dec. 28. In response to the report, Goren says Friday: “This is a war zone and we are facilitating access and movement by a lot of humanitarian organizations. If there is some claim, we will take all the information, investigate and we'll give the answer to this agency.” U.N. officials say a humanitarian ceasefire and the safe and unrestricted flow of supplies into Gaza, including commercial goods, are vital to avert famine. Israel should facilitate the entry and delivery of commensurate aid, Laurence says, adding that “failure to act in line with these obligations may have serious consequences under international law.” Some legal experts and advocates argue laws are already being violated. Human Rights Watch drew from Israeli officials’ statements, interviews with people in the territory about the lack of food and evidence of bombardment that has destroyed infrastructure and resources to accuse Israel in a December report of starvation as a war crime.Starvation and sieges as a means or result of war are not uncommon. Other examples include in Biafra, Nigeria, Sarajevo, Bosnia, Syria and in the Tigray region of Ethiopia. However, Alex De Waal, Executive Director at the World Peace Foundation at Tufts University, said in a recent article that the pace and scale of the destruction of objects indispensable to survival in Gaza “surpasses any other case of man-made famine in the last 75 years.”  De Waal tells TIME that since there are warnings leading up to starvation, “if you don't adjust your behavior according to that feedback, then you become responsible, because you are acting in the knowledge that this is the outcome.” Read More: What Palestinian Children Face in Israeli PrisonsAbout Israel’s actions in Gaza, he says “the fact that they are continuing to mount this offensive … even when they know the outcome, that is recklessness, a second-degree crime, which qualifies as a crime against humanity in the legal arguments of most of the scholars.” Murdoch also says circumstantial evidence is sufficient to prove starvation as a war crime—if information exists that if a course of conduct is continued, it will lead to civilians starving, then those in charge can be held responsible. Starvation as a war crime has never been prosecuted, she says, but her organization has produced a report arguing it is happening in South Sudan and she wants her group to be allowed to conduct an independent investigation in Gaza. The issue could also be addressed on the global stage as the International Court of Justice reviews South’s Africa petition accusing Israel of genocidal intent, which mentions starvation. Israel has rejected the genocide claim and will fight the complaint, starting with a public hearing next week. But the case, which will likely drag on for years, does nothing for Shaheen’s family right now. They are miserable, she says, and her own emotions frozen as she watches their suffering from afar. All she can do, she says, is call upon the warring parties for a “ceasefire now, and save the lives of the innocent civilians.” ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1895741026.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-06",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}