{
  "uid": "6551671",
  "article_url": "https://time.com/6551671/luke-littler-world-darts-championship/",
  "title_text": "16-Year-Old Luke Littler Loses to Luke Humphries at the World Darts Championship",
  "body_text": "It’s been a wild ride, to say the least, for Luke Littler, the 16-year-old darts wunderkind who exploded in popularity in recent weeks as he vaulted his way into the ranks of the world’s greatest players. After shattering records and defeating rivals twice his age to become the youngest competitor in the World Darts Championship finals, Littler ultimately lost to Luke Humphries (7-4) during Wednesday’s competition.Over the past weeks, he has taken down even the most seasoned darts players—including former world champions. Littler will face world No. 1 Luke Humphries at Wednesday’s finals.Along with Littler’s newfound fame, the relatively niche professional sport—perhaps better known as a bar-favorite pastime—is enjoying a fresh surge of interest. Here’s what to know about Luke Littler and the World Darts Championship.Nicknamed “The Nuke,” Littler already made history last week as the youngest-ever player to reach the semi-finals of the World Darts Championship—before outdoing that record by making the finals this week. Until Littler came along, the previous title of the youngest World Championship finalist belonged to Kirk Shepherd, who was 21 years old when he was named the 2008 runner-up.Littler stunned observers when he defeated former world champion Rob Cross 6-2 at the semi-finals on Tuesday. “He’s got the darting world at his feet,” Sky Sports commentator Wayne Mardle remarked at Littler’s victory. Mardle also said that the teenager was “probably the most naturally gifted player I have ever seen in my life.”“I have no words, it’s just crazy to think I’m in a World Championship final in my debut,” Littler told Sky Sports. “I was happy winning one game but I could go all the way.”“Rob told me ‘God bless, you’re a step away, do it,’” he said. Cross had won the World Championship on his debut six years ago.On Saturday, Littler beat five-time world champion Raymond Van Barneveld to enter the quarter-finals. 56-year-old Van Barneveld, who has been playing competitively since 1984, was described by Littler as one of his idols.Littler, who lives in the English town of Warrington, was only 18 months old when he started throwing darts on a magnetic board. He has been playing “non-stop” ever since, he told the BBC. The 28-year-old, nicknamed “Cool Hand Luke,” has been on a roll since October, sweeping major titles at the World Grand Prix, Grand Slam of Darts, and Players Championship Finals. He was ranked world No. 1—the first time in his career—after a 6-0 victory over Scott Williams in Tuesday’s semi-finals.And despite Littler’s comparative inexperience, Humphries did not let his guard down against his young rival at the finals.\"Nothing is going to faze him. If he plays like he did tonight, tomorrow is not going to faze him at all, so I will probably have to play the game of my life,” Humphries told Sky Sports ahead of the competition.One of the biggest tournaments on the darting calendar, the Professional Darts Corporation (PDC) World Darts Championship, first held in 1994, typically starts in December and extends into the new year. As crowds pack into Alexandra Palace—the historic entertainment venue where the darts championship has been held since 2008—the atmosphere is usually one of less nail-biting and more glass-clinking.Observing the competition’s fun tradition, spectators have shown up to the matches in outlandish costumes ranging from elves to dinosaurs to King Charles—most with pints in hand throughout the night.“You’re not supporting anyone; you’re just cheering when something good happens,” one fan told CNN. “The sport is secondary.”Still, for world class players, a game of darts is a serious sporting pursuit that requires near-perfect precision. Players each start with 501 points and try to be the first to deduct the points to zero. They do this by throwing three darts with every turn and, calculated according to where the darts land on the board, having the sum of the three scores deducted from their total number of points. To win the game, players must finish by throwing a double—that is, landing the dart on a specific ring on the board.The winner of the PDC World Darts Championship gets a prize of £500,000 ($631,000) while the runner-up gets £200,000 ($253,000). Semi-finalists go home with £100,000 ($126,000).Winners of the PDC World Darts Championship also receive the Sid Waddell Trophy, named after the late commentator popularly known as the “Voice of Darts.”Though Littler fell short of securing the championship this year, it’s clear his career is just beginning. As Humphries said,  “All day, in the back of my mind, I’ve been thinking, ‘Get this won now because he’s gonna dominate world darts soon!’”And as for Littler, he’s already looking ahead to the next competition. “I might not get to a final for another 5-10 years, we don’t know, but I can say I’m a runner-up,” he said following the match, \"I just want to go and win it.\" ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/luke-littler-world-darts-championship.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-03",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}