{
  "uid": "time_6551044",
  "article_url": "https://time.com/6551044/israeli-teen-refuses-to-enlist-in-idf/",
  "title_text": "Israeli Teen Sentenced to 30 Days in Prison For Refusing to Serve in IDF Shares Release Update",
  "body_text": "The 18-year-old Israeli activist who was sentenced to 30 days in military prison after he refused to enlist in the Israeli army has been temporarily released from prison. Tal Mitnick announced that he was “back for a bit” on his X account Thursday morning. His prison sentence may be extended past the initial 30 days if he again refuses to enlist.  “I believe that slaughter cannot solve slaughter,” said Mitnick in December, before he walked into Tel HaShomer military base, according to a video posted on the X account of Mesarvot, an organization that connects young Israelis who do not want to serve in the state military. “The criminal attack on Gaza won’t solve the atrocious slaughter that Hamas executed. Violence won’t solve violence. And that is why I refuse.”A group of people gathered in solidarity with Mitnick before he entered the military base where he was arrested on Dec. 26. Mitnick shared a letter from prison on Jan. 3, sharing bits of his life in prison. Mitnik said that he feels “moved” by the support he has received. “Despite the commanders and military system controlling when I eat, stand, sit, and sleep, what keeps me strong is knowing that what they cannot control is what I think,” the letter says. The decision comes during a period of despair for Gazans who remain subject to bombs and attacks by Israeli forces nearly 12 weeks after the war began. More than 23,000 Palestinians have been killed, according to numbers provided by the Hamas-run Gaza Health Ministry on Friday. A United Nations report has also warned that more than half a million people in Gaza are starving, with the risk of famine increasing every day.  Israel is currently facing a suit brought against them by South Africa at the International Court of Justice for allegations of genocide. The International Criminal Court is also investigating Israeli officials for possible war crimes. “On the seventh of october, Israeli society experienced a trauma the likes of which was not known in the history of the country…After the terrorist attack, a revenge campaign began not only against Hamas, but against all Palestinian people,” said Mitnick in a statement shared by The Intercept journalist Prem Thakker. “I refuse to believe that more violence will bring security, I refuse to take part in a war of revenge. Refuseniks, or people who refuse to serve in the military, are not very common in Israel, though there has been press around previous dissent years prior to the ongoing war. Earlier this year, hundreds of Israeli teens refused to join the army as a way to protest the government's plan for a judicial overhaul that they said would turn the country into an undemocratic nation. “We must stop the judicial overhaul and we must stop taking part in a military that serves settlements and the occupation,” said Mitnick in September, prior to the war.  Israeli law requires all Israeli citizens over the age of 18 that are Jewish, Druze or Circassian to serve in the Israel Defense Forces (IDF), with some exceptions for Israeli Arabs, religious women, married couples or for people who are medically or mentally unfit, according to the IDF’s website. Some ultra-orthodox Jews, like Haredi Jews, are also exempt from serving in the military Men are expected to serve at least 32 months, while women must serve a minimum of 24. Israel has one of the largest military in the world, The International Institute for Strategic Studies’ Military balance 2023 said there were nearly 170,000 active military personnel, though the army has many hundreds of thousands more in reserve that they can bring in for supplemental aid. ",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/GettyImages-3217581.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-27",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}