{
  "uid": "6553727",
  "article_url": "https://time.com/6553727/ecuador-violence-live-tv-broadcast-gang-ambush/",
  "title_text": "Armed, Masked Men Storm TV Studio During Live Broadcast as Violence Rocks Ecuador",
  "body_text": "GUAYAQUIL, Ecuador (AP) — Masked men broke onto the set of a public television channel in Ecuador waving guns and explosives during a live broadcast Tuesday, and the president issued a decree declaring that the violence-plagued country had entered an “internal armed conflict.”The men armed with pistols and what looked like sticks of dynamite entered the set of the TC Television network in the port city of Guayaquil during a news program that was airing live in thousands of homes across the nation and shouted that they had bombs. Noises similar to gunshots could be heard.No one was killed in the attack, and authorities later said that all the masked intruders had been arrested, 13 in all, and would be charged with terrorism.Authorities have not said who was behind the television station occupation, or a series of other attacks that have shaken the South American country recently, but they follow the apparent escapes from prison of two leaders of Ecuador’s most powerful drug gangs.Read More: Ecuador’s ‘Most Wanted’ Criminal Has Disappeared From PrisonAlina Manrique, the head of news for TC Television, said she was in the control room at TC Television, across from the studio, when the masked men burst into the building. One of them pointed a gun at her head and told her to get on the floor, Manrique said.The incident was aired live, although the station's signal was cut off after about 15 minutes. Manrique said some of the assailants ran from the studio and tried to hide when they realized they were surrounded by police.“I am still in shock” Manrique told The Associated Press in a phone interview. “Everything has collapsed .... All I know is that its time to leave this country and go very far away.”Ecuador has been rocked by a series of attacks, including the abductions of several police officers, in the wake of a notorious gang leader’s apparent weekend escape from prison. President Daniel Noboa on Monday declared a national state of emergency, a measure that lets authorities suspend people’s rights and mobilize the military in places like prisons.Shortly after the gunmen stormed the TV station, Noboa issued another decree designating 20 drug trafficking gangs operating in the country as terrorist groups and authorizing Ecuador's military to “neutralize\" them within the bounds of international humanitarian law. It also said the country had entered an internal armed conflict.Ecuador’s attorney general’s office said the 13 people arrested will be charged with terrorism. It tweeted that it will present the charges in coming hours. Ecuadorian law establishes a penalty of up to 13 years in prison for anyone convicted of terrorism.The government has not said how many attacks have taken place since authorities announced that Los Choneros gang leader Adolfo Macías, alias “Fito,” was discovered missing from his cell in a low security prison Sunday. He was scheduled to be transferred to a maximum security facility that day.On Tuesday, Ecuadorean officials announced that another gang leader, Fabricio Colón Pico of the Los Lobos group, had escaped from a prison in the town of Riobamba. Colón Pico was captured on Friday as part of a kidnapping investigation and has also been accused of trying to murder one of the nation’s lead prosecutors.Other attacks have included an explosion near the house of the president of the National Justice Court and the Monday night kidnappings of four police officers. Police said one officer was abducted in the capital, Quito, and three in Quevedo city.Will Freeman, a political analyst at the Council on Foreign Relations, said that while gangs in Ecuador have previously assassinated a presidential candidate and set off car bombs in front of government buildings, Tuesday's events marked a new peak in violence in the country.“This is a turning point,” Freeman said. “Depending on how the government responds it will set the precedent for these kinds of incidents to continue, or it will use this as a catalyst and make some very necessary structural reforms so that the state can start to win its war against crime.”Located on South America's Pacific coast between Peru and Colombia, the world's largest cocaine producers, Ecuador has become a key transit point for the drug in recent years. Much of the violence suffered by the country comes as drug gangs fight each other and the government for control of ports and smuggling routes.Freeman said that Ecuador's government will have to find ways to control prisons, from where gang leaders continue to lead their operations and might have to consider extraditing some of the top criminal leaders to the United States. The nation of 20 million people might also have to make judicial reforms to give judges greater safety and enable them to anonymously rule over cases involving the drug gangs.“If these guys can storm a TV station or kill a presidential candidate you as a judge will not go up against them unless you really have strong assurances of your safety,” Freeman said.Los Choneros is one of the Ecuadorian gangs that authorities consider responsible for a spike in violence, much of tied to drug trafficking, that reached a new level last year with the assassination of presidential candidate Fernando Villavicencio. The gang has links with Mexico’s Sinaloa cartel, according to authorities.The whereabouts of Macías are unknown. Prosecutors opened an investigation and charged two guards in connection with his alleged escape, but neither the police, the corrections system, nor the federal government confirmed whether the prisoner fled the facility or might be hiding in it.In February 2013, he escaped from a maximum security facility but was recaptured weeks later.Noboa said in a message on Instagram that he wouldn’t stop until he “brings back peace to all Ecuadorians,” and that his government had decided to confront crime. The wave of attacks began a few hours after Noboa’s announcement.States of emergency were widely used by Noboa’s predecessor, Guillermo Lasso, as a way to confront the wave of violence that has affected the country.Macías, who was convicted of drug trafficking, murder and organized crime, was serving a 36-year sentence in La Regional prison in the port of Guayaquil.Los Choneros and other similar groups linked to Mexican and Colombian cartels are fighting over drug trafficking routes and control of territory, including from within detention facilities, where more than 450 inmates have died since 2021, according to authorities.—Solano reported from Quito, Ecuador. Manuel Rueda in Bogota, Colombia, contributed.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/Ecuador-TV-Violence.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-10",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}