{
  "uid": "6555302",
  "article_url": "https://time.com/6555302/volcano-erupts-iceland-grindavik-evacuation-lava-flow-2024/",
  "title_text": "Volcano Erupts in Iceland, Forcing Town Evacuation: Here’s What to Know",
  "body_text": "A volcano erupted in southwest Iceland at around 8 a.m. local time. The Icelandic Meteorological Office (IMO) reported that the southernmost part of the fissure was “about 900 m from the town of Grindavík.” The lava flowed towards the fishing town in the Reykjanes peninsula, resulting in a forced evacuation of its residents. The volcanic eruption was triggered after a series of earthquakes struck the region, with the IMO citing that over 200 quakes had been measured in the area. The largest recorded earthquake was of 3.5 magnitude, near Hagafell mountain, just after 4 a.m. local time.A new fissure opened up shortly after midday, local time. Lava spewing from the new fissure entered the outskirts of the town, burning down at least two houses. Footage obtained by the Icelandic national broadcasting service RÚV showed the houses succumbing to the lava.This is the second volcanic eruption to take place in the Reykjanes peninsula in less than one month, and the fifth to occur since 2021. Iceland is home to 32 active volcanoes, making it one of the world's most active volcanic regions.The country sits on the Mid Atlantic Ridge, a divergent boundary, which sees the North American Plate and the Eurasian Plate move away from one another. When the plates split, magma rises, and sometimes pushes through to the earth's surface where it erupts as lava.As such, this is the second time the residents of Grindavík have been ordered to evacuate in recent months. They were previously forced to leave their homes in November, after high seismic activity prompted concern that a volcano eruption might occur. The eruption happened in December, when lava spewed from a two-mile-long crack on the Reykjanes peninsula.Since then, authorities have been building defensive walls, with the aim of directing lava away from residential communities in the event of future eruptions. However, the initial opening in the ground was south of the deflection barriers, the IMO stated, confirming that the lava was heading toward the town. But earthquake specialist Benedikt Halldórsson told the RUV that the defensive walls were helping in diverting much of the lava away from the evacuated residential area.In a news address, the Mayor of Grindavík, Fannar Jónasson, commented on the upheaval for residents. \"These are grave events that are now taking place,\" he said. \"These shocks are, of course, very great and serious for the residents... nothing can be done at this stage. We have to wait and see, and hope for the best.\"Iceland President Gudni Johannesson has assured the public there is currently no threat to human life. “A new volcanic eruption began in the early morning, just north of Grindavík,” he said, in a statement shared on X (formerly Twitter) on Sunday morning. “The town had already been successfully evacuated overnight and no lives are in danger, although infrastructure may be under threat.” Johannesson added that there are currently no interruptions to flights. This is in stark contrast to a volcanic eruption that occurred in Iceland in 2010, which resulted in thick clouds of ash and heavily impacted travel across Europe's airspace for several weeks.In light of the current eruption, Safe Travel Iceland sent out an alert on Sunday, advising people to steer clear of impacted locations. “The eruption area is closed, including Grindavík, until further notice, and hiking in the area is prohibited. Please respect the closure and stay away from the area.”Meanwhile, the Blue Lagoon—an Icelandic tourist attraction—took the preemptive measure of evacuating all operational units. While the location's official website noted that \"the current eruption site is at a safe distance from Blue Lagoon\" they shared that the area \"will remain closed until Tuesday, Jan. 16.\"Iceland's director of Civil Protection, Vidir Reynisson, issued a warning to the public via the RÚV. \"Unfortunately, as always at the beginning of an eruption, people gather and want to go look at this, but I just think that people must realise the reality of the matter and what is going on. People must, please, give us a break to try to save what is possible to save,\" he urged. \"We have had to spend far too much time turning away civilians, that we could have used for other purposes.\"",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/GettyImages-1924167980.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-14",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}