{
  "uid": "time_6395945",
  "article_url": "https://time.com/6395945/vatican-cremation-ashes-policy/",
  "title_text": "The Vatican Softens Its Rules for Catholics on Keeping Ashes of the Dead",
  "body_text": "Catholic families may now request to preserve a small portion of their late relative’s cremated remains in a “place of significance” to them instead of a church or a cemetery, the Vatican said on Tuesday, in an easing of its stance on the practice.The new instructions, signed by Catholic doctrinal prefect Cardinal Victor Manuel Fernández of Argentina, came seven years after the Vatican issued guidelines in response to the growing popularity of cremations. At that time, the guidelines stipulated that ashes of the dead must be laid to rest in “a sacred place”—like a church or a graveyard—and not kept at home. Ashes of the dead must also not be scattered “in the air, on land, at sea or in some other way, nor may they be preserved in mementos, pieces of jewelry or other objects.” Those who wished to have their ashes scattered were to be denied Catholic funerals.But in the latest issuance by the Dicastery for the Doctrine of the Faith, the Vatican may evaluate requests from family to keep part of the ashes in a place of meaning for the deceased, “provided that every type of pantheistic, naturalistic, or nihilistic misunderstanding is ruled out.” Ashes can also now be mixed in common cinerary urns, provided that they indicate the identity of each of the deceased “as not to lose the memory of their names.”The Catholic Church forbade cremations for centuries, only allowing them in 1963. The Catechism states that “bodies of the dead must be treated with respect and charity, in faith and hope of the Resurrection,” with the Church expressing preference for burials.Like other religious institutions, the Vatican has struggled to keep pace with a growing trend on dealing with the deceased. Data from the Cremation Association of North America show that cremation percentages in the U.S. are rising compared to burials and other means of disposing the dead, from 59% last year to a projected 65.2 % in 2027.The latest issuance by the Catholic Church said nothing of alternative forms of disposal of human remains, such as alkaline hydrolysis and human composting. Earlier this year, the United States Conference of Catholic Bishops’ Committee on Doctrine evaluated these two processes and said they “failed to meet” the criterion of granting due respect for the body and adhering to belief in hope for resurrection.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/cremation.jpg",
  "article_date": "2023-12-13",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}