{
  "uid": "6551694",
  "article_url": "https://time.com/6551694/iran-people-killed-blasts-ceremony-slain-general/",
  "title_text": "Iran Says At Least 103 People Killed in Blasts at Ceremony Honoring Slain General",
  "body_text": "DUBAI, United Arab Emirates — Two explosions minutes apart Wednesday in Iran targeted a commemoration for a prominent general slain in a U.S. drone strike in 2020, killing at least 103 people and wounding at least 141 others as the Middle East remains on edge over Israel's war on Hamas in the Gaza Strip.No group immediately claimed responsibility for what Iranian state media called a “terroristic\" attack shortly after the blasts in Kerman, about 820 kilometers (510 miles) southeast of the capital, Tehran.While Israel has carried out attacks in Iran over its nuclear program, it has conducted targeted assassinations, not mass-casualty bombings. Sunni extremist groups including the Islamic State group have conducted large-scale attacks in the past that killed civilians in Shiite-majority Iran, though not in relatively peaceful Kerman.Iran also has seen mass protests in recent years, including those over the death of 22-year-old Mahsa Amini in 2022. The country also has been targeted by exile groups in attacks dating back to the turmoil surrounding its 1979 Islamic Revolution.The blasts struck an event marking the the fourth anniversary of the killing of Gen. Qassem Soleimani, the head of the Revolutionary Guard's elite Quds Force. who died in a U.S. drone strike in Iraq in January 2020. The explosions occurred near his grave site in Kerman,Iranian state television quoted Babak Yektaparast, a spokesman for the country’s emergency services, for the casualty figure. Authorities said some people were injured while fleeing afterward.Footage suggested that the second blast occurred some 15 minutes after the first. A delayed second explosion is often used by militants to target emergency personnel responding to the scene and inflict more casualties.People could be heard screaming in state TV footage.Kerman’s deputy governor, Rahman Jalali, called the attack “terroristic,” without elaborating. Iran has multiple foes who could be behind the assault, including exile groups, militant organizations and state actors. Iran has supported Hamas as well as the Lebanese Shiite militia Hezbollah and Yemen’s Houthi rebels.Soleimani was the architect of Iran’s regional military activities and is hailed as a national icon among supporters of Iran’s theocracy. He also helped secure Syrian President Bashar Assad's government after the 2011 Arab Spring protests against him turned into a civil, and later a regional, war that still rages today.Relatively unknown in Iran until the 2003 U.S. invasion of Iraq, Soleimani’s popularity and mystique grew after American officials called for his killing over his help arming militants with penetrating roadside bombs that killed and maimed U.S. troops.A decade and a half later, Soleimani had become Iran’s most recognizable battlefield commander, ignoring calls to enter politics but growing as powerful, if not more, than its civilian leadership.Ultimately, a drone strike launched by the Trump administration killed the general, part of escalating incidents that followed America's 2018 unilateral withdrawal from Tehran's nuclear deal with world powers.Soleimani's death has drawn large processions in the past. At his funeral in 2020, a stampede broke out in Kerman and at least 56 people were killed and more than 200 were injured as thousands thronged the procession. Otherwise, Kerman largely has been untouched in the recent unrest and attacks that have struck Iran. The city and province of the same name sits in Iran's central desert plateau.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2024/01/blasts.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2024-01-03",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}