{
  "uid": "6342597",
  "article_url": "https://time.com/6342597/rohingya-refugee-andaman-sea-adrift-rescue/",
  "title_text": "Over 300 Rohingya Refugees, Once Adrift at Sea, Find Land but Not Welcome in Indonesia",
  "body_text": "Hundreds of Rohingya refugees in two boats arrived on the shores of Aceh province in northern Indonesia on Sunday, after spending weeks adrift at sea, only to be shunned by local residents concerned about the surge of Rohingya arrivals in recent months.When one of the boats carrying 135 refugees arrived on a beach in Aceh province’s Lamreh village, after being adrift for more than a month, local residents were hesitant to let them near their houses, instead driving the refugees in trucks to the governor’s office. Meanwhile, the other boat that had docked on Sunday, carrying 180 people who were stranded at sea for about 27 days, arrived in Blang Raya village, where residents had tried in vain to stop it from docking. In response to increasing numbers of refugees arriving in Indonesia—at least 1,400 since November, more than three-quarters of whom are women and children, according to the United Nations High Commissioner for Refugees—some 100 protestors in Aceh province called for the refugees to be relocated, even clashing with the police during the demonstration as they tried to force their way into a shelter where the Rohingya refugees were staying.Indonesian President Joko Widodo said on Friday that human trafficking is suspected to be behind the recent influx of Rohingya on Indonesia’s shores, and warned of “firm action” against the traffickers. He added that while authorities would provide temporary humanitarian aid to the Rohingya, they would prioritize local residents.Another boat that sailed from Bangladesh around the same time remains missing, according to the Associated Press. The UNHCR said in a statement to TIME on Monday that it “does not at present have confirmed information on additional boats which may be at sea.”“UNHCR commends the life-saving actions taken by the Indonesian authorities and Acehnese people to rescue and safely disembark persons distressed at sea,” the agency said, adding that “continued solidarity, humanity and regional cooperation is needed to avoid tragedy and loss of life.”The UNHCR said in a press release in early December that it had received reports of two overcrowded boats “aimlessly drifting” in the Andaman Sea and called for “urgent action” by governments in the region to locate and rescue the stranded passengers. It’s unclear if the boats that docked on Sunday are the ones mentioned in that UNHCR press release. When asked by TIME, the U.N. agency said that it does not currently have enough information to cross-reference the boats. “UNHCR is concerned that food and water may be running out and there is a significant risk of fatalities in the coming days if people are not rescued and disembarked to safety,” the early December press release said. “In line with the principle of non-refoulement,  international obligations under the Laws of the Sea and longstanding maritime traditions, the duty to rescue persons in distress at sea must be upheld, irrespective of nationality or legal status of the persons in need of rescue.”One of the boats was ascertained to have engine failure, UNHCR spokesperson Babar Baloch told TIME at the time. “We are worried that the world may witness another tragedy with hundreds of desperate Rohingya losing their lives without timely efforts to save them,” he said.The captain of one of the boats told the AP that his boat had run out of food and water and he feared the 180 to 190 people aboard would all die. He also said on Sunday that the boat was about 200 miles from Thailand’s west coast—though a Royal Thai Navy spokesperson told the AP on Monday that they did not have information on the boats.The head of a fishermen’s association in Aceh, an Indonesian province that’s a common destination for Rohingya refugees at sea, told the New York Times that they were aware of the two missing boats but had yet to hear of rescue plans.The Rohingya, a Muslim ethnic minority in Buddhist-majority Myanmar, have been systematically discriminated against by authorities for decades, and hundreds of thousands fled amid renewed persecution in 2017. Around one million Rohingya are now housed in the world’s largest refugee camp in Cox’s Bazar, Bangladesh, where they live in squalid and overcrowded shelters. Amid worsening conditions in the camp, an increasing number have been fleeing Bangladesh through perilous journeys by sea, in the hopes of starting new lives in Malaysia, Indonesia, or Thailand.Over 3,400 Rohingya refugees—most of whom are women and children—have embarked on sea journeys since January 2023, and 225 of them have been reported dead or missing, according to the UNHCR. The agency also counted more than 3,500 Rohingya who made sea journeys throughout 2022, up 360% from the year before. At least 348 died or went missing last year, making it the deadliest year since 2014.Even those who do survive the long journey to foreign shores, however, aren’t typically welcomed or guaranteed safety when they arrive. Boats with Rohingya refugees are often turned away by local communities or authorities, despite calls from international organizations for the refugees to be accepted. Just last month, about 250 Rohingya who had spent weeks sailing from Bangladesh before arriving off the coast of Aceh province were sent back to sea by locals.Advocates have warned that inaction from regional governments can spell deadly consequences for the hundreds of Rohingya currently adrift in the Andaman Sea: last December, after being stranded for weeks, a boat’s 180 passengers were eventually presumed drowned.",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/Rohingya-refugees-arrive-Indonesia-Aceh.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-05",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}