{
  "uid": "6551131",
  "article_url": "https://time.com/6551131/russia-aerial-attack-ukraine/",
  "title_text": "Russia Launches the Biggest Aerial Barrage of the War, Ukraine Says",
  "body_text": "KYIV, Ukraine — Russia launched 122 missiles and dozens of drones against Ukrainian targets, officials said Friday, killing at least 30 civilians across the country in what an air force official called the biggest aerial barrage of the war.At least 144 people were injured and an unknown number were buried under rubble during the roughly 18-hour onslaught, Ukrainian officials said. A maternity hospital, apartment blocks and schools were among the buildings reported damaged across Ukraine.In the capital, Kyiv, broken glass and mangled metal littered city streets. Air raid and emergency service sirens wailed as plumes of smoke drifted into a bright blue sky.Kateryna Ivanivna, a 72-year-old Kyiv resident, said she threw herself to the ground when a missile struck.“There was an explosion, then flames,” she said. “I covered my head and got down in the street. Then I ran into the subway station.”Meanwhile, in Poland, authorities said that what apparently was a Russian missile entered the country’s airspace Friday morning from the direction of Ukraine and then vanished off radars.In the attack on Ukraine, the air force intercepted most of the ballistic and cruise missiles and the Shahed-type drones overnight, said Ukraine’s military chief, Valerii Zaluzhnyi.Western officials and analysts had recently warned that Russia limited its cruise missile strikes for months in an apparent effort to build up stockpiles for massive strikes during the winter, hoping to break the Ukrainians’ spirit.The result was “the most massive aerial attack” since Russia’s full-scale invasion in February 2022, Air Force commander Mykola Oleshchuk wrote on his official Telegram channel. It topped the previous biggest assault, in November 2022 when Russia launched 96 missiles, and this year’s biggest, with 81 missiles on March 9, according to air force records.Fighting along the front line is largely bogged down by winter weather after Ukraine’s summer counteroffensive failed to make a significant breakthrough along the roughly 1,000-kilometer (620-mile) line of contact.Ukrainian officials have urged the country's Western allies to provide it with more air defenses. Their appeals have come as signs of war fatigue strain efforts to keep support in place.British Prime Minister Rishi Sunak said the attack should stir the world to further action in support of Ukraine.“These widespread attacks on Ukraine’s cities show (Russian President Vladimir) Putin will stop at nothing to achieve his aim of eradicating freedom and democracy,” Sunak said on social media platform X, formerly Twitter. “We must continue to stand with Ukraine — for as long as it takes.”Ukrainian Foreign Minister Dmytro Kuleba said the scale of the attack should wake people up to Ukraine's continuing needs.“Today, millions of Ukrainians awoke to the loud sound of explosions,” he wrote on X. “I wish those sounds of explosions in Ukraine could be heard all around the world. In all major capitals, headquarters, and parliaments, which are currently debating further support for Ukraine.”In Kyiv, the bombardment damaged a subway station that lies across the street from a factory belonging to the Artem company, which produces components for various military-grade missiles. Officials did not say whether the factory was directly hit.Overall, the attack hit six cities, and reports of deaths and damage came in from across the country. Several dozen missiles were launched towards Kyiv, with more than 30 intercepted, said Serhii Popko, head of the Kyiv military administration. Eight people were killed there, officials said.In Boyarka, near Kyiv, the debris of a shot-down drone fell on a home and started a fire. Andrii Korobka, 47, said his mother was sleeping next to the room where the wreckage landed and was taken to hospital suffering from shock.“The war goes on, and it can happen to any house, even if you think yours will never be affected,” Korobka said.Tetiana Sakhnenko lives next door and said neighbors ran with buckets of water to put out the blaze, but it spread quickly. “It’s so scary,” she said.In the eastern city of Dnipro, four maternity hospital patients were rescued from a fire, five people were killed and 20 injured, officials said.In Odesa, on the southern coast, falling drone wreckage started a fire at a multistory residential building, according to the regional head, Oleh Kiper. Two people were killed and 15, including two children, were injured, he said.The mayor of the western city of Lviv, Andrii Sadovyi, said one person was killed there, with three schools and a kindergarten damaged in a drone attack. Local emergency services said 30 people were injured.In northeastern Ukraine, Kharkiv Mayor Ihor Terekhov said the city was subjected to at least three waves of aerial attacks that included S-300 and Kh-21 missile launches. One person was killed and at least nine injured, officials said.___Dmytro Zhyhinas contributed to this story",
  "thumbnail": "https://api.time.com/wp-content/uploads/2023/12/russia-ukraine-war.jpg?quality=85&w=407&h=271&crop=1",
  "article_date": "2023-12-29",
  "site_info": "time",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}