{
  "uid": "naver_1700",
  "article_url": "https://n.news.naver.com/mnews/article/032/0003273624?sid=104",
  "title_text": "이스라엘 “가자지구 고강도 작전 곧 종료”···예산 20조 추가하며 장기전 대비",
  "body_text": "\n\n\n\n\n\n15일(현지시간) 이스라엘군의 전차들이 가자지구 북부에서 이동하고 있다. 로이터연합뉴스이스라엘이 팔레스타인 가자지구에서 석 달 넘게 진행해온 고강도 작전을 조만간 종료하겠다고 밝히면서 막대한 인명피해를 촉발했던 전쟁이 새로운 국면으로 접어들지 주목된다. 다만 이스라엘은 대규모 전쟁 관련 예산을 추가로 편성해 전쟁 장기화 국면에 대비한 것 아니냐는 관측이 나온다.요아브 갈란트 이스라엘 국방장관은 15일(현지시간) 기자회견을 열어 “가자지구 북부에서 고강도 지상전이 끝났다”면서 “곧 가자 남쪽에서도 고강도 단계가 끝날 것”이라고 말했다. 이는 이스라엘의 최대 지원국인 미국이 가자지구에서의 군사 작전을 저강도로 전환할 것을 지속적으로 압박해온 가운데 나온 발표다.미국은 대규모 민간인 피해를 초래하는 공습 의존도를 줄이고 표적에 대한 정밀 타격을 하는 방향으로 전술을 전환할 것을 이스라엘에 요구해 왔다. 전쟁 발발 후 100일간 가자지구에서 사망자가 2만4000명을 넘어서는 등 민간인 피해가 급증한 데 따른 국제사회의 비판 여론을 의식한 것으로 풀이된다.\n\n\n\n美, 뻗대는 이스라엘에 ‘골머리’···“지금이 저강도 전투 전환 적기” 재차 압박이스라엘과 팔레스타인 무장정파 하마스의 전쟁이 14일(현지시간) 100일째를 맞은 가운데 미국 백...https://www.khan.co.kr/world/america/article/202401150834001다만 갈란트 장관은 대규모 지상전 등 고강도 전투의 정확한 종료 시점은 언급하지는 않았다. 아울러 “하마스는 지속적인 군사적 압력없이는 인질을 석방하지 않을 것”이라며 군사 작전을 지속할 것이란 입장을 분명히 했다. 지난해 11월 7일간의 일시 휴전으로 인질 105명이 석방됐지만, 가자지구에는 여전히 하마스에 납치된 인질 132명이 억류돼 있다. 하마스는 이날 이스라엘의 폭격으로 인질이 사망했다며 인질 2명의 시신 모습이 담긴 영상을 공개했다.갈란트 장관은 이날 기자회견에서 전후 가자지구 통치는 팔레스타인인이 주도해야 한다는 의견도 밝혔다. 이는 이스라엘 전시 내각이나 크네세트(의회)의 승인을 거치지 않은 장관의 개인 의견이지만, 이스라엘 내각의 주요 인사가 ‘팔레스타인 자치’를 언급한 것은 이번이 처음이다.미국은 요르단강 서안지구를 통치하는 팔레스타인 자치정부(PA)에 전후 가자지구 통치를 맡기는 방안에 힘을 싣고 있지만, 베냐민 네타냐후 이스라엘 총리는 이를 반대해 왔다. 네타냐후 정부의 핵심 축인 극우파 정치인 중 일부는 아예 가자지구 내 유대인 정착촌을 재건해야 한다고 주장해 미국이 “재점령은 안 된다”고 경고하기도 했다.갈란트 장관은 정부 내부의 이 같은 혼란상을 염두에 둔 듯 “정치적 우유부단함이 군사 작전에 해를 끼칠 수 있다”고 꼬집었다. 갈란트 장관은 이번 전쟁 발발 전까지는 네타냐후 총리가 추진해온 사법부 무력화 입법 등의 사안에서 극우 연정과 대립해온 인물로 꼽힌다.가자 북부에 응급 서비스 일부 재개···“공습 달라진 것 없어” 비판도이날 가자지구 북부 최대도시 가자시티에선 이스라엘군의 대규모 공습으로 두 달 넘게 중단됐던 구급차 운영이 일부 재개되는 등 달라진 분위기가 감지됐다. 팔레스타인 적신월사(이슬람권 적십자사)는 이스라엘군이 북부 일부 병원에서 철수하고 지상 작전을 남부로 집중함에 따라 가자시티에서 응급 구조 서비스를 다시 시작할 수 있게 됐다고 밝혔다. 적신월사는 전날까지 이스라엘 당국과 일주일 가까이 협상을 벌인 끝에 구급차를 가자시티에 파견했다.세계보건기구(WHO)도 지난 12일 2주 가까이 이어진 협상 끝에 가자지구 내 최대 병원인 알시파 병원에 의료장비와 연료를 전달했다고 밝혔다. 병원에서 일하던 의료진 수십여명도 복귀했다. 그러나 적신월사가 운영해온 알쿠드스 병원 등 북부 일부 병원은 공습으로 파괴돼 운영 재개가 불가능한 상태인 것으로 전해졌다.가자지구 북부에 구호 통로가 완전히 열린 것은 아니다. 유엔 인도주의업무조정국은 이날 이스라엘 당국이 북부 병원에 의약품과 연료 등 구호품 전달을 여전히 막고 있다고 발표했다. 지난 11일에도 구급차가 이스라엘군의 공격을 받아 구호요원과 환자 등 6명이 숨지는 등 안전도 보장되지 않고 있다.팔레스타인 보건부는 15일 성명을 통해 이스라엘군이 가자지구에 대한 공격을 시작한 이래 150개의 의료시설을 표적으로 삼아 병원 30곳과 의료센터 53곳을 파괴했으며, 구급차 121대를 공격했다고 밝혔다. 지난 13일 기준 가자지구 전역에서 운행 중인 구급차는 6대에 불과했다.\n\n\n\n14일(현지시간) 팔레스타인 가자지구 중부 도시 데이르엘발라에서 주민들이 이스라엘군의 공습으로 폐허가 된 건물 밖을 지나고 있다. 신화연합뉴스이스라엘군의 ‘고강도 작전 종료’ 발표에도 달라진 것이 없다는 말도 나온다. 팔레스타인 보건부에 따르면 이스라엘군은 이날도 가자지구 중부 알부레이 난민촌 등을 공격해 지난 하룻 동안 가자 전역에서 132명이 사망했다.이스라엘 정부는 전쟁 비용 등을 위해 올해 예산에 550억셰켈(약 20조원)을 추가 편성하는 등 ‘전쟁 장기화’에 대비하고 있다. 이스라엘은 통상 2년 단위로 예산을 승인해 올해 예산은 이미 지난해 예산과 함께 확정됐으나, 전쟁이 100일을 넘기면서 예산 확대 필요성이 생겼다는 게 이스라엘 재무부의 설명이다. 추가된 예산은 국방비와 전쟁 영향을 받은 주민 보상비 등에 쓰인다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/032/2024/01/16/3273624.jpg?type=nf106_72",
  "article_date": "2024-01-16 14:56:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}