{
  "uid": "naver_1508",
  "article_url": "https://n.news.naver.com/mnews/article/005/0001667439?sid=104",
  "title_text": "갈루치 “올해 핵전쟁 가능성 염두… 北과 관계 정상화 나서야”",
  "body_text": "\n\n“양안 갈등, 한반도로 확대 땐 최악美, 北비핵화 장기적 목표로 둬야”美전문가들 최근 잇따라 위협 경고\n\n\n\n김정은 북한 국무위원장이 15일 평양 만수대의사당에서 열린 최고인민회의 제14기 제10차 회의에서 시정연설을 하고 있는 모습을 조선중앙통신이 16일 공개했다. 김 위원장은 연설에서 \"만약 적들이 전쟁의 불꽃이라도 튕긴다면 공화국은 핵무기가 포함되는 모든 군사력을 총동원해 우리의 원수들을 단호히 징벌할 것\"이라고 위협했다. 연합뉴스1994년 1차 북핵 위기 당시 미국 협상대표로 나서서 ‘제네바 합의’를 이끌어냈던 로버트 갈루치 조지타운대 명예교수가 “올해 동북아에서 핵전쟁이 일어날 수 있다는 생각을 염두에 둬야 한다”고 밝혔다. 그러면서 북한이 핵무기를 실제 사용할 위험이 증폭된 상황에서 미국의 정책 우선순위는 북한 비핵화가 아니라 관계 정상화가 돼야 한다고 주장했다.\n\n\n\n갈루치 교수는 최근 외교안보 전문지 ‘내셔널 인터레스트’ 기고에서 이같이 밝혔다. 그는 “핵전쟁이 발생할 수 있는 시나리오는 미국과 중국이 대만 문제를 놓고 대치하는 상황에서 북한이 중국의 독려로, 혹은 독려가 없더라도 미국의 자산과 동맹(한국)에 핵 위협을 가해 중국을 지원하는 상황”이라고 설명했다.실제로 지난해 1월 미국 싱크탱크 국제전략문제연구소(CSIS)가 공개한 중국의 대만 침공 시뮬레이션 보고서에서는 주한미군의 4개 전투비행대대 중 2개 대대가 차출돼 전투에 참여할 것으로 예상했으며, 북한이 중국을 지원하기 위해 한반도에서 군사행동을 할 가능성도 포함됐다. 한국의 의사와 상관없이 주한미군이 대만 사태에 개입하고 북한도 중국 지원에 나서는 상황을 미국 전문가들이 우려하고 있는 것이다.갈루치 교수는 “만약 북한이 핵무기 사용을 결정한다면 그건 미국의 실제 행동력이 아니라 자신들만의 고유 셈법에 따를 것”이라고 주장했다. 이어 “북한이 우발적으로 상부의 허가 없이 핵무기를 발사하는 상황도 고려해야 한다”면서 “북한은 핵무기를 가진 다른 국가들에 비해 이 게임을 시작한 지 얼마 되지 않았다”고 강조했다. 냉전시대 미국과 소련이 핵무장을 강화하면서도 협상 테이블에 앉아 공멸을 막았던 과정을 북한이 반복할 것이라 보기 어렵다는 뜻이다.갈루치 교수는 “핵무기를 사용하겠다는 북한의 반복된 수사(rhetoric)를 우리는 그저 ‘실제 핵무기 사용은 하지 않을 것’이라고 여기게 만들어선 안 된다”고 경고했다. 그러면서 “지금은 미국이 북한과 진심으로 관계 정상화를 추구하고, 비핵화는 이 과정의 첫 전제조건이 아닌 장기적인 목표로 둬야 한다”고 주장했다. 이어 북한과의 초기 대화는 그동안 북한 지도부가 관심을 보여온 대북 제재 완화와 한·미 연합 군사훈련의 성격, 북한 인권 개선 등에 관한 논의가 돼야 한다고 조언했다.다른 전문가들도 한반도 안보 상황이 심상치 않다고 경고했다. 미국 미들베리국제연구소의 로버트 칼린 연구원과 지그프리드 헤커 교수는 한반도 상황이 6·25전쟁 직전만큼이나 위험하며 김정은 북한 국무위원장의 잦은 ‘전쟁’ 언급이 허세가 아니라고 주장했다.이들은 지난 11일 북한 전문매체 38노스 기고에서 “김정은이 1950년에 할아버지(김일성)가 그랬듯 전쟁을 하겠다는 전략적 결정을 했다고 생각한다”고 밝혔다. 이들은 김정은이 언제 방아쇠를 당길지 모르지만 지금의 위험은 도발 수준을 넘어섰다면서 지난해부터 북한 관영 매체에 등장한 ‘전쟁 준비’ 메시지가 통상적인 허세(bluster)가 아니라고 경고했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/005/2024/01/17/1667439.jpg?type=nf106_72",
  "article_date": "2024-01-17 04:09:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}