{
  "uid": "naver_68",
  "article_url": "https://n.news.naver.com/mnews/article/021/0002617144?sid=104",
  "title_text": "강경한 뜻, 부드럽게 설득한다… 상대방 공감 끌어내는 행동가[Leadership]",
  "body_text": "\n\n\n\n\n\n라이칭더 대만 총통 당선자가 지난 13일 총통 선거에서 승리한 뒤 환호하는 지지자들에게 손을 흔들고 있다. AP 연합뉴스■ Leadership대만총통 선거 승리로‘민진당 집권 3기’ 라이칭더정계입문 이후 줄곧 “대만독립”한국 · 미국 · 일본과 연합 강조선거 영상광고 등 감성적 접근캐치프레이즈도 야구 콘셉트로정치적 상대와 끊임없이 대화심각한 주제 끈질기게 풀어내베이징 = 박준우 특파원 jwrepublic@munhwa.com라이칭더(賴淸德) : (총통께서) 보시기에 저는 어떤 사람인가요?차이잉원(蔡英文) : 당신은 내 생각보다 더 사납고 흉악한 사람이야. 특히 입법회에서 다른 사람들과 말싸움할 때는 아주….라이칭더 : 그렇지만 국가안전을 위해서는 얼마든지 사나워질 수 있어요. 그것은 가장 중요한 문제라고요.대만 민진당이 총통 선거를 앞두고 공개한 4분짜리 영상 광고 ‘길 위에서’에서 운전을 하던 차이 총통은 조수석에 앉은 라이 당시 민진당 총통 후보와 이 같은 대화를 나눈다. 라이 후보의 아이디어로 만들어진 이 광고는 총통과 총통 후보, 부총통과 부총통 후보가 서로를 평가하고 지난 국정을 돌아보는 형태로 진행됐다. 마지막에는 라이 후보가 차이 총통에게서 차 열쇠를 넘겨받고 샤오메이친(蕭美琴) 부총통 후보와 ‘민주의 길’로 나아가는 것으로 끝난다. 이 광고는 공개 당일에만 유튜브에서 400만 뷰를 달성하면서 뜨거운 반향을 불러일으켰고 네티즌들이 이를 토대로 수많은 2차 창작물을 제작했다. 광고는 라이 총통 당선자의 개인적 성향과 정치적 방향성, 리더십 등을 서정적으로 드러냈다는 평가를 받았고 라이 후보는 지난 13일 열린 총통 선거에서 40.05%를 득표해 당선을 확정했다.◇초지일관 대만독립·국가안전 주장하는 행동가 = 라이 당선자는 대만 독립을 주장하는 민진당 내에서도 가장 강경한 반중·대독(대만독립) 노선을 보이는 ‘신조류파’의 리더다. 광부의 아들로 태어나 두 살 때 부친을 잃고 어렵게 살면서도 미국 하버드대 유학까지 다녀온 자수성가 의사인 그가 정계에 투신한 계기도 양안(兩岸·중국과 대만) 관계가 경색되던 ‘제3차 대만해협 위기’였다. 2017년 행정원장 시절 자신을 ‘대만 독립을 위한 실용적인 일꾼’(務實臺獨工作者)이라고 밝혔고 “대만은 이미 ‘중화민국’이란 이름의 독립 국가”라고 말할 정도다. 또한 “하나의 중국 원칙과 ‘92 공식’ 수용은 주권을 양도하는 것이어서 받아들일 수 없다” 등 발언으로 중국의 반발을 불렀다. 92 공식은 1992년 중국과 대만이 이룬 공통 인식을 일컫는 것으로 ‘하나의 중국’을 인정하되 표현은 각자의 편의대로 한다는 것이 골자다. 대만 독립을 위해 그는 미국, 일본, 한국과의 연합을 줄곧 강조해왔다.언변 외에도 그는 자신의 주장을 밀어붙이는 행동력으로도 유명하다. 타이난(臺南) 시장으로 재직하던 당시 대만 내에서 주류로 자리 잡던 중국식 ‘한어병음’ 대신 오래된 대만식 표기인 ‘통용병음’을 쓰도록 조례를 제정한 것은 그의 성향을 드러내는 단적인 예다. 그는 총통 선거 공약으로도 ‘통용병음’을 대만 전체에 공식화할 것을 천명했다. 또한 그는 일선 학교에 있는 국민당의 ‘대부’인 장제스(蔣介石) 전 총통의 동상이 ‘정치적’이라며 철거를 지시하는 등 공산당 못지않게 1949년 대만으로 들어온 국민당 세력에 대해서도 적대적이었다. 타이난 시장으로 재직하던 당시 그는 현안을 놓고 시 의회 의원들과 수차례 부딪쳤고, 의사가 관철되지 않을 때는 시의회 출석 거부 등을 하기도 했다.\n\n\n\n◇강경 화두를 설득력 있게 풀어내는 공감 리더십 = 이 같은 강경한 주장에도 불구하고 그는 항상 정상급 인기를 자랑한다. 1999년 첫 입법회 의원이 된 뒤 이후 4선을 한 라이 당선자는 시민단체 ‘시티즌 콩그레스 워치’가 선정한 대만 ‘최우수 의원’으로 4회 연속 선정됐다. 타이난 시장이 돼서도 그의 인기는 식지 않았다. 2013년 진행된 여론조사에서 라이 당선자는 87%의 지지율로 대만 22개 시·군 단체장 중 가장 높은 인기를 자랑했다. 2014년 재선 때는 경쟁 후보를 무려 45%포인트 차로 따돌리는 ‘압승’을 거뒀다. 2017년 린취안(林全) 당시 행정원장이 28.7%의 낮은 국정운영 지지율로 사퇴하자 구원투수로 그 자리를 이어받은 라이 당선자는 국정운영 지지도를 68.8%까지 끌어올리기도 했다.많은 이들은 강경한 정책의 행동가임에도 큰 사랑을 받는 데 대해 심각한 주제를 온건한 태도로 설득력 있게 풀어가는 공감 능력 때문이라고 분석한다. 강경한 대만 독립파임에도 그는 선거에서 공식적으로 ‘대만 독립’이란 용어는 쓰지 않고 오직 ‘민주주의 수호’라는 말만 사용했다. 그는 대만해협 위기를 과도하게 키우는 게 아니냐는 우려에 대해 “차이 총통의 노선을 그대로 이어받겠다”고 주장하며 자신에 대한 비판의 화살을 피해갔다. 거기에 선거 광고와 같은 감성적인 콘셉트로 강경한 메시지를 부드럽게 전달한다는 평가를 받는다. 선거 광고 외에도 선거 캐치프레이즈를 ‘대만 대표팀’(Team Taiwan)과 ‘대만 승리’로 잡고 선거 사무소 콘셉트도 야구장을 배경으로 한 것은 심각한 외교·안보 문제인 양안 갈등을 스포츠 경쟁으로 치환한 것으로 평가된다. 실제 그는 자신의 주장을 굽히지 않는 강경파임에도 상대와 끊임없이 대화하고 설득하는 것으로도 유명하다. 2014년 그는 대만 미술가 천청보(陳澄波)의 중국 전시회를 성사시키기 위해 상하이(上海)를 방문, 현지 관료들을 설득했다. 강경한 대만 독립파지만 중국과의 대화에는 열려있다는 것으로 그는 가장 저녁을 함께하고 싶은 정치인으로 시진핑(習近平) 중국 국가주석을 꼽기도 했다. 지난 2016년 걸그룹 트와이스의 대만인 멤버 쯔위가 한 방송에서 청천백일만지홍기를 든 것으로 중국 네티즌들로부터 ‘대만 독립파’로 몰려 공격받자 “청천백일만지홍기는 대만 독립파의 전유물이 아니다”라며 그를 변호하기도 했다. 2017년 행정원장 재직 시절에는 우둔이(吳敦義) 국민당 대표와 오랜 대화를 나누는 등 그는 정치적 상대들과도 대화를 사양하지 않는 편이다.◇중국에는 여전히 ‘눈엣가시’ 끊임없는 견제 메시지 = 대만 독립파이자 강경론자이면서도 중국과 대화하겠다는 라이 당선자를 중국은 부정적으로 보고 있다. 중국은 라이 당선자가 총통 후보로 선출되자 그를 “말썽꾼”, “완고한 독립 강경론자”, “대만 독립 분열주의자”라며 원색적인 비난을 해왔다. 천빈화(陳斌華) 중국 국무원 대만판공실 대변인은 당시 “라이 후보가 이른바 ‘차이잉원 노선’을 계승하겠다고 주장한 것은 독립이라는 도발의 사악한 길이자 대립의 낡은 길로 걷게 해 대만을 전쟁과 쇠퇴에 점점 더 가깝게 만드는 것”이라며 불쾌감을 드러내기도 했다.이 때문에 라이칭더 당선을 계기로 중국의 대만 압박은 더욱 거세질 것이라는 전망이 지배적이다. 중국 국무원 고문인 스인훙(時殷弘) 인민대 국제관계학과 교수는 대만 중앙통신사에 “민진당 집권 3기의 양안 대치 국면은 최소한 현재 상태가 유지될 것”이라며 “중국은 대만에 대해 더 많은, 거의 전면적 압박을 가할 수 있다”고 말했다.△1959년 타이베이(臺北)현(현 신베이(新北)시) 완리(萬里) 출생 △1979년 국립대만대 의대 입학 △1994년 전국의사후원회 회장 △1996년 국민회의 대표 선출 △1999년 입법회 위원 선출(이후 총 4선)△2010년 초대 타이난(臺南) 시장(이후 재선) △2017년 행정원장 취임 △2020년 부총통 취임 △2023년 민진당 주석(당 대표)\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/021/2024/01/22/2617144.jpg?type=nf106_72",
  "article_date": "2024-01-22 09:07:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}