{
  "uid": "naver_75",
  "article_url": "https://n.news.naver.com/mnews/article/081/0003425233?sid=104",
  "title_text": "부러우면 지는건데…中서 ‘하얀 금’ 리튬 100만t 발견[여기는 중국]",
  "body_text": "\n\n\t\t\t[서울신문 나우뉴스]\n\n\n\n리튬 자료사진4차 산업의 핵심 광물로 꼽히는 리튬을 둘러싸고 각국의 점유율 경쟁이 치열한 가운데, 중국에서 약 100만t에 달하는 리튬의 매장지가 발견됐다.중국 관영 신화통신의 19일(이하 현지시간) 보도에 따르면, 지난 17일 중국 자연자원부는 쓰촨성(省) 야장현(玄)에서 약 100t 규모의 리튬 매장지를 발견했다면서 “중요한 돌파구를 찾았다”고 밝혔다.리튬은 일명 ‘하얀 금’(White Gold), 또는 ‘신 석유’(New Oil) 이라고 불릴 정도로 가치가 매우 높다. 스마트폰과 전기차 배터리 등 4차 산업의 핵심 원료이기 때문이다.현재 중국은 전 세계에서 발견된 리튬의 약 7%를 보유하고 있다. 이는 볼리비아, 아르헨티나, 미국, 칠레, 호주에 이어 세계 6위 수준이다. 다만 중국이 정제하는 리튬은 전 세계 생산량의 절반 이상인 만큼, 리튬을 둘러싼 중국의 입김은 갈수록 거세지고 있다.홍콩 사우스차이나모닝포스트(SCMP)는 19일 “중국의 이번 발견은 핵심 자원에 대한 글로벌 경쟁이 심화하면서 중국이 에너지와 자원 안보 강화를 위한 국내 자원 탐사에 노력을 기울이는 가운데 나온 것”이라고 분석했다.호주 태즈메이니아대 제임스 친 교수는 SCMP에 “새로운 리튬 매장지가 중국의 전기차 배터리 분야에 대한 추가 투자를 유도하는 데 도움이 될 수 있을 것”이라면서 “현재 ”배터리 연구·개발(R&D)에서 일부 최고 배터리는 중국에서 생산되고 있다”고 말했다.이어 “전기차 기술 발전은 중국에서 부동산 부채 위기 같은 역풍이 계속해서 성장을 압박하는 때에 경제 발전에 도움이 될 것”이라고 덧붙였다.실제로 중국 세관에 따르면, 지난해 중국의 리튬전지, 태양전지, 신에너지차 통합 수출액이 처음으로 1조 위안(약 185조원)을 넘어섰다.이번에 새롭게 발견한 리튬이 채굴되면 수출용 보다는 내수용으로 쓰일 가능성이 높다는 전망도 나왔다.투자은행 나티시스의 알리시아 가르시아 헤레로 수석 이코노미스트는 SCMP에 “중국이 새로 발견한 리튬을 수출보다는 내수용으로 쓸 것으로 보인다”면서 “이는 중국 전기차 배너티 제조사가 한국 등 경쟁국가나 업체보다 우위를 점하는데 도움이 될 것”이라고 전망했다.천연자원 ‘로또’ 잇따라 터진 중국앞서 중국은 지난해 12월 간쑤성 칭양시(市) 훙더 지역에서 대량의 석유가 매장된 것으로 추정되는 유전을 발견했다.중국석유천연가스(CNPC) 산하의 창칭유전은 “이 지역에서 확인된 석유 매장량은 5024만t, 추정 석유 매장량은 5620만t에 이른다”고 전했다.\n\n\n\n중국 북서부 간쑤성의 홍더 유전 시추 현장. 2023. 11. 30 신화통신이보다 앞선 지난해 10월에는 중국 원자력공업 지질국이 최대 10만t이 매장된 것으로 추정되는 우라늄 광상(鑛床‧유용광물이 국부적으로 집합하여 채굴의 대상이 되는 곳)이 발견했다고 공식 발표했다.우라늄은 원자력발전에 반드시 필요한 중요 광물로 꼽히며, 러시아 침공으로 시작된 우크라이나 전쟁이 장기화하고 관련 시장이 확대하면서 각국에서는 우라늄 공급망 불안정에 대비해야 한다는 목소리가 쏟아졌다.지난해 6월에는 중국 지질학자들이 현지 학술지에 “티베트 남부에서 길이가 1000㎞ 이상에 달하는 잠재적 희토류 광물 벨트를 발견했다”는 내용의 논문을 발표한 바 있다.이 밖에도 지난해 12월에는 네이멍구에서 170억 위안(한화 약 3조 920억 원)에 달하는 금 38t 매장지가 발견되는 등 천연자원 복권에 당첨된 듯한 행운이 이어지고 있다\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/081/2024/01/22/3425233.jpg?type=nf106_72",
  "article_date": "2024-01-22 08:11:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}