{
  "uid": "naver_137",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012331008?sid=104",
  "title_text": "\"美, 열흘 폭격해도 끄떡없는 후티 상대로 장기 계획 수립 중\"",
  "body_text": "\n\nWP \"美 고위 관료 회의서 대응 방안 논의\"고위 관료 \"공습은 후티 능력 약화에 초점\"\"장기 계획이 몇 년간 이어지지는 않을 것\"\n\n\n\n[바브알만데브 해협=AP/뉴시스] 미국 정부가 열흘 동안 공습에도 홍해에서 활동을 이어가는 예멘 후티 반군을 저지할 장기 계획을 세우고 있다고 워싱턴포스트(WP)가 20일(현지시간) 보도했다. 사진은 지난해 8월9일 USS 카터홀함과 USS 바탄함이 홍해와 아덴만을 잇는 바브알만데브 해협을 통과하는 모습. 2024.01.22.[서울=뉴시스] 이명동 기자 = 미국 정부가 열흘 동안 공습에도 홍해에서 활동을 이어가는 예멘 후티 반군을 저지할 장기 계획을 세우고 있다고 워싱턴포스트(WP)가 20일(현지시간) 보도했다.조 바이든 미국 대통령은 앞서 자국과 영국이 후티 반군 근거지 예멘 중서부 항구 도시 후다이다 등에 공습을 감행한 뒤로 폭격을 이어왔지만, 후티의 활동 능력을 완전히 마비시키지 못했다고 인정했다.열흘 동안 공격에도 후티가 꺾이지 않자, 미국은 장기 작전 계획을 수립하는 움직임을 보이고 있다. 미국 정부 수뇌부에서도 공격을 퍼부어도 후티의 군사 능력을 언제 무력화할 수 있을지 확신할 수 없다는 의견이 팽배해지고 있는 탓이다.미국 백악관은 지난 17일 고위 관료 회의를 통해 앞으로 대응 방안을 논의했다.후티를 완전히 섬멸하는 대신 후티가 가진 인적·물적 군사 자산을 파괴·차단함으로써 군사적 억지력을 확보하겠다는 논의가 이뤄진 것으로 보인다.노력의 하나로 미국 해군은 이란으로부터의 무기 수송을 차단하기 위해 노력하고 있다.한 외교관은 \"우리는 후티 반군을 물리치려는 것이 아니다. 예멘을 침략하려는 의도가 없다\"며 미국 공격 목표는 후티의 상선 공격 능력을 낮추는 것이라는 점을 분명히 했다.\n\n\n\n[아크로티리=AP/뉴시스] 미국 정부가 열흘 동안 공습에도 홍해에서 활동을 이어가는 예멘 후티 반군을 저지할 장기 계획을 세우고 있다고 워싱턴포스트(WP)가 20일(현지시간) 보도했다. 사진은 11일 영국 공군의 타이푼 전투기가 예멘의 목표물을 타격하기 위해 키프로스의 아크로티리 공군기지에서 출격하는 모습. 2024.01.22.논의에 참석한 한 고위 관료는 \"예멘에서의 전략은 홍해와 아덴만에서 선박을 표적으로 삼는 후티 반군의 능력을 충분히 약화하는 것\"이라고 설명했다.이어 \"최소한 위험을 회피하는 선사가 이 지역 수로를 통해 선박을 다시 보낼 수 있도록 충분한 억지력을 제공하기 위한 노력이었다\"라고 덧붙였다. 미국 스스로도 공습이 언제 완전한 효과를 낼 수 있을지 장담하지 못하고 있음을 짐작할 수 있는 지점이다.또 \"미국과 영국의 첫 번째 공습이 목표로 한 군사 자산을 상당히 약화하는 데 성공했다\"면서도 \"그렇다고 후티가 능력이 없다는 말은 아니지만, 이제는 없어진 것도 많다\"고 언급했다.한 행정부 고위 관료도 \"우리는 후티가 누구인지, 그들의 세계관을 명확히 알고 있다\"면서도 \"그들이 당장 멈출 것이라고 확신할 수는 없지만, 그들의 능력을 저하하고 파괴하려고 확실히 노력하고 있다\"고 밝혔다.이 같은 발언에서도 미국 정부는 후티 반군의 군사 능력이 충분히 감소하는 시점을 명확히 하지 못하고 있음을 추론할 수 있다.다만 관계자는 해당 계획이 길어진다고 해도 몇 년 동안 이어지지는 않을 것으로 판단한다고 입을 모았다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/22/12331008.jpg?type=nf106_72",
  "article_date": "2024-01-22 00:41:04",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}