{
  "uid": "naver_1917",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014446142?sid=104",
  "title_text": "[아르헨 르포] \"1년새 물가 3배 돼 외식 엄두 못내고 스트리밍부터 끊었다\"",
  "body_text": "\n\n위기극복 기대했던 밀레이 정권 출범 후 물가상승 더 가팔라져 불안 커져전문가 \"3월께 상승세 둔화\"…주민들 \"허리띠 졸라매도 지출 계속 늘어\"\n\n\n\n아르헨티나의 수도 부에노스아이레스의 대형마트 채소 판매대(부에노스아이레스=연합뉴스) 김선정 통신원 = 아르헨티나 2023년 물가상승률은 211.4%를 기록해 33년 만에 최고 수치를 경신했다. 12월 월간 물가상승률은 25.5%를 기록했으며, 1월 물가도 26% 정도 될 것으로 전망한다. 2024.1.16 sunniek8@yna.co.kr(부에노스아이레스=연합뉴스) 김선정 통신원 = \"외식은 생각도 못 하고 스트리밍 서비스를 다 끊어버렸다.\"    부에노스아이레스 대형마트에서 15일(현지시간) 만난 알렉사(25)는 지난 1년간 급격한 물가 상승으로 인해 소비 패턴이 바뀌었느냐는 연합뉴스의 질문에 이렇게 답했다.    그는 \"즐겨보던 넷플릭스와 HBO를 끊었고, 주말 데이트와 외식을 줄였다\"면서 \"물가가 끊임없이 오르고 있고, 3월까지 물가가 더 오른다니 너무 불안해서 어쩔 수 없었다\"며 수심에 가득 찬 얼굴로 말했다.    아르헨티나 정부는 2023년 연간 물가상승률이 211.4%를 기록했다고 최근 밝혔다. 모든 물건 가격이 1년 새 평균 3배 이상으로 급등한 것으로, 33년 만에 최고치를 경신했다.    아르헨티나 국민들을 더 절망스럽게 만드는 것은 올해 물가상승률 전망도 암울하다는 점이다.     물론 아르헨티나의 살인적인 인플레이션은 어제오늘의 일이 아니다.    하지만, 경제위기를 극복해달라는 국민들의 염원을 안고 탄생한 극우 자유경제 신봉자 하비에르 밀레이 정권 출범 이후 물가가 더 가파르게 올랐다는 점에 국민들은 더 불안해하고 있다.    밀레이 대통령은 지난 11월 대선 결선 투표에서 당선된 뒤 전임 좌파 정권에서 물가억제를 위해 실시했던 '공정한 가격 정책'을 중단했다. 이어 12월 취임 직후엔 현지 통화인 페소화를 50% 평가절하하는 과감한 조치를 단행했다.     이런 조치가 겹치면서 아르헨티나 물가는 고삐 풀린 양상이 됐다.    작년 12월 월간 물가상승률은 25.5%를 기록했고, 그 여파로 구매력이 가장 큰 시기인 12월 소비는 13.5%나 하락했다.    통계만 봐도 경제위기로 인한 일상생활의 어려움을 가늠할 수 있지만, 실생활에서 겪는 어려움은 훨씬 더 크다고 아르헨티나 국민들은 입을 모은다.    상점 점원으로 일하는 후아나(28)는 외식비, 의류구입비를 줄였고, 어쩔 수 없이 헬스클럽 사용을 끊었다고 했다. 건강을 생각해서 꾸준히 하고 있었지만, 얇아진 지갑 때문에 산보나 걷기로 대체할 수밖에 없다고 말했다.    아르헨티나에서 번 돈을 외국으로 송금해온 사람들은 훨씬 더 힘들어졌다.     베네수엘라 국적의 변호사인 스페파니(30)는 \"월급의 일부를 고국에 있는 가족에게 보냈는데 이제는 보낼 수가 없다\"면서 \"외식은 생각조차 할 수 없고, 올해는 바캉스도 가지 않는다\"고 한숨을 내쉬었다.    또 그는 \"월급 구매력이 반토막 난 것 외에도 의료보험이 40% 급등했고 2월에 또 30%가 오른다니 의료보험도 끊어야 하는지 고민 중이다\"이라고 덧붙였다.    이처럼 고물가가 나아질 기미를 보이기는커녕 악화 일로를 걷자 주변에서 만난 대부분의 주민은 외식비, 의류구입비, 스트리밍 서비스, 헬스클럽 사용을 중단했다고 밝혔다.    물가 상승으로 인해 그동안 받아온 월급의 구매력은 더 떨어지고, 미래에 대한 불확실성은 증가했기 때문이라는 것이다. \n\n\n\n도밍고 카발로 아르헨티나 전 경제장관[EPA 연합뉴스 자료사진. 재판매 및 DB 금지]계속되는 경제위기는 국민들의 정신건강 문제에도 영향을 미치고 있다.     현지 매체 페르필은 경제 위기로 심리상담을 중단한 사람들이 많다면서 특별 가격으로 더 저렴하게 상담비를 제시했음에도 중단한 사례를 전했다.    파트리시아 히라벨 심리학자는 \"현재 경제 위기 상황에선 불안증과 우울증이 증가하기 때문에 심리상담이 더욱 필요한데, 경제적 이유로 중단하는 사람들이 늘어서 안타깝다\"고 했다.    경제 위기에 고통을 받는 건 사람들만이 아니다.    거리에서 만난 에세키엘(32)은 지출 중에서 외식과 애완견 관련 비용을 줄였다고 밝힌 뒤 \"시간이 되면 내가 직접 강아지를 산책시킨다\"며 \"활동량이 줄어들어 강아지의 분리 불안이 심해지는 것 같아 고민 중이다\"라고 말했다.    다양한 종의 6마리 개를 산책시키던 마리아(65)는 이 중 2마리만 자기 개이고 나머지 4마리는 유기견으로 잠시 보호 중이라고 설명했다.     그는 \"도시에서 유기견을 발견하는 건 매우 드문 일인데, 지난 1년 동안 유기견이 많이 는 것 같아서 마음 아프다\"고 말했다.    국립통계청에 따르면, 2023년에 식품 가격은 251.3% 상승해 전체 물가 상승을 웃돌았다.     특히 아르헨티나 사람들이 즐겨 먹는 소고기의 경우 수도권 지역에 가격이 307.3%나 상승했다고 아르헨티나 소고기진흥연구소(IPCVA)는 전했다.     일부 전문가들은 이러한 물가 상승이 오는 3월께까지 몇 개월 더 지속된 뒤 상승세가 꺾일 것이라는 기대 섞인 전망을 내놓으며 국민들에게 인내를 당부하기도 했다.    도밍고 카발로 전 경제장관(1991-1996,2001)은 작년 12월 물가상승률이 25% 정도를 기록한 데 이어 1월 물가상승률은 26%, 2월에는 19∼21% 수준으로 전망한 뒤 3월이 되면 8% 정도로 대폭 둔화할 것이라고 예측했다.    오는 3월이 되면 농업 수출대금이 들어와서 물가안정에 도움이 될 것이라는 분석에 기반한 것이지만 국민들을 안심시키기엔 너무도 부족해 보였다.    채소가게에서 만난 마리(43)는 \"전문가들의 전망에 기대해 보지만, 3월엔 학교가 시작되니 학비, 학용품비 지출이 많을 텐데 미리 걱정이 앞선다\"고 말했다.     그러면서 \"허리띠를 졸라매고 지출을 줄이고 있으나, 의료보험이 너무 많이 올라서 걱정이고 전기세, 가스비도 곧 오른다니…(더 걱정이다)\"라면서 \"빨리 밀레이 정부가 물가를 안정시켜줬으면 좋겠다\"고 희망을 피력했다.    sunniek8@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/16/14446142.jpg?type=nf106_72",
  "article_date": "2024-01-16 05:30:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}