{
  "uid": "naver_561",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000781190?sid=104",
  "title_text": "중국 올해도 5% 경제 성장 목표치 설정?...시장 반응은 '글쎄'",
  "body_text": "\n\n닝보 등 주요 도시 목표치 5% 상회중국 매체 \"안정 성장...5.3% 제시할 듯\"시장은 4%대 전망...\"지표 과장\" 의혹도\n\n\n\n지난해 3월 13일 중국 베이징 시내의 전광판 앞에서 행인이 시진핑 국가주석의 전국인민대표대회 폐막 연설 장면을 휴대폰으로 촬영하고 있다. 베이징=EPA 연합뉴스중국이 지난해에 이어 올해에도 5%대의 경제 성장률을 목표치로 제시할 가능성이 높아졌다. 지난해 경제 성장 목표를 달성했다는 자신감을 과시하며 올해도 이를 이어가겠다는 의지 표명 차원이다. 하지만 시장의 회의적인 시선은 걷히지 않고 있다.19일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 저장성 최대 항구 도시 닝보시는 최근 인민대표대회 연례회의에서 올해 경제 성장 목표치를 6%로 설정했다. 폭스바겐, 비야디(BYD) 등 자동차 업체 연구 시설이 몰려 있는 안후이성 허페이시 역시 6%를 올해 경제 성장 목표로 내놨다. 장쑤성 난징시와 광둥성 광저우시도 각각 5% 이상의 경제 성장률을 목표로 제시했다.중국의 31개 지방 정부는 매년 초 한 해 경제 성장률 목표를 세운다. 중앙 정부는 이를 토대로 3월 열리는 '양회(전국인민대표대회·전국인민정치협상회의)'에서 중앙 정부 차원의 경제 성장률 목표를 발표한다. 때문에 각 지방에서 발표하는 경제 성장 목표치는 올해 중국 중앙 정부의 목표치로 수렴될 가능성이 높다. 중국 관영 매체 역시 올해 중국 경제를 낙관하며 띄우고 있다. 중국 정부 입장을 대변해 온 글로벌타임스는 전날 중국의 경제 전망을 다룬 기사에서 \"올해 중국 경제는 도전보다는 기회가 더 많을 것으로 예상된다\"며 \"원만한 회복세를 이어갈 것\"이라고 전했다. 호주뉴질랜드은행(ANZ)리서치의 싱자오펑 수석 애널리스트는 이 매체에 \"중국이 친환경 소비와 투자를 유도할 것으로 예상된다\"며 \"올해 5%의 경제 성장률을 목표로 설정할 것\"이라고 예상했다. 이 매체는 \"중국 경제는 올해 안정적인 성장을 유지, 5.3%의 성장률을 기록할 것\"이라는 중국과학원 산하 예측과학연구센터의 보고서 내용도 소개했다. SCMP는 \"지난해 경제 성장 목표치 달성에 성공한 중국이 올해 경제 성장을 가속화하려는 야심을 드러내고 있다\"고 평가했다.\n\n\n\n지난해 10월 중국 베이징시 차오양구의 한 시장 풍경. 휴일이지만 손님이 많지 않아 썰렁하다. 베이징=조영빈 기자중국은 지난해 '5% 안팎'이라는 목표를 제시했다. 실제 이달 17일 중국 국가통계국은 중국의 지난해 국내총생산(GDP)이 121조207억 위안(약 2경2,270조 원)을 기록, 5.2%의 경제 성장률을 기록했다고 발표했다.반면 시장 반응은 미지근하다. 코로나19 사태 여파로 중국 경제가 바닥을 쳤던 데 따른 '기저 효과'를 고려하면, 지난해 성장치가 사실이라 해도 실질적인 경제 성장으로 보기 어렵다는 분석에서다. 또한 중국 소비자물가지수가 최근 3개월 연속 하락하는 등 소비 위축세가 지속되고 있다. 비구이위안(컨트리가든), 중즈그룹 등 대형 부동산 개발·금융 기업들의 파산 가능성에 따른 부동산 시장 붕괴 위기감도 중국 경제를 여전히 짓누르고 있다. 세계은행(4.4%), 국제통화기금(4.6%), 경제협력개발기구(4.7%) 등도 올해 중국의 성장률을 지난해보다 더 낮춰 잡고 있다.일각에선 애당초 중국이 발표한 지난해 성장률이 과장됐을 것이란 의혹도 제기하고 있다. 영국 파이낸셜타임스는 \"중국이 2022년부터 생산량을 과대평가하고 있는 게 아니냐는 시장의 의혹이 있다\"고 지적했다. 이어 \"시진핑 국가주석 시대에 들어 중국 기관들이 제공하는 경제 지표 수 자체가 줄어들며 경제 투명성도 저하됐다\"고 꼬집었다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/19/781190.jpg?type=nf106_72",
  "article_date": "2024-01-19 16:31:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}