{
  "uid": "naver_906",
  "article_url": "https://n.news.naver.com/mnews/article/014/0005130211?sid=104",
  "title_text": "새로) 구로구만한 태평양 섬나라 둘러싼 미중 신경전",
  "body_text": "\n\n호주 총리 대만 현상유지 지원할 것 \n\n\n\n타이베이 대만 외교부의 국기 게양대에 나우루 국기가 걸려 있던 자리가 비어 있다. 로이터 뉴스1[파이낸셜뉴스]【베이징=이석우 특파원】태평양의 작은 섬나라를 놓고 미국과 호주가 중국의 영향력 확대에 신경을 곤두세우자, 중국 당국이 당장 진화에 나섰다.   샤오첸 주호주 중국대사는 나우루 수교와 관련, 17일(현지시간) \"중국은 태평양지역 국가와 외교 관계를 수립한 것이지, 군사 안보 관계를 추구하려는 것이 아니다\"라고 해명했다고 AP통신 등이 이날 전했다.   샤오 대사는 \"중국은 태평양 지역 국가들의 사회 안정과 경제 발전을 돕고, 양자 무역관계를 발전시키기를 원하고 있다\"면서 \"(인접국인) 호주가 불안해할 이유가 없다\"라고 강조했다.   미국과 호주는 태평양의 투발루, 팔라우, 마셜군도, 나우루 등 4개 섬나라들에 대한 중국의 영향력 침투를 경계해 왔다. 두 나라는 이들 국가들에 대한 경제 원조 등을 통해, 대만과의 수교를 유지하게 하면서 중국의 영향력 확산을 막으려고 노력해 왔다. 이들 4개 태평양 섬나라는 대만의 수교국이었다.   앞서 2022년 다른 태평양의 섬나라인 솔로몬 제도가 중국과 안보 협정을 체결, 미국과 호주 등에 충격을 줬다. 중국은 이 협정으로 태평양에 있는 솔로몬 제도에 군함 정박이 가능해 졌고, 경찰, 군대 등 무장 병력도 파견할 수 있게 됐다.   미국 국무부는 나우루의 중국과의 수교 결정이 알려진 직후인 지난 15일 \"대만과 외교 관계를 단절한 나우루 정부의 조치는 자주적 결정이지만, 실망스러운 결정\"이라고 불편한 기색을 숨기지 않았다. 그러면서 \"대만은 신뢰할 수 있고 같은 생각을 가진 민주적 파트너\"라며 \"중국은 종종 외교 관계를 맺는 대가로 지키지 못할 약속을 한다\"라고 가시 돋친 입장을 내놓았다.   호주는 앤서니 앨버니지 총리는 지난 17일 이에 대해 대만을 지원하는 입장의 발언을 내놓았다. 호주공영 SBS방송에 따르면, 앨버니지 총리는 \"우리는 대만 문제와 관련, 현상 유지를 원하고 지원할 것\"이라면서 \"대만 선거 결과에 대해, 관련되는 이해 당사자들 모두는 결과를 존중해야 한다\"라고 말했다.   그는 이날 호주가 최근 태평양 국가인 파푸아뉴기니, 투발루와 맺은 안보 협정이 \"매우 중요하다\"라며 오세아니아 지역에 대한 중국의 영향력 침투에 대한 경계심을 숨기지 않았다.   나우루 정부는 대만 대선이 끝난 지 채 48시간이 되기도 전인 15일(현지시각) 대만과 단교하고, 중국과 복교할 것을 밝혔다. 나우루 정부는 성명에서 \"나우루 공화국은 대만과 단교를 결정했다면서, 대만을 개별 국가로 인정하지 않고 중국 영토의 양도할 수 없는 일부로 인정한다\"라고 밝혔다. 이어 \"대만과 어떠한 공식 관계나 공식 교류도 더 이상 발전시키지 않겠다\"라고 덧붙였다.   나우루는 1980년부터 2002년까지 대만과 수교했으나 2002년부터 2005년까지 잠시 대만과 단교하고 중국과 수교했다. 이후 2005년부터 다시 대만과 외교 관계를 복원했다가 다시 지난 15일 단교를 결정했다.   이번 단교로 과테말라, 파라과이, 바티칸 시국, 투발루 등 대만을 주권국가로 인정하는 국가는 12개국만 남게 되었다. 지난 2016년 취임한 차이잉원 대만 총통의 재임 기간 동안 나우루를 포함해 총 10개국이 대만과 단교했다.   인구 1만 2500명의 남태평양 섬나라인 나우루는 바티칸, 모나코에 이어 세계에서 3번쨰로 작은 나라로 면적 21㎢로 서울 구로구(20.12㎢)보다 조금 더 크다. 호주 시드니에서 북동쪽으로 약 4000km 떨어진 곳에 위치한다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/014/2024/01/18/5130211.jpg?type=nf106_72",
  "article_date": "2024-01-18 17:13:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}