{
  "uid": "naver_516",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000781231?sid=104",
  "title_text": "기시다 승부수 통했나... 일본 자민당 아베파 해산 결정",
  "body_text": "\n\n아베파·니카이파 해산 결정아소파·모테기파는 반발 커도쿄지검, 아베파 간부 불기소\n\n\n\n기시다 후미오 일본 총리가 지난 3일 도쿄 총리 관저에서 기자회견을 하고 있다. 도쿄=AP 뉴시스기시다 후미오 일본 총리가 '자민당 계파 정치'의 폐해를 일소할 수 있을까. 계파 해체에 소극적이던 기시다 총리가 갑자기 '기시다파 해체'란 깜짝 카드를 내놓은 다음날, 자민당 최대 계파인 아베파와 니카이파가 해산을 결정했다. 다른 계파에선 반발이 있지만, 2000년 이후 일본 정치를 좌지우지해 온 아베파의 해산을 이끌어낸 것만으로도 첫 성과는 거둔 것으로 보인다.자민당 최대 계파인 아베파는 19일 밤 의원 총회 결과 해산 방침을 결정했다. 이에 앞서 이날 오후엔 니카이파 회장인 니카이 도시히로 전 간사장이 계파를 해산하겠다고 발표했다. 오전에는 기시다 총리가 전날 검토하겠다고 한 기시다파의 해산을 공식화했다. 이로써 지난달 초부터 도쿄지검 특수부로부터 정치자금 수사를 받아 온 자민당 세 계파가 모두 해산하게 됐다.검찰 발표 전날 '기시다파 해체' 승부수아베파와 니카이파의 해산은 도쿄지검 특수부의 수사 결과 발표를 하루 앞두고 기시다 총리가 18일 저녁 전격적으로 \"정치의 신뢰 회복을 위해 '고치카이'(기시다파) 해산을 검토한다\"고 발표한 것이 큰 영향을 미친 것으로 보인다. 법 위반 규모가 가장 적은 기시다파가 해산을 검토하고 나선 만큼 법 위반 정도가 훨씬 큰 아베파와 니카이파는 해산할 수밖에 없다는 반응이 두 계파에서 이미 나오고 있었다.도쿄지검 특수부가 19일 발표한 수사 결과에 따르면 기시다파는 정치자금 수지보고서에 기재하지 않아 정치자금규정법을 위반한 금액이 3,000만 엔(약 2억7,000만 원) 정도였다. 6억7,000만 엔(약 60억 원)에 달하는 아베파나 2억6,000만 엔(약 23억 원)인 니카이파에 크게 못 미친다.그럼에도 2000년 이후 아베 신조 전 총리 등 4명의 총리를 배출하고 주요 각료나 당 간부 자리를 다수 차지하며 20여년 동안 일본 정치에서 가장 큰 영향력을 행사했던 아베파가 해산을 결단한 것은 쉽게 예상하기는 어려운 일이었다. 자민당 내에서 '기시다의 난'이란 말까지 나올 정도로 충격적이었던 기시다 총리의 승부수가 일단 통했다고 볼 수 있다.\n\n\n\n일본 검찰 차량이 지난달 19일 도쿄에 있는 자민당 '아베파' 사무실을 압수수색한 뒤 건물을 빠져나오고 있다. 도쿄=AFP 지지 연합뉴스아소파·모테기파는 분노... '기시다 강판' 언급까지반면 이번 수사 대상이 아니었던 자민당 아소파(56명)와 모테기파(53명) 의원들은 크게 동요하는 모습이다. 아베파(98명)에 이어 자민당 내 의원 수 2, 3위인 이들 계파의 수장인 아소 다로 부총재와 모테기 도시미쓰 간사장은 줄곧 '계파는 존속시킨 채 운영을 잘하면 된다'는 입장이었다. 이들은 기시다 내각 출범 후 줄곧 함께 국정을 논의해 왔던 '파트너'이기도 했기 때문에 기시다 총리에게 배신감을 느끼는 분위기다. 한 모테기파 간부는 \"아소파와 모테기파에서 '기시다 강판' 움직임이 시작될 수 있다\"며 격노했다고 아사히신문이 전했다.기시다 총리가 자칫 자기 목을 조일 수도 있는 '계파 해산' 승부수를 던진 일차적 이유는 도쿄지검 특수부가 기시다파 회계담당자도 기소했기 때문으로 보인다.  국면 전환이 필요했던 것이다. 나아가 다른 계파 해산까지 이끌어내면 20%대의 극히 저조한 지지율에서 벗어나 정국 주도권을 되찾을 수 있다는 계산도 했을 것으로 예상된다.\n\n\n\n의원 3명 기소, 아베파 간부 모두 불기소한편 도쿄지검 특수부는 이날 이번 수사를 마무리하며 관련자를 기소했다. 이 중 구속된 의원은 증거인멸 우려로 지난 7일 체포된 이케다 요시타카 의원 한 명뿐이다. 수지보고서에 기재하지 않은 금액이 5,000만 엔을 넘은 오노 야스타다 의원은 불구속 기소, 4,000만 엔을 넘은 다니가와 야이치 의원은 약식 기소했다. 세 명 모두 아베파 소속이다. 아베파·니카이파·기시다파의 회계책임자들은 불구속 기소했지만, 사무총장 등을 역임한 아베파 핵심간부는 모두 기소하지 않았다. 결국 회계책임자나 의원 비서에게만 형사 책임을 묻고 대다수 의원들은 기소를 피한 셈이 됐다. 다만 이에 대한 불만이 커짐에 따라 앞으로 의원들에게도 형사 책임을 물릴 수 있도록 법 개정이 추진될 것으로 보인다. 연관기사• 일본 자민당, 아베파 정치자금 수사에 '흔들'... 도쿄지검 특수부 총력 수사(www.hankookilbo.com/News/Read/A2023120312520001430)• \"아베파 비자금 규모 5억엔\"... 기시다, 내각서 아베파 모두 몰아낼까(www.hankookilbo.com/News/Read/A2023121218100000795)• \"기시다파 해산 검토\" 자민당 계파 검찰 수사에 파격 카드 내놓은 기시다(www.hankookilbo.com/News/Read/A2024011821510005641)• \"다음은 누가 체포되나\"...아베파 의원 첫 체포에 불안한 자민당(www.hankookilbo.com/News/Read/A2024010815440001898)• \"고급 클럽서 2차, 선거 자금, 쌈짓돈\"... 아베파 비자금 이런 데 썼다(www.hankookilbo.com/News/Read/A2023123112260002009)\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/19/781231.jpg?type=nf106_72",
  "article_date": "2024-01-19 20:31:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}