{
  "uid": "naver_310",
  "article_url": "https://n.news.naver.com/mnews/article/022/0003896702?sid=104",
  "title_text": "전쟁·기후위기에 위험지역 된 해협·운하… ‘물류 경색’ 비상 [세계는 지금]",
  "body_text": "\n\n글로벌 시스템 기반 ‘흔들’유럽·亞 연결 ‘핵심 길목’ 수에즈운하이스라엘·하마스 전쟁 여파 위기 고조보스포루스해협, 우크라전 영향 받아파나마운하는 가뭄으로 통행량 제한무역 요충지 남중국해·믈라카해협도中 영향 군사적 충돌 위험 가능성 있어대만 인근 동중국해도 긴장감 높아져전문가 “급변사태 만반의 대비 필요”세계는 이제 하나의 생활권이다. 통신과 교통의 발달로 세계 어느 곳의 사람들과도 쉽게 연락을 취할 수 있고 원하는 곳에서 만날 수 있는 시대.  이런 삶을 완성하는 데에 글로벌 물류 시스템의 완성이 결정적 역할을 했다. 이제는 해외 먼 곳에서 생산된 상품을 가정에서 편하게 사용하는 것이 낯선 일이 아니다.  \n\n\n\n   지난 2023년 영국 선적의 화물선이 파나마운하를 지나고 있다. 기후변화에 영향을 받은 파나마 지역의 극심한 가뭄 속 수량이 줄어들면서 선박 통행량이 제한돼 국제 물류에 타격을 입히고 있다. 파나마=로이터연합뉴스    그런데 이런 물류시스템 기반이 최근 급격히 흔들리는 중이다. 국제 무역 물류시스템의 80%를 점유하는 해상 운송이 원활히 돌아가기 위한 ‘물길’이 막히고 있기 때문이다. 자연적, 혹은 인공적으로 만들어진 물길의 좁은 지역인 해협, 운하 등 ‘초크 포인트(Choke Point)’가 위험지역으로 변한 탓이다.  그 원인은 2020년대 이후 세계를 뒤흔들고 있는 두 개의 위험요소인 전쟁과 기후위기다. 두 가지 모두 쉽게 해결할 수 없는 인류의 커다란 난제인 터라 우려가 더욱 커진다.     \n\n\n\n   예멘 후티 반군이 지난 2023년 12월 12일(현지시간) 홍해 남부에서 노르웨이 상업용 선박을 공격, 화재가 발생한 것으로 전해졌다. 사진은 지난 11월 후티 반군 병사들이 탑승한 헬기 한 대가 화물선 갤럭시 리더호에 접근하는 모습. AP뉴시스    ◆위기 빠진 수에즈·파나마 양대 운하  글로벌 해운 운송에서는 운하, 해협 등의 초크 포인트가 매우 중요하다. 망망대해를 항해하던 화물선은 항해 거리를 줄여 운송의 최대 효율을 발휘하기 위해 이들 지역을 지날 수밖에 없는데 공교롭게도 이들 중 상당수가 최근 위험에 빠졌거나 잠재적 위험에 노출돼 있다.  특히 유럽과 아시아를 연결하는 핵심 길목인 수에즈운하와 이곳으로 가기 위한 길목인 바브엘만데브해협이 인근 국가인 이스라엘과 팔레스타인 이슬람 무장정파 하마스 간 전쟁 여파 속 위기가 최고조로 향하는 중이다. 예멘의 친이란 반군 후티가 하마스를 지원한다는 명목으로 바브엘만데브해협에서 민간 상선을 연이어 공격했고, 미국과 영국 등이 이런 후티를 상대로 직접 타격에 나서며 홍해와 수에즈운하가 순식간에 해운사들이 쉽게 선택할 수 없는 위험한 항로로 변했다.  \n\n\n\n   지난 18일(현지시간) 후티 반군의 공격을 받은 선박 모습. AP연합뉴스    이후 머스크, 하팍로이드 등 대형 선사들은 아프리카 남단 희망봉으로 돌아 유럽으로 향하는 먼 항로를 선택하기 시작했다. 세계 물동량의 5분의 1 가까이 소화하는 길목이 사실상 틀어막혔으니 시간이 지날수록 글로벌 물류 경색이 심화할 수밖에 없다.  세계는 이미 수에즈운하가 막히면 어떤 일이 벌어지는지 경험한 바 있다. 2021년 3월 대만 선박회사 에버그린 소속의 초대형 컨테이너선 에버기븐호가 실수로 이집트 수에즈운하 안에서 좌초된 때다. 초대형선이 수로 중간에서 좌초돼 운하가 양방향 통제되면서 지중해와 홍해 등 양쪽 출입구가 6일 동안 봉쇄돼 세계가 물류대란을 겪었다. 당시 수에즈운하가 폐쇄된 기간 중 대만에서 네덜란드까지 화물 운송에 약 9일이 지체됐으며 이로 인해 세계 무역에 받은 피해가 하루 100억달러(약 13조원)에 육박했다.  이번 수에즈 위기는 국제 분쟁의 특성상 언제 끝날지 기약이 없다 보니 국제 물류에 미치는 영향은 더 클 수밖에 없다. 여기에 페르시아만과 오만만을 잇는 호르무즈해협도 이·하마스 전쟁 영향 탓에 미국과 이란의 충돌이 본격화하며 위험지역으로 변하고 있는 상황이다. 이곳 역시 전 세계 원유수송의 핵심지라 국제 경제에 막대한 손해를 끼친다.  아울러 흑해와 지중해를 연결하는 튀르키예의 보스포루스해협은 이미 러시아의 우크라이나 침공 영향 속 상당 기간 위험에 노출돼 있는 상태다.  대서양과 태평양을 잇는 주요 길목인 파나마운하도 위기가 진행 중이다. 이곳은 전쟁이 아닌 기후변화가 운하를 위기 속으로 밀어 넣었다. 전례 없는 가뭄으로 선박 통행량을 제한하고 있는 것. 파나마는 통상 12월부터 그 다음해 4∼5월까지가 건기라서 수위가 낮아지며 가뭄이 계속될 경우 파나마운하의 병목 현상은 더 악화할 것으로 전망된다.  \n\n\n\n  ◆동중국해, 믈라카해협 등 위험요소 다분  전쟁과 기후변화 등에서 비롯된 현재의 위기는 언제 발생할지, 발생한 뒤 언제 수습될지를 알 수 없다는 불확실성과 동의어다.  애니기븐호 사고 이후 미국 이코노미스트는 해상 물류의 주요 초크 포인트들이 전에 없이 위태로운 상황이라면서 이런 불확실한 해상 운송 환경이 국제 물류에 위험요소로 작용할 수 있다고 우려를 제기된 바 있다. 해운 전문가들을 인용한 당시 기사에서 후티 반군으로 인한 수에즈운하와 홍해 지역의 불안, 가뭄으로 인한 파나마운하의 대형 선박 통행 제한 가능성 등이 제기됐고, 3년 전 예측했던 최악의 사태가 현재 현실화했다. 이는 그만큼 초크 포인트들이 처한 잠재적 위험에 대한 전 세계적 대응이 취약했다는 뜻도 된다.  \n\n\n\n   후틴 반군 모습. AP연합뉴스    수에즈, 파나마운하를 뛰어넘는 위험지역도 있다. 미국 듀크대 니콜라스 환경대학원의 링컨 프랫슨 교수가 지난달 국제 운송 관련 학술지인 커뮤니케이션 인 트랜스포테이션 리서치 저널에 발표한 조사결과에 따르면 2019년 기준 전 세계 13개 주요 초크 포인트 중 가장 많은 물류가 통과하는 곳은 세계 최대 무역국인 중국 남쪽의 남중국해다.  이곳으로 전 세계 상품 중 30%가 통과한다. 이어 말레이반도와 인도네시아 수마트라섬 사이를 지나는 믈라카해협의 비중도 28%에 달한다.  신종 코로나바이러스 감염증(코로나19) 팬데믹(세계적 대유행) 영향이 최소화된 2019년 데이터를 무역 패턴, 운송 경로, 대양을 가로지르는 최단 경로에 대한 분석을 적용해 도출한 이 수치에 따르면 이 외에도 북아프리카와 남유럽 사이 지브롤터해협, 영국과 프랑스를 가로지르는 영국해협과 동중국해 등이 20%대 비중을 기록했다. 3년 전 전 세계적 충격을 준 뒤 이번에 또 위기를 불러일으키고 있는 수에즈운하의 19%를 훌쩍 뛰어넘는 수치다.  이 중 남중국해는 7개 이상의 국가가 영유권을 주장하고 있어 언제든 군사적 충돌 위험이 발생할 수 있는 지역이다. 믈라카해협은 고질적인 해적 문제를 제외한 지정학적 위험에서 현재는 비교적 안전하다는 평가를 받는 지역이지만 중국이라는 잠재적 위협이 상시적으로 존재한다. 특히 미군이 싱가포르에 주둔하고 있는 데다 항공모함까지 투입해 지정학적 핵심지인 믈라카해협을 관리 중이라 미·중 갈등이 증폭할수록 이 지역의 긴장감도 커질 수밖에 없다.  프랫슨 교수는 “믈라카해협과 남중국해는 총액과 총 중량 모두에서 가장 많은 무역이 이루어지는 것으로 추정되는 요충지”라면서 “남중국해에서만 무역이 전 세계 국내총생산(GDP)의 5%를 차지하며, 이는 세계에서 네 번째로 큰 경제 규모”라고 강조했다.  \n\n\n\n   이집트 수에즈운하에서 지난 13일(현지시간) 화물선이 이동하고 있다. 예멘의 친이란 반군 후티가 수에즈운하 길목인 홍해에서 민간 선박을 연이어 공격하며 세계 물류 허브였던 이곳이 ‘위험한 항로’로 변하고 있다. 수에즈=신화연합뉴스    ◆급변사태 대비되어 있나… 준비 없으면 “치명적”  동중국해는 대만 근처라 아예 전장으로 돌변할 수도 있는 곳이다. 지난 13일 대만 총통 선거에서 친미 계열인 라이칭더(賴淸德) 민주진보당 후보가 당선되면서 역내 긴장감이 한층 더 고조됐다.  지정학적 위험과 별도로 파나마운하를 위기에 빠뜨린 기후변화도 이 지역을 강타할 수 있다. 블룸버그 칼럼니스트 팀 카플란은 “파나마운하의 가뭄이 지속된다고 해서 남중국해나 믈라카해협이 마르지는 않을 것”이라면서도 “하지만 파나마운하 사례를 통해 지진과 그로 인한 쓰나미, 태풍 등 다른 수많은 재해가 국제 물류를 언제든지 경색시킬 수 있다는 것을 깨달을 수 있다”고 지적했다.  이에 따라 언제든 발생 가능한 또 다른 물류 위기를 방지하기 위한 국제적 협력과 논의가 필요하다는 지적이 나온다. 카플란은 “지금까지는 공급망이 충분히 탄력적이었고, 운송 경로에 충분한 여유 공간이 있어 비교적 작은 위기는 무사히 넘길 수 있었다”고 분석했다. 하지만 그는 “지구에 큰 사건이 발생할 경우를 대비해 만반의 준비를 해야 한다. 항만 운영, 글로벌 제조업, 에너지 안보에 미치는 영향은 치명적일 수 있다”고 조언했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/022/2024/01/20/3896702.jpg?type=nf106_72",
  "article_date": "2024-01-20 20:32:02",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}