{
  "uid": "naver_132",
  "article_url": "https://n.news.naver.com/mnews/article/020/0003543933?sid=104",
  "title_text": "[르포]美대선 한복판에 떠오른 ‘김정은-대북정책 이슈’",
  "body_text": "\n\n[2024 美 대선]뉴햄프셔 경선 D―1 르포 헤일리 “北 기대하는 것 주면 안돼”대북 제재 완화 일축… 트럼프 겨냥트럼프 “헤일리, 金과 협상 못해”\n\n\n\n트럼프 전 대통령 \n\n\n\n헤일리 전 유엔대사\n\n\n\n내슈아-맨체스터=문병기 특파원미국 공화당 대선 후보 경선에 나선 니키 헤일리 전 주유엔 미국대사가 20일(현지 시간) 뉴햄프셔주 내슈아 유세에서 경쟁자 도널드 트럼프 전 미 대통령의 대북 정책을 비판하며 “북한이 기대하는 것을 제공해선 안 된다”고 밝혔다. 트럼프 전 대통령의 재집권 시 가능성이 거론되는 북-미 ‘핵 직거래’를 통한 대북 경제제재 완화 구상을 비판한 것이다. 헤일리 전 대사는 이날 유세 직후 ‘대통령이 되면 북핵 문제에 어떻게 대응할 것이냐’는 동아일보 기자의 질문에 “미국은 북한에 강하게 대응하는 대통령이 필요하다. 북한이 원하는 것을 들어주는 대통령은 안 된다”고 답했다. 최근 김정은 북한 국무위원장이 한국과 미국을 겨냥해 거듭 전쟁을 언급하며 위협 수위를 높이는 상황에서 북한에 대한 ‘최대 압박(Maximum pressure)’ 기조로 복귀하겠다는 뜻을 강조한 발언으로 풀이된다.  ‘최대 압박’은 트럼프 행정부 초기 대북 정책으로, 대북 압박을 강화해 북한이 핵을 포기하도록 만들겠다는 전략이다. 2017∼2018년 트럼프 행정부의 첫 주유엔 미국대사를 지낸 헤일리 전 대사는 당시 네 차례에 걸쳐 유엔 안전보장이사회(안보리)의 대북 제재 결의안 통과를 주도했다. 그는 1일 소셜미디어 X(옛 트위터)에 “내가 주유엔 대사였을 때 세계가 경험한 것 중 가장 강력한 일련의 제재를 북한에 부과했다. 살인적인 독재자에게 단호한 태도를 보일 수 있는 대통령이 필요하다”며 트럼프 전 대통령과의 차별화를 강조했다. 두 사람은 23일 뉴햄프셔주에서 열리는 프라이머리(예비경선)를 앞두고 연일 상대방을 거칠게 공격하고 있다. 트럼프 전 대통령은 19일 “헤일리는 대통령을 맡을 만큼 강력하거나 똑똑하지 않다”며 “시진핑(習近平) 중국 국가주석, 블라디미르 푸틴 러시아 대통령, 김 위원장과 협상할 수 없을 것”이라고 했다. 자신이 대통령이면 김 위원장이 핵무기로 미국을 위협하지도 않을 것이라고 했다. 일각에서는 이런 그가 재집권하면 핵 동결을 대가로 북한에 대한 제재를 완화하고 북한을 핵보유국으로 용인할지 모른다는 분석이 나오고 있다. 헤일리 전 대사는 같은 날 트럼프 전 대통령이 집권 당시 김 위원장과 주고받은 ‘친서(親書)’를 ‘러브레터’로 평가절하했다. 북한에 무르게 대처하는 트럼프 전 대통령 같은 사람은 “미 대통령이 아니다”라고 거듭 비판했다.“헤일리, 김정은 상대 못해” “트럼프, 웜비어 고문 金에 러브레터” 뉴햄프셔 경선 D―1 르포헤일리 “트럼프, 독재자들과 친분”… 트럼프 “北, 3년전만 해도 억제돼”대북정책, 美대선 쟁점으로 부상트럼프, 헤일리에 17%P 격차 벌려 \n\n\n\n20일(현지 시간) 도널드 트럼프 전 미국 대통령이 사흘 뒤 공화당의 대선 후보 선출을 위한 프라이머리(예비선거)가 열리는  뉴햄프셔주 맨체스터에서 유세를 갖고 지지를 호소했다(왼쪽 사진). 경쟁자 니키 헤일리 전 주유엔 미국대사는 같은 날 인근 린지에서  연설했다. 맨체스터·린지=AP 뉴시스“도널드 트럼프 전 미국 대통령이 오토 웜비어 부모에게 어떻게 했는지 아세요? ‘북한의 웜비어 고문을 김정은(북한 국무위원장)은 몰랐다’고 말했어요. 김정은이 ‘러브레터’에서 그렇게 말했다면서요.” 20일(현지 시간) 미국 뉴햄프셔주 내슈아에서 열린 니키 헤일리 전 주유엔 미국대사 유세장. 헤일리 전 대사가 북한에 17개월간 억류됐다가 2017년 미국에 송환된 지 6개월 만에 숨진 미국인 대학생 웜비어를 거론하며 이같이 말하자 청중들 사이에서 “세상에…” 하는 탄식이 터져 나왔다. 헤일리 전 대사는 트럼프 전 대통령을 겨냥해 “세상이 전쟁의 불씨에 휩싸여 있을 때 독재자, 불량배들과 친구가 돼선 안 된다”고 목소리를 높였다. 헤일리 전 대사는 이날 세 차례 유세에서 트럼프 전 대통령의 대북 정책을 정면으로 비판했다. 23일 열리는 뉴햄프셔주 프라이머리(예비선거)는 트럼프 전 대통령이 공화당 대선 후보로 사실상 확정될 것인지 판가름할 관문이다. 이런 상황에서 헤일리 전 대사가 트럼프 전 대통령과 김 위원장의 이른바 ‘브로맨스’를 공격을 위한 승부수로 꺼내든 것이다.● 트럼프-김정은 ‘브로맨스’ 정조준 \n\n\n\n20일(현지 시간) 미국 북동부 뉴햄프셔주 내슈아에서 유세를 마친 니키 헤일리 전 주유엔 미국대사(왼쪽)를 만나 포즈를 취한 문병기 워싱턴 특파원.헤일리 전 대사는 이날 유세에서 30여 분간의 연설 중 10여 분을 외교정책에 할애하며 트럼프 전 대통령을 정조준했다. 헤일리 전 대사는 “유럽과 중동이 전쟁 중이고, 북한이 미 본토를 타격할 수 있는 대륙간탄도미사일(ICBM)을 실험하고 있는 데다 중국은 (전쟁을 위해) 행진하고 있다”고 말했다. 이어 “미국이 분열되고 전 세계가 전쟁의 불씨에 휩싸였을 때 미 대통령직은 더 이상 게임이 될 수 없다”고 말했다.  또 트럼프 전 대통령이 김 위원장과의 친서를 과시했던 점을 꼬집으며 “미 대통령이 아들을 고문한 사람에게 ‘러브레터를 썼다’고 말하는 것을 듣는 웜비어 부모의 마음이 얼마나 힘들었을지 아느냐”고 비판했다. 이날 오후 피터버러 유세에선 “트럼프는 중국이 신종 코로나바이러스 감염증(코로나19)을 퍼뜨린 뒤에도 시진핑(중국 국가주석)을 10여 차례 칭송했다”라고 한 뒤 기자들을 만나선 “트럼프는 독재자들과의 관계에 집착한다”고 했다. 헤일리 전 대사의 공세에 트럼프 전 대통령은 이날 오후 맨체스터에서 가진 유세에서 김 위원장과 시 주석, 블라디미르 푸틴 러시아 대통령 등에 대해 언급하지 않았다. 북한에 대해서도 “3년 전까지만 해도 이란과 중국, 러시아, 북한은 억제돼 있었다”고만 했다. 트럼프 전 대통령은 전날 유세에선 “(내가 대통령이었다면) 김정은은 미국을 위협하지 않았을 것”이라고 하는 등 그간 유세마다 김 위원장과의 친분을 언급해왔다. ● 공화당 경선 쟁점 부상한 北-김정은 트럼프 전 대통령과 김 위원장의 브로맨스는 뉴햄프셔주 프라이머리를 포함한 공화당 경선의 쟁점으로 떠오를 것으로 전망된다. 헤일리 캠프는 이번 경선 하루 전인 22일부터 웜비어 모친인 신디 웜비어의 지지 연설을 담은 3분짜리 TV 광고를 방송한다고 밝혔다. 트럼프 전 대통령이 압승한 아이오와주에 비해 중도 성향이 강한 뉴햄프셔에서 주유엔 대사를 지낸 강점을 살려 반(反)트럼프 표심을 결집하겠다는 전략으로 풀이된다. 이날 공개된 서퍽대 여론조사에서 트럼프 전 대통령은 53%의 지지율을 얻어 헤일리 전 대사(36%)를 17%포인트 차로 앞섰다. 18일 같은 조사보다 격차가 2%포인트 벌어진 것이다. 일각에선 뉴햄프셔주 프라이머리가 ‘미국 우선주의’를 내건 트럼프 전 대통령의 고립주의 노선과 미국의 글로벌 리더십을 중시하는 개입주의 노선의 충돌 양상으로 흐르고 있다는 분석도 나온다. 뉴욕타임스(NYT)는 “헤일리 전 대사는 미국이 전 세계 외교의 리더가 되는 것을 지지했던 과거 공화당 정책으로 유권자들에게 호소하고 있다”며 “뉴햄프셔주 프라이머리는 트럼프의 고립주의로부터 공화당이 탈출구를 찾을 수 있을지 결정하게 될 것”이라고 분석했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/020/2024/01/22/3543933.jpg?type=nf106_72",
  "article_date": "2024-01-22 03:01:52",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}