{
  "uid": "naver_47",
  "article_url": "https://n.news.naver.com/mnews/article/047/0002419632?sid=104",
  "title_text": "김대중 다큐 이 장면 나오자, 일본인 관람객들이 술렁였다",
  "body_text": "\n\n일본 미야기현 센다이 도호쿠복지대학에서 <길위에 김대중> 무료 상영회\n\n\n\n▲  지난 20일 <길위에 김대중> 센다이 무료 시사회에 앞서, 관객들에게 작품 취지와 상영계기 등을 설명하고 있는 도호쿠복지대학 윤영수 교수ⓒ 박철현\"보통 사람이라면 언제든지 좌절할 수 있었을 텐데 불굴의 의지로 딛고 일어나는 모습이 감동적이었고, 그 기반이 되었던 것이 한국 시민, 특히 호남인들의 지지가 아니었을까. 그렇기에 마지막 장면에서는 눈물이 절로 흘러나왔다.\" (난조 시게코, 프리저널리스트)\"형언할 수 없을 정도로 엄청난 다큐멘터리 영화다. 다음 편도 꼭 만들어 주셨으면 하고, 이렇게 센다이까지 와서 상영회를 열어주셔서 정말 감사하다.\" (사쿠라기 아키히로, 미야기대학 교수)김대중 전 대통령의 일생을 그린 다큐멘터리 <길위에 김대중> 무료 상영회가, 지난 20일 일본 미야기현 센다이 도호쿠복지대학 히가시캠퍼스 시청각 강의실에서 개최됐다. 90여 명의 관객들이 자리를 가득 메웠다. 한 달 전부터 행사를 준비한 윤영수 도호쿠복지대학 교수는 인사말을 통해 \"도쿄와 오사카에서 시사회를 가진다는 소식을 12월에 듣고, 비록 시간은 촉박했지만 센다이에서도 상영하자 싶어 급하게 준비했는데 이렇게 많은 분들이 모여주셔서 고맙다\"며 \"오늘 상영되는 것은 1부이며, 김대중 선생님이 평화민주당을 창당한 이후의 이야기는 올가을쯤에 다시 시사회를 가질 예정\"이라고 말해 관객들로부터 큰 박수를 받았다.\"존경과 경의라는 단어가 자연스레 떠올랐다\" \n\n\n\n▲  다큐멘터리 <길위에 김대중> 무료 시사회가 20일 일본 센다이에서 개최됐다.ⓒ 박철현영화는 김대중 정치 인생은 물론 하의도에서 목포로 나간 유년기, 잘 나가던 해운회사를 왜 접고 정치로 투신하게 됐는지, 그리고 71년 대통령 선거를 기점으로 박정희가 왜 김대중을 라이벌로 여기며 끊임없이 제거하려 했는지에 대해 상세히, 최대한 객관적으로 다룬다. 특히 73년 8월 일본 도쿄 팔레스 호텔의 납치사건이 나오자 일본인 관객들은 짧은 탄성과 한숨을 내기도 했다.2시간 5분의 러닝타임이 끝나고 스태프롤이 올라가자 누가 먼저랄 것도 없이 우레와 같은 박수가 시작됐다. 참석자들은 하나같이 최고의 영화라며 엄지를 추켜세운다. 재일본 대한민국 민단 미야기현 지방본부 이순오 단장은 \"참으로 감동적인 영화였다\"면서 \"여러 가지 관점이 있겠지만, 김대중 선생님의 조국에 대한 애정은 확고했다는 걸 알게 됐고, 저 역시 앞으로 선생님을 흉내 내면서 조국을 위해 열심히 노력하고 싶다\"고 말했다. 이 단장과 같이 온 미야기현, 후쿠시마현 민단 관계자들도 \"존경과 경의라는 단어가 자연스레 떠올랐다\"고 감탄했다. \n\n\n\n▲  다큐멘터리 <길위에 김대중> 무료 시사회가 20일 일본 센다이에서 개최됐다.ⓒ 박철현젊은 학생들의 반응도 이어졌다. 도호쿠복지대학에 다니는 한 재학생(20, 여)은 \"한국을 좋아하지만 정작 현대사에 대해선 잘 모르기 때문에 영화 내용 자체는 상당히 어려웠지만 흥미가 생겼다\"면서 \"오늘 집에 가서 아까 나왔던 내용들, 그러니까 김대중, 5.18광주사건, 87년 민주화운동 등을 검색해 볼 생각이다\"라고 덧붙였다.올해 고등학교 2학년이 되는 윤지상 학생은 \"제목을 왜 저렇게 지었나 했는데 영화를 보다 보니 이유를 알게 됐다\"며 \"김대중은 항상 길 위에서 고독했던 정치 인생을 걸어왔는데, 그 고독을 버텨낼 수 있었던 이유가 바로 길 위에서 그를 지지하고 이끌어줬던 시민들이 있었기에 가능하지 않았나 싶고, 시민들 역시 김대중을 통해 힘을 얻을 수 있었다\"면서 \"서로가 서로에게 커다란 힘이 되어 준 것 같다\"고 말했다.인근 야마가타현에서 보러 온 이지민씨는 \"나는 대구 사람이라 박정희가 최고라는 말을 항상 듣고 살아왔기 때문에, 이 영화가 정말 많이 알려져서 많은 사람들의 생각이 좀 바뀌어졌으면 한다\"고 말했다. 한편 일본 배급회사 시네마 도호쿠의 모리 아오이는 \"일본에서 정식 수입해서 극장에서 상영했으면 좋겠고, 특히 도호쿠 지역은 저희에게도 배급 기회를 주셨으면 좋겠다\"라고 부탁해 왔다.이에 대해 시네마6411 최낙용 대표는 기자와의 통화에서 \"일단 2부는 무조건 만들어질 것이고, 3부까지도 염두에 두고 있다\"면서 \"이번에 <길위에 김대중>을 상영했거나 앞으로 상영예정인 전 세계 40여개 도시는 2부도 당연히 시사회 형식으로 상영할 생각이며 일본은 물론 다른 나라에서도 배급문의가 쇄도하고 있으니 해외에서도 조만간 <길위에 김대중>을 정식으로 만나보실 수 있을 것이다\"라고 강조했다.입소문을 타고 잔잔하게 퍼져나가고 있는, 관객만족도 99%에 달하는 <길위에 김대중> 열풍이 앞으로 어떻게 전개될지 귀추가 주목된다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/047/2024/01/22/2419632.jpg?type=nf106_72",
  "article_date": "2024-01-22 10:27:04",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}