{
  "uid": "naver_1143",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007297811?sid=104",
  "title_text": "남성 후보뿐인 인니 대선, 판세 쥐락펴락하는 실세는 여성?[피플in포커스]",
  "body_text": "\n\n코피파 인다르 파라완사 동자바 주지사조코위 대통령 당선에 큰 기여\n\n\n\n코피파 인다르 파라완사 인도네시아 동자바 주지사. 출처=코피파 트위터 계정 ⓒ News1 강민경 기자(서울=뉴스1) 강민경 기자 = 내달 14일 치러지는 인도네시아 대통령선거의 후보는 남성뿐이지만, 선거전에 큰 영향력을 미치는 사람은 여성 정치인이라고 블룸버그통신이 16일(현지시간) 보도했다.블룸버그는 동자바 주지사인 코피파 인다르 파라완사가 이번 대선에 중요한 역할을 할 것으로 내다봤다. 코피파는 2019년 조코 위도도 대통령의 재선 도전 당시에도 그의 승리에 중요한 역할을 했기 때문이다.동자바주는 인도네시아에서 두 번째로 큰 지역으로, 3100만명의 주민이 산다. 유권자 2억500만명 가운데 10%가 넘는 이들의 표심이 코피파 주지사에게 달려 있다는 뜻이다. 동자바주는 지난 두 번의 대선에서 코피파 주지사의 강력한 지지를 받은 조코위 대통령에게 투표했다.이 때문에 프라보워 수비안토 후보와 간자르 프라노워 후보, 아니스 바스웨단 후보 등이 전부 코피파 주지사의 지지를 받으려고 애썼다. 수 주간의 숙고 끝에 지난 10일 코피파 주지사는 여론조사 1위 후보인 프라보워 후보를 지지하기로 결정했다.간자르 후보와 아니스 후보가 동맹을 결성할 움직임을 보이는 가운데, 프라보워 후보에 대한 코피파 주지사의 지지가 이번 대선에서 중추적인 역할을 할 것으로 보인다고 블룸버그는 전망했다.인디케이터폴리틱이 지난달 23~24일 실시한 여론조사에 따르면 프라보워 후보의 지지율은 46.7%로 나타났다. 그는 결선 없이 1차 투표로 당선을 확정지으려면 과반이 필요하다.코피파는 수하르토 전 대통령을 축출한 개혁 운동 이후 1992년 27세의 젊은 나이로 의회에 입성했다. 그는 의회 부의장과 사회부 장관직도 수행했다.그는 동자바 주지사일뿐 아니라 인도네시아를 대표하는 대규모 무슬림 단체인 '나흐드라툴 울라마'의 고위 지도자이기도 하다. 고로 코피파 주지사의 영향력은 동자바 밖까지 미친다고 볼 수 있다.나흐드라툴 울라마에서도 코피파 주지사는 3000만명 이상의 회원을 거느린 여성 단체 '무슬리맛'의 의장이다. 여심까지 쥐고 있다는 뜻이다.자카르타 프레지던트대학의 정치학자 엘라 프리하티니는 \"여성 유권자들은 프라보워에 대한 지지가 설득력이 있다고 생각할 수 있다\"며 \"그는 확실히 선거 기간 동안 대중의 지지를 얻는 데 독특한 강점을 보유했다\"고 평가했다.코피파가 프라보워 후보를 선택한 배경에는 자신이 멘토라고 생각하는 조코위 대통령에 대한 충성심이 있다는 분석이 나온다. 전직 국방장관인 프라보워 후보는 조코위 대통령의 아들인 지브란 라카부밍 라카를 러닝메이트로 선택했다.사안에 정통한 소식통은 블룸버그에 무슬리맛 동자바 지부가 지난해 12월 프라보워 후보에 대한 지지 선언을 했는데 이것이 코피파 주지사의 영향으로 이뤄진 조치라고 말했다.아직 조코위 대통령은 공식적으로 누구를 지지하겠다고 발언한 적은 없지만, 간접적으로 프라보워 후보에 대한 지지 의사를 드러낸 바 있다.이렇게 코피파 주지사는 정치권의 신임과 유권자의 지지를 한몸에 얻고 있는데도 전국 단위 선거에 출마한 적은 없다.한때 코피파 주지사는 대선후보 3명 모두로부터 유력한 러닝메이트로 거론됐으나, 후보자들은 인도네시아의 가부장적인 문화가 여성 부통령을 받아들일 수 없을 거라고 판단해 남성을 택했다.동자바자 주민 하야티(59)는 블룸버그 인터뷰에서 \"코피파 주지사 같은 강력한 여성 지도자가 있는 경우는 드물다\"며 \"그가 뭔가를 말하면 무게가 실리기 때문에 많은 이들이 따라한다\"고 설명했다.그는 \"만약 코피파 주지사가 특정 후보를 믿고 누군가를 찍으라고 요청한다면 나는 들을 것이다. 그러면 난 내 남편과 아이들에게도 똑같이 해 달라고 요청할 것\"이라고 말했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/18/7297811.jpg?type=nf106_72",
  "article_date": "2024-01-18 06:02:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}