{
  "uid": "naver_260",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014457632?sid=104",
  "title_text": "\"中, 대만 라이칭더 20년만 최약체 총통 예상…희망과 기회 봐\"",
  "body_text": "\n\n홍콩매체 \"대만 국회서 야당의 견제와 균형, 라이칭더에 골칫거리 될 것\"\n\n\n\n대만 라이칭더 총통 당선인(로이터=연합뉴스) 지난 13일 대만 대선에서 승리한 라이칭더 집권 민진당 당선인.2024.1.21.    (홍콩=연합뉴스) 윤고은 특파원 = 중국이 최근 대만 대선과 총선에서 독립 성향 집권 민주진보당(민진당)이 부진한 성적을 거둔 것을 두고 희망과 기회를 본다고 홍콩 사우스차이나모닝포스트(SCMP)가 중국 전문가들을 인용해 20일 보도했다.     SCMP는 \"민진당에 대한 대만 입법원에서의 낮은 지지와 라이칭더에 대한 젊은 유권자들의 낮은 지지로 중국에서는 향후 4년간 양안(兩岸·중국과 대만) 관계 개선에 대한 희망이 커졌다\"고 전했다.     이어 \"중국 전문가들은 라이칭더가 거의 20년 만에 최약체 총통이 될 것이라며 독립 어젠다(의제) 촉진을 위한 어떠한 노력도 대만 국내외에서 도전받고 억제될 것이라고 본다\"고 덧붙였다.     그러면서 \"라이칭더의 승리가 중국의 대만 통일 계획에 차질을 빚을 수 있지만 분석가들은 입법원(국회)에서 야당의 견제와 균형이 라이칭더에 골칫거리가 될 것이라고 말한다\"고 전했다.     대만 민진당은 지난 13일 총통선거에서 라이칭더 후보가 득표율 40.05%(558만6천표)로 친중 제1 야당 국민당 허우유이 후보(득표율 33.49%·467만1천표), 제2야당인 중도 민중당 커원저 후보(득표율 26.46%·369만표)를 제치면서 승리했다.     그러나 라이 당선인의 득표율 40%는 직전 2020년 선거 때 차이잉원 현 총통이 57%(817만표)를 얻어 약 264만표 차로 재선에 성공한 것과는 큰 차이가 있다.     또한 해당 득표율은 1996년 대만에서 총통 직선제가 실시된 이래 두 번째로 낮다고 SCMP는 설명했다.     아울러 민진당은 대선과 같은 날 치러진 입법위원(국회의원) 선거에서 113석 중 51석을 얻어 과반 확보에 실패했다. 국민당이 52석, 민중당이 8석, 무소속이 2석을 각각 가져가 여소야대가 됐다. 민진당은 앞서 2020년 선거에서는 61석을 차지했다.     니융제 상하이 대만연구소 소장은 대만 유권자의 60%는 민진당을 권력에서 끌어내리고 싶어 했다며, 민진당이 입법원에서 4년 전보다 10석을 잃으면서 향후 대만의 정치 초점은 입법원에 맞춰질 것이라고 전망했다.     그는 SCMP에 \"라이칭더는 민진당이 야당을 분열시키고자 총력을 기울인 끝에야 민진당의 기반을 유지했다\"며 \"이는 민진당이 단합하지 않았고 라이칭더가 당내 정치적 힘이 약하다는 것을 보여준 것\"이라고 주장했다.     그러면서 커원저가 젊은 층의 인기를 기반으로 예상보다 높은 26.45%의 득표율을 기록하고 민중당이 입법원에서 8석을 확보해 캐스팅 보트를 쥐게 된 것은 중국에 희망과 기회가 되는 시나리오라고 해석했다.     주쑹링 베이징연합대 대만연구원 소장은 라이칭더의 득표율은 민진당의 지난 8년 통치에 대한 대만인들, 특히 젊은이들의 불만을 반영하는 것이라고 지적했다.     그러면서 4년 전 차이잉원 현 총통을 지지했던 많은 이들이 이번에는 커원저에게 돌아섰다고 짚었다.     그는 \"국민당 허우유이 후보가 득표율 33.4%에 그친 것은 유권자들이 투표를 포기하거나 커원저를 대신 선택함으로써 국민당의 독단주의에 대한 명백한 증오를 표시한 것\"이라고 분석했다.     이어 민중당이 두 양대 정당 사이에서 신중하게 균형을 맞추며 유세 기간에 제안했던 정치 개혁을 추진해나갈 것이라고 전망했다.     익명을 요구한 한 중국 전직 관리는 SCMP에 \"라이칭더는 차이잉원보다 더 급진적 독립주의자이지만 낮은 득표율과 입법원 다수당 지위 상실로 차이잉원과 같은 정치적 힘을 갖지는 못한다\"며 \"라이칭더가 대만 독립을 추구하지 않는 것이 아니라 그가 하려고 해도 제한받게 될 것\"이라고 지적했다.     그러면서 라이칭더가 집권하면 양안 관계는 분명히 불안정해지겠지만 그는 대만 여론과 입법원, 대만해협의 현상 유지를 원하는 미국에 직면해 이전의 '탈 중국화' 발언들에서 후퇴해야 할 수도 있다고 짚었다.     이 관리는 대만 대선 직후 미국 대표단이 현지를 찾은 것에 대해 \"그들의 목적은 라이칭더에게 일을 망치지 말라고 경고하기 위한 것\"이라고 주장했다.     니 소장도 \"미국은 라이칭더의 입장에 매우 우려하고 있고 그의 행동을 엄격히 제한할 것\"이라고 전망했다.     그는 라이칭더 집권 4년간 양안 관계의 긴장이 매우 높아질 것이라면서도 중국이 당근과 채찍 전략을 구사할 것이라고 봤다.     중국은 대만 선거를 앞두고 군사, 경제, 국제적 압력을 통해 대만을 압박하면서도 '푸젠성 양안 융합 발전 시범구'를 추진했다.     니 소장은 \"기회와 도전은 동시에 존재한다\"며 \"중국의 또 다른 작업 방향은 민진당을 싫어하고 삶의 환경과 발전 기회에 대해 걱정하는 대만의 젊은 세대를 겨냥하는 것\"이라고 짚었다.     다만 앞서 익명을 요구한 중국 전 관리는 대만 젊은이들이 중국에 대해 복잡한 견해를 갖고 있다고 경고했다.     그는 \"태어날 때부터 민주주의와 자유 속에서 살아온 대만 젊은 세대는 중국의 '하나의 중국' 원칙을 선호하지 않을 것이고 통일 어젠다를 외면할 수 있다\"고 지적했다.     pretty@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/21/14457632.jpg?type=nf106_72",
  "article_date": "2024-01-21 10:53:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}