{
  "uid": "naver_1303",
  "article_url": "https://n.news.naver.com/mnews/article/018/0005656705?sid=104",
  "title_text": "푸틴, 北외무상 만나 '함박웃음'…北과 무기거래 의혹 증폭",
  "body_text": "\n\n푸틴, 러 대선 이후 방북 가능성…“일정은 향후 조율”\"푸틴-최선희 회동 이례적…북러 관계 강화 시사\"묘하게 친근한 푸틴…北과 무기거래 강화 가능성[이데일리 방성훈 박종화 기자] 블라디미르 푸틴 러시아 대통령이 최선희 북한 외무성과 ‘이례적’으로 회동하면서 푸틴 대통령의 방북 가능성이 높게 점쳐지고 있다. 아울러 러시아와 북한의 불법 무기거래에 대한 의혹도 더욱 커지고 있다. \n\n\n\n16일(현지시간) 블라미디르 푸틴(왼쪽) 러시아 대통령이 크렘린에서 최선희 북한 외무상을 맞이하고 있다.(사진=연합뉴스)푸틴, 러 대선 이후 방북 가능성…“일정은 향후 조율”16일(현지시간) 로이터통신, 러시아 국영 RIA노보스티통신 등에 따르면 푸틴 대통령은 이날 크렘린궁(러시아 대통령궁)에서 최 외무상을 접견했다. 크렘린궁은 이날 오전 최 외무상과 세르게이 라브로프 러시아 외무장관이 북러 외무장관 회담 결과를 푸틴 대통령에게 보고했다고 전했다. 크렘린궁은 구체적인 회담 의제나 푸틴 대통령과 최 외무상 간 대화 내용을 공개하지 않았지만, 무기 수출 등 양국 간 군사협력 강화 및 푸틴 대통령의 답방 문제 등을 논의한 것으로 관측된다. 앞서 김정은 북한 국무위원장은 지난해 9월 푸틴 대통령과 정상회담에서 그를 북한에 초청했고, 푸틴 대통령은 이를 수락했다.  실제 최 외무상은 이날 모두발언에서 “지난해 북러 정상회담에서 김 위원장이 푸틴 대통령에게 편리한 시기에 북한을 방문할 것을 초청했다”고 언급했다. 드미트리 페스코프 크렘린궁 대변인도 기자들과 만난 자리에서 “푸틴 대통령의 방북도 의제에 있다”며 “현재 (김 위원장의) 초청이 진행 중이며, 양측의 상호 합의에 따라 편리한 시기에 반드시 응할 것”이라고 말했다. 이어 “구체적인 일정은 외교 채널을 통해 합의될 것”이라고 설명했다. 푸틴 대통령의 방북 시기는 그가 5선에 도전하는 올해 3월 대통령 선거 이후가 될 것으로 예상된다. 푸틴 대통령의 방북이 현실화하면 2000년 7월 이후 약 24년 만의 일이 된다. 또한 그는 옛소련과 러시아를 통틀어 북한을 방문한 첫 러시아 최고지도자가 된다. 로이터는 이번 푸틴 대통령과 최 위원장의 회동에 대해 ‘이례적’이라며 북러 관계가 전보다 더욱 강화했음을 시사한다고 평가했다. “푸틴, 묘하게 친근한데”…北과 무기거래 더 늘리나 이날 노보스티통신이 공개한 영상에는 푸틴 대통령이 환하게 웃으며 접견실에 들어온 뒤 그를 기다리던 최 외무상에게 친근한 모습으로 악수를 청하는 모습이 담겼다. 이에 푸틴 대통령과 최 외무상의 이번 회동이 실질적으로는 무기거래를 강화·확대하기 위한 만남이었다는 의혹이 제기된다. 양국은 표면적으론 지난해 김 위원장과 푸틴 대통령의 정상회담에 따른 후속 협의라고 설명하고 있다.  그러나 크렘린궁이 직접 푸틴 대통령의 방북 계획을 확인한 데다, 이날 회동에 북한의 재래식 포탄 생산을 책임지는 군수공업 부장 출신의 조춘룡 노동당 비서가 배석했다는 점에서 물밑 무기거래 가능성에 힘을 실어준다. 국제사회는 지난해 북러 정상회담을 계기로 양측 간 불법적인 무기거래가 이미 진행중이라고 보고 있다. 그간 우크라이나 전쟁에서 러시아군이 북한제 무기를 사용했다는 외신 보도도 꾸준히 나왔다. 하지만 러시아와 북한은 이를 부인해 왔다. 로이터 등 외신들은 “한국과 미국 등은 최 외무상의 방러를 계기로 양국 간 불법 무기거래가 더욱 늘어날 것을 우려하고 있다”면서 “김 위원장의 밀착은 푸틴 대통령에게 있어 우크라이나 전쟁을 위한 무기의 대량 공급을 확보하는 동시에, 미국과 그 아시아 동맹국들을 압박할 수 있는 기회를 제공한다”고 진단했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/018/2024/01/17/5656705.jpg?type=nf106_72",
  "article_date": "2024-01-17 15:39:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}