{
  "uid": "naver_1288",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004937903?sid=104",
  "title_text": "엔비디아·AMD 주가 '훨훨' 나는데…美 은행들은 '울상'",
  "body_text": "\n\n이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n사진=REUTERS엔비디아 주가가 사상 최고가를 경신했다. 인공지능(AI) 반도체에 대한 수요 증가 전망에 따라 목표주가를 상향 조정하는 보고서가 잇따르면서다. 반면 4년 만에 최저치 연간 순이익을 발표한 모건스탠리의 주가는 4% 넘게 폭락하는 등 미국 뉴욕증시 희비가 엇갈리는 모양새를 보였다.  ○치솟은 AI칩 주가16일(현지시간) 미국 나스닥증권거래소에서 엔비디아 주가는 3% 이상 오른 563.82달러로 사상 최고치를 경신했다. 시간외 거래에서도 상승세를 이어가 565달러대를 기록했다. 이날 AMD는 8% 상승한 158.74달러 2년여 만에 최고치를 기록했다.이들의 주가를 견인한 것은 AI 반도체 수요에 대한 낙관론 때문이다. 바클레이스의 애널리스트들은 투자자 노트에서 \"엔비디아가 현재 고급 AI 반도체 시장에서 지배적인 위치를 차지하고 있는 가운데 올해 AMD도 고객사에 대한 자체 반도체 공급을 늘리면서 입지를 다질 것으로 예상된다\"고 분석했다.이들은 \"2024년은 AI 칩 시장이 개방되는 원년의 해가 될 것\"이라고 주장했다. 그간 공급 제약이 심각한 가운데 고객사들이 AI 가속기의 우선 출하를 위해 엔비디아 플랫폼을 사용하는 경우가 많았지만, 올해는 AMD 등과 같은 다른 반도체 제조업체들이 시장 점유율을 확보해 나가기 시작할 것이란 전망에서다. AMD는 작년 12월 최신 AI 칩인 '인스팅트 MI300' 시리즈를 공식 출시한 데 이어 이를 지원하는 소프트웨어 플랫폼까지 선보였다.엔비디아는 미국의 수출제한 규정에 맞춰 설계된 중국용 AI 칩의 대량 생산을 오는 2분기부터 시작할 계획이다. 엔비디아는 작년에 3배 이상 올라 시장가치 1위 반도체업체가 됐으며, 동기간 AMD 주가도 2배 이상 상승했다. 두 종목은 모두 필라델피아 반도체 지수(PHLX)에서 가장 큰 상승폭을 기록하고 있다. 바클레이스는 AMD의 목표 주가를 120달러에서 200달러로 올렸고, 키뱅크도 170달러에서 195달러로 상향 조정했다. 키뱅크는 엔비디아의 목표주가도 650달러에서 740달러로 올렸다.○美은행들은 '울상'이날 금융업종에서는 미국 월가를 대표하는 골드만삭스와 모건스탠리가 지난해 나란히 4년 만에 최악의 실적을 낸 것으로 나타났다. 골드만삭스의 순이익은 지난해 전년 대비 24% 감소한 85억달러(약 1조4000억원)를 기록했다. 모건스탠리도 같은 기간 18% 줄어든 91억달러의 연간 순이익을 냈다. 두 회사 모두 2019년 이후 가장 부진한 성적이다.이는 경기 침체로 인수·합병(M&A), 기업공개(IPO) 등 투자은행(IB) 사업 부문에서의 수수료 수익이 큰 폭으로 줄어든 결과다. 이날 골드만삭스 주가는 전일보다 소폭 올라 380.45달러에 마감한 반면, 모건스탠리는 전장 대비 4% 넘게 대폭 하락한 85.97달러로 거래를 마쳤다. 골드만삭스의 경우 실적 자체는 둔화했지만, 시장 전망치는 웃돈 것이 주가를 일부 밀어올렸다는 분석이다.지난해 4분기 기준 골드만삭스의 순이익은 전년 동기 대비 51% 급증한 20억달러로 집계돼 블룸버그가 산출한 전문가 전망치(약 15억달러)를 상회했다. 매출 역시 전년 대비 6% 늘어난 113억달러로 예상치(108억달러)를 능가했다. 또 다른 대형 투자은행 JP모건 체이스의 연간 수익은 32% 증가해 500억 달러를 기록했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/17/4937903.jpg?type=nf106_72",
  "article_date": "2024-01-17 16:11:11",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}