{
  "uid": "naver_347",
  "article_url": "https://n.news.naver.com/mnews/article/005/0001668272?sid=104",
  "title_text": "달 착륙 ‘턱걸이’ 성공한 日… “겨우 60점 합격” 침통",
  "body_text": "\n\n기시다 총리는 트윗(X) 통해 “매우 기쁜 뉴스“ 소감“태양전지 발전 이뤄지지 않지만, 달 표면 착륙 매우 기쁜 뉴스”\n\n\n\n일본 달 착륙선 '슬림'의 달 착륙 이미지. 슬림은 20일 달 표면 착륙에 성공해 통신은 되지만 태양전지로 발전이 되지 않는 상태로 전해졌다. 일본 우주항공연구개발기구(JAXA) 제공일본이 세계에서 5번째로 달 착륙에 성공했지만 탐사선의 태양전지 문제로 완전한 성공을 축하하지 못하고 있다. 현지 언론은 20일 달 탐사선 ‘슬림’(SLIM) 프로젝트를 주도한 일본 우주항공개발기구(JAXA)에 침통한 분위기가 흘렀다고 전했다.교도통신과 아사히신문 등에 따르면 JAXA는 이날 0시 20분쯤 슬림이 달에 착륙한 뒤 2시간 가까이 지난 오전 2시10분쯤에야 기자회견을 열었다. 당초 회견에 참석할 예정이었던 프로젝트 책임자도 회견에 불참했다.JAXA 관계자는 기자회견에서 “슬림이 20일 0시쯤 달 상공 15㎞에서 강하를 시작해 약 20분 뒤 달 적도 부근 표면에 착륙했고, 연착륙에 성공했다”면서 “데이터를 정상적으로 지구에 보내고 있으며 대체로 잘 움직이고 있다”고 밝혔다.그러나 “슬림이 달 표면에 도달한 뒤 지구와 통신은 되지만 태양전지로 발전이 되지 않는 상황”이라고 설명했다.\n\n\n\n일본 달 착륙선 '슬림'의 달 착륙 이미지. 슬림은 20일 달 표면 착륙에 성공해 통신은 되지만 태양전지로 발전이 되지 않는 상태로 전해졌다. 일본 우주항공연구개발기구(JAXA) 제공아사히는 슬림은 착륙 과정에서 맹렬한 속도를 급격히 줄여야 하는 ‘마(魔)의 20분’을 잘 넘긴 것으로 보였지만, 착륙 과정에서 기체의 자세가 흐트러져 태양전지에 태양광이 닿지 않는 상태가 됐을 가능성이 있는 것으로 파악됐다고 전했다.그러면서 “JAXA는 슬림을 살리기 위해 ‘배터리 모드’로 전환했다. 배터리는 몇 시간밖에 쓸 수 없어 비행 중에 촬영한 영상을 송신하는 작업 때문에 책임자가 기자회견에 나올 수 없었다”고 덧붙였다.이와 관련해 후지모토 마사키 JAXA 우주과학연구소 부소장은 기자회견에서 “빨리 무슨 일이 일어났는지 알고 싶다”며 “데이터를 얻기 위해 초조한 상황이라 좀처럼 웃음이 나오지 않는다”고 말했다.야마카와 히로시 JAXA 이사장도 이날 슬림 착륙 결과와 관련해 “최저한의 성공은 했다. 일단 착륙했다는 것으로 달 표면에 접근할 길이 열렸다”면서도 프로젝트에 대한 점수를 평가해달라는 요청에 “겨우 합격인 60점”이라며 굳은 표정을 감추지 못했다고 교도통신은 전했다.태양전지가 정상적으로 가동하지 않으면 당초 달 착륙 후 태양전지로 발전해 특수 카메라로 달 표면 암석에 포함된 광물 종류 등을 조사하려던 슬림의 계획은 성사되기 어렵다. 태양전지 가동 없이는 몇 시간 만에 멈춰버릴 수도 있다.아사히는 다만 태양의 기울기가 변해 태양전지에 햇빛이 닿으면 배터리가 소진되더라도 슬림이 다시 움직일 가능성이 있다고 진단했다.한편 이날 기시다 후미오 일본 총리는 달 착륙 성공에 대해 “매우 기쁜 뉴스라고 생각한다”는 소감을 엑스(X·옛 트위터)를 통해 전했다. 기시다 총리는 “슬림이 태양전지 발전이 이뤄지지 않아 상세한 분석이 필요하지만, 달 표면에 착륙했다”면서도 이같이 축하하고 “관계자 모든 분이 지금까지 한 노력에 경의를 표한다. 한층 높은 수준의 도전을 계속해서 후원할 것”이라고 덧붙였다.일본에서 과학기술 정책을 총괄하는 모리야마 마사히토 문부과학상은 슬림의 달 착륙 이후 발표한 담화에서 “슬림은 지난해 9월 발사된 이후 중요한 과정을 통과하며 달 주변 궤도에 도달해 오늘 착륙했다”며 태양전지 발전 등과 관련해 “추이를 지켜보겠다”고 밝혔다.슬림은 이날 오전 0시 20분쯤 달 적도 부근 표면에 성공적으로 착륙했지만, 태양전지가 발전하지 않아 기체에 탑재된 배터리로 활동을 시작했다. 이에 따라 일본은 미국, 옛 소련, 중국, 인도에 이어 세계 5번째로 달 착륙에 성공한 국가가 됐다.일본은 2022년 11월에도 미국 아르테미스Ⅰ 미션의 우주발사시스템(SLS) 로켓에 초소형 탐사기 ‘오모테나시’를 실어 보냈으나 통신이 끊겼고, 민간기업 ‘아이스페이스’가 개발한 달 착륙선은 지난해 4월 착륙 도중 표면에 추락하는 등 실패한 바 있다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/005/2024/01/20/1668272.jpg?type=nf106_72",
  "article_date": "2024-01-20 15:09:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}