{
  "uid": "naver_1772",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003335350?sid=104",
  "title_text": "허친슨 \"美대선에 한미관계 걸려…내가 트럼프 대안 되길 바란다\" [인터뷰]",
  "body_text": "\n\n  \n\n\n\n미국 공화당의 대선 경선에 출마한 에이사 허친슨 전 아칸소(오른쪽) 주지사가 15일(현지시간) 첫 대선 경선이 열린 아이오와주의 주도(州都) 디모인 시내 미디어센터에서 중앙일보ㆍJTBC와 인터뷰를 하고 있다. 디모인=이광조 기자     \"  “미국은 피를 흘리며 자유를 쟁취하고, 민주주의를 증진하고, 동맹국을 지원한 역사를 가지고 있습니다. 그런 관점에서 이번 대선에도 많은 것이 걸려 있습니다.”  \"   오는 11월 5일 치르는 미국의 제47대 대통령 선거를 앞두고 공화당 대선 경선에 출마한 에이사 허친슨 전 아칸소 주지사는 15일(현지시간) 중앙일보ㆍJTBC와의 인터뷰에서 이번 대선이 한ㆍ미 양국 관계에 미칠 영향에 대한 질문에 이렇게 답했다.      허친슨 전 주지사는 이날 미 대선 레이스의 개막을 알리는 ‘아이오와 코커스(당원대회)’가 열린 아이오와주 주도(州都) 디모인의 미디어센터에서 중앙일보ㆍJTBC와 만났다. 당원 투표의 개표가 시작되기 직전 인터뷰에 응한 그는 공화당 대선 경선에 이름을 올린 후보 6명 중 하나다.     ━    “한국은 미국의 동맹국…훌륭한 경제 파트너”    Q : 많은 한국인들이 미국 대선을 주시하고 있다. A :  “한국은 미국의 동맹국이자 훌륭한 경제 파트너이다. 우리는 항상 한국과 훌륭한 관계를 유지할 것이다. 그런데 도널드 트럼프 전 대통령이 외국산 모든 상품에 10%의 추가 관세를 부과하겠다고 하고 미국과의 사이에 골을 파겠다고 하는 건 많은 것을 위태롭게 한다.”  Q :  왜 그런가. A :  “너무나 끔찍한 생각이다. (트럼프의) 그런 생각은 한국과의 경제 파트너십을 해칠 것이다. 공화당에서 벌어지고 있는 논쟁을 보노라면 글로벌 리더십과 신뢰할 수 있는 동맹국이라는 측면에서 미국의 역할을 자꾸 축소하려는 후보들이 있다. 미국을 고립시켜서는 안 된다고 생각한다.”   ━   “봄 되면 선거 구도 바뀔 것…살아남아야”      \n\n\n\n15일(현지시간) 미국 아이오와주의 주도(州都) 디모인 시내 미디어센터에서 중앙일보ㆍJTBC와 인터뷰를 하고 있는 에이사 허친슨 전 아칸소 주지사. 디모인=이광조 기자    Q : 저녁 늦게(한국 시간 기준 16일 오후 늦게) 아이오와 코커스 결과가 나올 듯한데 어떻게 보는가. A :  “기나긴 대선 레이스의 시작이 될 것이다. 오늘 밤 아마 (공화당의) 후보자 수가 줄어들 것이다. (다음 경선지인) 뉴햄프셔로 넘어가면서 기세가 오르는 후보도 있을 것이다. 하지만 이번 선거는 봄까지 이어질 꽤 긴 레이스라는 점을 기억하는 것이 중요하다. 봄이 되면 선거 역학 구도가 바뀔 것이기 때문에 핵심은 살아남는 것이다. 또 긴 레이스를 가기 위한 모멘텀을 얻는 것이다.”  Q :  여론조사로는 압도적 1위를 달리는 트럼프 전 대통령은 어떻게 될까. A :  “트럼프 전 대통령이 기대치를 뛰어넘어 이번 코커스에서 50% 이상의 득표율을 올린다면 그는 대세론의 확실한 모멘텀을 확보하고 경선에서 승리할 수 있다. 만약 그렇지 못한다면 뉴햄프셔로 갈수록 그의 입지는 약해질 것이다. 물론 나로선 공화당 후보 중 한 사람으로서 도널드 트럼프의 대안이 되기를 바란다. 어떤 식으로든 오늘은 대선 레이스에서 획기적인 순간이 될 것이다. 하지만 이것은 장기 레이스의 한 단계일 뿐이며 뉴햄프셔, 사우스캐롤라이나, 네바다 경선이 기다리고 있다. 갈수록 선거의 역학 관계는 다시 바뀔 수 있다.”    허친슨 전 주지사는 그간 “트럼프 전 대통령은 윤리적으로 자격을 갖추지 못했다”며 공화당 내 선명한 반(反)트럼프 노선을 견지해 왔다. 트럼프 전 대통령은 그런 허친슨 전 주지사를 향해 “공화당 대선 후보에 출마해서는 안 되는 사람”이라고 비난해 왔다.     ━    “트럼프 40% 중반이면 다른 후보들에 문 열려”    Q :  ‘2위 싸움’이 치열한 니키 헤일리 전 사우스캐롤라이나 주지사와 론 디샌티스 플로리다 주지사에 대한 전망은. A :  “확실한 건 트럼프 전 대통령 득표율이 50%에 미치지 못하거나 40% 중반에 머무르면 다른 후보들에게 문이 열린다는 것이다. 또 다른 관전 포인트는 4위와 5위 경쟁, 그리고 어느 후보가 예상을 뛰어넘는 성적을 거두는지다. 예컨대 내가 트럼프 전 대통령의 표를 얼마나 빼앗아 가는지도 지켜봐야 할 것이다.”  Q : 헤일리 전 주지사의 지지율이 오름세인데. A :  “헤일리가 디모인 외곽의 시골 지역에서 얼마나 큰 지지를 받는지 지켜볼 필요가 있다. 나는 그가 잘할 것이라고 생각한다.”  Q :  아이오와 코커스의 승자는 누가 될지 한 사람만 꼽는다면. A :  “내 생각엔 트럼프가 이길 것 같다. 우리는 그것을 바꾸기 위해 계속 최선을 다할 것이다.” \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/16/3335350.jpg?type=nf106_72",
  "article_date": "2024-01-16 12:00:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}