{
  "uid": "naver_1754",
  "article_url": "https://n.news.naver.com/mnews/article/056/0011643091?sid=104",
  "title_text": "[뉴스in뉴스] 타이완 총통에 라이칭더 당선…국제 정세는?",
  "body_text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n [앵커] 지금 남북관계 외에 우리가 예의주시해야 할 게 또 있습니다. 타이완입니다. 하나의 중국을 거부하는 반중 노선의 라이칭더 후보가 총통에 당선됐죠. 동북아 정세를 좌우할 또다른 변수의 등장입니다. 김민철 해설위원과 좀 더 자세한 얘기 나눠보겠습니다. 우리가 타이완 선거, 이렇게까지 관심을 가져야할 날이 올 줄은 몰랐습니다.  이번 결과를 보면 어느 한 쪽의 일방적인 승리로 볼 수 없어서요. 타이완 민심을 어떻게 읽어야 합니까?[기자] 이번 타이완 총통 선거, 3파전이었죠. 독립 노선의 민진당 라이칭더 후보. 친중 노선의 국민당 허우유이 후보, 그리고 중도 성향 민중당 커원저 후보 이렇게 3명입니다. 결과는 라이칭더 후보 여당의 승리입니다. 득표율 40.05%로 당선됐습니다. 2위가 국민당 허우유이로, 득표율 33.49%고, 3위는 중도 성향 민중당 커원저 득표율 26.46%였습니다. 2위를 불과 6.5% 포인트 차로 따돌린 데다 득표율이 과반이 안되는 신승이라 할 수 있습니다. 4년 전에는 거의 20% 포인트 차로 이겼는데, 그에 비해 이번엔  근소한 차이로 이긴 셈입니다. 라이칭더 당선인의 말 들어보시죠.   [라이칭더/ 타이완 총통 당선인 : \"'민주'와 '권위'사이에서 우리는 민주의 편을 선택했습니다. 타이완은 계속 국제 사회의 민주주의 국가들과 연대해 동행할 것입니다.\"] 저렇게 민주주의 국가를 강조하는데, 이 라이칭더가 '친미' '독립'노선의 민진당이죠. 라이칭더의 승리로 타이완 역사상 처음으로 3연속, 12년 집권을 하게 됐습니다. 특히, 말씀대로 민진당은 차이잉원 총통 집권 8년간 줄곧 타이완 독립노선을 추구해왔죠. 미국과는 밀착하고 중국과는 대립각을 세워와서 친미, 반중 노선이 지속될 것으로 보입니다. [앵커] 이런 결과가 초래된데는 중국 시진핑 주석이 연초에도 그런말을 했잖아요. 타이완의 통일은 우리가 반드시 해결하고 갈 과제다. 우리의 소원은 통일이라는 식으로 계속 얘길하고 타이완에 대한 공격성을 노골적으로 드러낸 것 여기에 대한 반감이 작용을 했다고 봐야 할까요?[기자] 그런 분석도 나오고 있습니다. 현재 집권당인 민진당은 원래 그 뿌리가 타이완 섬사람들입니다. 토착세력입니다. 역사적으로 식민지배를 많이 겪었고요. 그래서 분리 독립을 추구하는데, 중국 입장에서는 분리,독립이란 말을 아주 싫어합니다. 타이완 뿐만 아니라 신장, 티벳도 분리 독립하려는 움직임에 대해 이것을 아주 싫어하고, 타이완에 대해선 그래서 '하나의 중국' 원칙을 강조하는데요 타이완의 선거 때마다 이 문제로 선거기간 내내 노골적으로 견제를 하고 군사적 압박도 빈번하게 해오고 있는 상황입니다. 가령, 전투기와 정찰기 등 군용기를 타이완 해협의 중간선을 살짝 넘어서 타이완 쪽으로 접근시켰다가 귀환시키는 식입니다. 선거 전날, 또 선거 당일까지도  군용기와 군함을 타이완에 접근시켰는데 새해 들어서만 이게 수십 대에 이른다고  타이완 국방부가 밝혔습니다. 여기에다 중국은 말로도 타이완 독립은 곧 전쟁을 의미한다는 말을 암시적이지만, 공공연히 해왔습니다. 중국 외교의 사령탑인 왕이 중국공산당 외사판공실 주임. 현재 외교부장도 겸임하고 있는데요. 왕이가 그제 한 말 들어보시죠. [왕이/중국 외교부장/1월14일 : \"타이완섬에서 누구든 타이완을 독립시키려 하면 이는 중국의 국토를 분열시키려 하는 것이고 역사와 법률의 엄중한 처벌을 받게 될 것입니다.\"] 이런 민진당과 독립노선 세력에 대한 중국의 견제가 역풍을 몰고 왔다는 분석이 있습니다. [앵커] 특히 젊은층 유권자들은 아마 홍콩을 보면서 자칫 홍콩처럼 고립될 수 있다는 위기의식도 작용하지 않았을까 싶은데, 특히 마잉주 전 총통이 '시 주석을 믿어달라'고 그 발언이 최악의 자살골이었단 분석도 있던데?[기자] 네, 마잉주 전 총통은 2008년부터 16년까지 타이완 국민당 계열의 총통이었죠. 원래 국민당은 그 뿌리가  1949년 국공내전때 공산당에게 패하고 타이완으로 대륙에서 넘어 온, 쉽게 말해 대륙 출신입니다. 그래서 국민당은 하나의 중국을 지지하고, 중국공산당과 대립도 했지만, 요즘은 공존을 추구하는 성향입니다. 마잉주 전 총통은 국민당 소속이고 2015년 시진핑 주석하고도 만나 역사적인 양안 정상회담을 하기도 했었죠. 그런데 선거 막판에 독일 언론과 인터뷰를 하면서 '양안관계를 위해 평화적 대화가 필요하다, 이를 위해선 시진핑 주석을 믿어야 한다'고 발언하면서 이것이 결국 타이완 유권자들을 자극해서 표가 민진당으로 몰렸다는 분석도 나옵니다. [앵커] 이번 선거는 미국과 중국의 대리전이다라고 했으니, 선거결과만 보면 미국이 이기고 중국이 진 셈이잖아요. 앞으로 미중간 갈등 국면은 어떻게 될 것으로 보시나요?[기자] 일단 미국은  이번 선거결과에 대해 민주주의와 선거제의 힘을 보여줬다며 환영입장이고요. 벌써 미국 대표단이 타이완에 갔죠. 라이칭더 당선인을 만나고 확고한 타이완 지지의 뜻을 밝혔습니다. 그러면서도 그간 줄곧 지켜온 '하나의 중국' 원칙을 재차 언급을 계속 합니다. 그러면서 중국에 대한 자극도 피하고 있습니다. 조 바이든 미국 대통령도 \"우리는 타이완 독립을 지지하지 않는다\" 라고 밝혔고요. 그러면서 미국은 앞으로도 중국 견제를 위해 타이완과 더 손잡으려 할 것으로 보이고요. 미·중 대립도 그만큼 더 치열해질 것으로 전망됩니다. 다만, 미국은  이미 우크라이나와 중동에서 전쟁을 치르고 있는 점, 11월에 미국도 대선을 치릅니다. 그 대선 결과 등이 향후 미국과 타이완 관계의 변수로 꼽히고 있습니다. [앵커] 과연 중국이 무력까지 동원해서 타이완을 통일하려 할 것이냐, 그것도 관심이고, 우리는 주한미군 등 어떻게든 영향을 받을 수가 있잖아요. 또 하나의 관심이 경제 부분인데, 아무래도 우리 관심을 갖는 이유는 반도체 때문이겠죠. 타이완이 시스템 반도체에서 넘버 원이니까요. 우리는 반사이익을 기대해야 되는 겁니까, 아니면 불이익을 예상해야되는 겁니까?[기자] 여러 엇갈린 분석들이 나옵니다만, 결국, 관건은 양안관계와 미중관계입니다. 타이완은 반도체 핵심 공급국이고,  세계 최대 반도체 위탁생산 기업 TSMC가 있죠. 그런데 양안관계 악화로 중국이 타이완을 압박하면, 타이완의 반도체 공급망이 불안해지고 글로벌 기업들은 이를 피해 타이완 대신 다른 선택지를 검토할 수 있는데요. 이게 한국 반도체가 '반사이익'을 볼 여지가 있다는 시각이 있습니다. [앵커] 그런데 시스템 반도체가 안팔리면 우리의 메모리 반도체도 같이 안 팔리는 거잖아요. 그에 따른 부작용도 있을 수 있잖아요?[기자] 네, 그래서  한국이 미국과 중국 사이에 껴서 악영향을 받을 것이란 전망도 있습니다. 미국은 현재 반도체 등 첨단산업 공급망에서 타이완을 통해 중국을 견제하고 있는데 여기에 미중 관계가 악화하면, 중국은 배터리나 반도체 등에 쓰이는 핵심 광물에 대한 수출 통제를 하면서 한국에게도 이게 부정적인 압박을 가할 수 있다는 겁니다.[앵커]  네 어느 한쪽이 우세한 선거결과가 아니라서, 동북아의 군사적 경제적인 긴장을 높이는 일이 지속적으로 나올 것 같습니다. 김민철 위원이었습니다. 고맙습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/056/2024/01/16/11643091.jpg?type=nf106_72",
  "article_date": "2024-01-16 12:38:57",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}