{
  "uid": "naver_1646",
  "article_url": "https://n.news.naver.com/mnews/article/052/0001986018?sid=104",
  "title_text": "[뉴스Q] 트럼프, 공화당 첫 경선 첫 1위...바이든과 재대결에 한발 더 다가서",
  "body_text": "\n\n\t\t\t■ 진행 : 나경철 앵커, 이광연 앵커■ 출연 : 강성웅 YTN 해설위원실장* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN 뉴스큐] 명시해주시기 바랍니다.[앵커] 대세론을 입증한 트럼프 전 대통령, 강성웅 해설위원실장과 함께 미국 대선 얘기 조금 더 나눠보겠습니다.어서 오십시오. [앵커] 아까 리포트에서 체감온도가 영하 30도의 혹한이라고 했는데. 강추위 변수가 계속 보도 중에 나왔는데 영향이 없었나 봐요.[기자] 지지율이 예상한 대로 거의 근접하게 나왔습니다. 그래서 트럼프 전 대통령이 추워도 많이 나와달라. 예를 들어서 내일 죽어도 오늘 투표하는 게 의미가 있다, 이런 말까지 해가면서 자기 지지자들을 불러냈는데 그게 효과를 거두었는지 예상한 대로 나왔습니다. 51.1%를 트럼프 후보가 받았는데요. 디샌티스 후보가 2위로 21.2, 헤일리 후보가 19%. 그러니까 50:20:20 이렇게 나왔는데 당연히 절반 이상을 얻은 트럼프 후보가 압승을 거두었다, 이렇게 평가를 할 수 있고요.혹한이 별로 영향을 주지 않은 것 같습니다. 그리고 첫 번째 승리를 예상대로 함으로써 앞으로 이 경선이 예상대로 갈 거라는 그런 좋은 징조를 트럼프 후보 측은 받았다, 이렇게 볼 수 있습니다. 아이오와가 굉장히 큰 주는 아닙니다. 319만 명이고요, 인구가. 그다음에 여기에 배정된 공화당의 선거인단 수는 40명 정도입니다. 공화당 전체가 2400명 정도 되거든요. 거기서 40명 정도 되니까 1.6% 정도 되더라고요. 굉장히 작은 거지만 첫 번째이기 때문에 굉장히 중요한 행사였습니다.[앵커]2위 결과를 보자면 디샌티스 21.2, 헤일리 19%. 그러니까 디샌티스 후보가 헤일리 후보를 앞섰는데 이건 어떻게 평가할 수 있을까요?[기자] 뉴햄프셔에서 헤일리 후보가 앞섰다면 헤일리 후보에게는 큰 의미가 있었을 것 같습니다. 그런데 이거를 예상대로 디샌티스가 이김으로써 헤일리에게는 그런 행운이 오지 않았구나, 이렇게 생각을 했는데요. 1위를 빼면 나머지 두 후보는 20%선에 머물러 있는데. 그래프가 준비돼 있는데 거기 보면 하나가 툭 튀어나오고 1강. 나머지 두 사람은 2약으로 볼 수 있습니다. 워낙 한 사람이 과반을 넘기 때문에. 그런데 두 명의 후보가 각각 20%를 차지했다는 건 그것은 경선을 계속할 근거는 마련한 거죠. 이게 그래프인데 94% 개표율인데 지금도 비슷하더라고요. 0 점 몇 퍼센트 차이는 나지만. 두 사람이 경선을 앞으로 몇 달 동안 계속할 수 있는 지지율 20% 정도를 가지고 있고 반전을 노려볼 만한 그런 정도의 구도가 나타났다, 이렇게 볼 수 있을 것 같습니다.[앵커] 헤일리 후보가 일부 주에서는 해볼 만하다, 이런 여론조사도 있었던 걸로 알고 있는데. 여전히 가능성이 있기는 한 겁니까?[기자] 맞습니다. 그 추세가 지난 연말에 시작됐는데 계속되고 있습니다. 그게 뉴햄프셔주인데 다른 데는 트럼프가 굉장히 압도적으로 평균적으로 앞서는데 뉴햄프셔는 약간 중도적인 성향이 많다고 합니다. 그래서 반트럼프 성향이 있다 보니까 그나마 헤일리 후보가 합리적이라고 해서 이렇게 해서 표를 많이 던지는 것 같습니다. 여기서 23일, 다음 주 화요일날 세 번째 경선이 있습니다. 그런데 지금 오차범위 내로 추격해 있거든요. 그렇기 때문에 헤일리 후보가 만약에 뒤집는다면 굉장히 큰 의미가 있고 트럼프 대세론에 큰 타격을 받는 거죠. 이 득표는 어떻게 된 거냐면 뉴햄프셔가 1월 23일 다음 주 화요일날 있는데. 최근 여론조사를 보면 그렇게 큰 차이가 나지 않는다는 겁니다. 그리고 그다음에 네바다가 있는데 네바다는 큰 차이로 트럼프 대통령이 이기는 걸로 나오고. 노스캐롤라이나의 여론조사를 가져온 이유는 노스캐롤라이나는 헤일리 후보가 주지사를 했던 곳입니다. 갈니 여기서 만약에 반전 가능성이 있지 않을까, 이렇게 생각하는데. 2월 24일, 한 달 반 정도 남았는데 이렇게 열리고. 그러나 전 지역으로 보면 여전히 트럼프가 63.1%로 압도적으로 1위를 하고 있고. 헤일리 후보는 평균 내 보면 10%밖에 안 되는 이런 차이가 있다는 것. 헤일리 후보의 반전 가능성을 생각하시는 분들께 참고가 될 것 같아서 가져나와봤습니다.[앵커] 그러니까 지금까지 보여주신 여론조사로 보면 오늘 첫 경선에서 트럼프 전 대통령 승리한 것처럼 분위기가 이어질 수도 있는데. 이러면 공화당 최종 후보 확정 언제 확정되는 겁니까?[기자] 6월 4일까지 경선이 예정돼 있습니다. 50개 주 다 돌아야 되는데 일부는 미국령 자치주 같은 데는 또 조그만한 경선도 합니다. 50개 주를 다 도는데 이 표를 보면 오늘 아이오와주가 코커스라는 방식으로 경선을 마쳤는데. 40명의 선거인단입니다. 공화당만 따로 계산하는 건데. 그게 맨 마지막에 보면 총 대의원 수가 2429명인데 아이오와는 그 중 40명, 그러니까 1.6% 정도밖에 차지하지 않는데. 이게 끝나고 그다음에 뉴햄프셔, 그다음에 2월 들어서 네바다, 버진아일랜드, 그다음에 사우스캐롤라이나, 미시간주 이렇게 내려가는데. 3월 5일을 주목할 필요가 있습니다.만약 1월, 2월에 이런 추세가 유지된다면 3월에는 헤일리든 디샌티스든 결정을 해야 되는 순간이 옵니다. 왜냐하면 마지막까지 해봤자 과반을 얻지 못하면 탈락이 되기 때문에 중간 중도에 포기하는 사람들이 늘어나는데요. 3월 5일 슈퍼 화요일날 대의원 수 874명이 결정됩니다. 이게 36% 정도가 되더라고요. 여기서 만약에 이 추세가 유지된다면 아마 두 사람은 경선 포기를 선언할 건데. 그때쯤 결정날 수 있고 만약에 반전에 성공했다, 어느 후보든. 그러면 6월 4일까지 가야 됩니다. 그리고 경선이 끝나면 전당대회가 7월에 있는데 그때 최종 확정되는 이런 일정을 가지고 있습니다.[앵커] 공화당 일정까지 상황을 봤는데. 결국 바이든 현 대통령과 재대결을 앞두고 있는 것 아니겠습니까? 여전히 트럼프 전 대통령이 여론조사에서 앞서고 있는 건가요?[기자] 그렇죠. 경향적으로 계속 앞서고 있을 뿐만 아니라 바이든 대통령이 반전의 기회를 잡지 못하고 있습니다. 그런데 최근 조사를 보니까 누가 공화당 후보로 나서도, 지금 세 사람이 공화당 후보잖아요. 니키 헤일리, 론 디샌티스, 트럼프 전 대통령 이렇게 세 사람이 나섰는데 최근에 양자대결을 붙여봤습니다. 이게 아마 CBS 방송에서 한 것 같은데, 헤일리가 가장 큰 차로 바이든을 이기는 걸로 나타났습니다. 좀 특이한 거죠. 그리고 디샌티스도 바이든을 이기는 거고 그다음에 트럼프도 바이든을 이기는 것으로 나타났습니다.[앵커] 공화당의 경선 과정과는 별개로 이렇게 본선에서는 경쟁력이 다르게 나오고 있다.[기자] 맞습니다. 아마 나이가 작용하지 않았을까 이런 생각을 해 볼 수가 있습니다. 두 사람 모두 트럼프든 바이든이든 나이가 좀 많다는 얘기가 미국에서 나오니까 젊은 사람 쪽으로 점점 가는 이런 경향이 있습니다. 바이든 현 대통령에게 유리한 건 아닌데 어쨌든 지금 트럼프가 만약에 공화당에서 경선 후보로 확정돼서 대선 본선에 나오면 바이든으로서는 가장 유리한 이런 아이러니한 상황이 된 것 같습니다.[앵커] 하지만 어떤 결과든 만약에 트럼프 후보가 압도적으로 당선이 된다면 그렇게 되면 바이든 행정부와는 다른 정책들이 많이 예상되지 않습니까?[기자]맞습니다. 완전히 뒤집기 식으로 갈 가능성도 굉장히 많습니다. 지금까지 트럼프 전 대통령이 내놓은 말을 보면 바이든 현 대통령, 바이든 정부와 굉장히 다른 걸 많이 내놓은 걸 볼 수 있는데요. 미국을 다시 위대하게. 그러나 이것은 미국을 위대하게인데 동맹이나 다른 나라는 신경 쓸 바 아니다, 이렇게 들릴 수가 있고요. 미국을 다시 위대하게, 이것은 국내적으로 미국 사람들에 자부심을 심어주겠다는 건데 경제도 굉장히 안 좋고 국제적으로도 미국의 영향력이 과거와 같지 않은 상황에서 미국 사람들을 위대하게 다시 만든다는 건 굉장히 어려운 일입니다. 그렇기 때문에 미국에서 보수의 싱크탱크인 헤리티지재단에서 트럼프의 재집권에 대비해서 프로젝트2025라는 걸 만들어서 발표를 했습니다. 거기 보면 보수당이 지녀야 하고 추구하는 가치들을 많이 정리해 놓았는데. 트럼프 집권 2기를 보수적인 싱크탱크가 준비해 왔고 거기에 트럼프 측근들이 많이 참여했기 때문에 사실상 트럼프 집권 2기 플랜이다, 이렇게 보면 될 텐데요. 가족을 중심으로 한다는 보수적인 가치를 앞세우기도 했고 약간 특이한 거는 행정국가를 없애겠다. 이것은 뭐냐 하면 미국 공무원들이 문제다, 그래서 공무원들을 대통령이 쉽게 해고할 수 있도록 하겠다. 이런 것도 준비되고 있고요.우리가 많이 알고 있다시피 국경을 방어하고 미국의 안보를 지키겠다. 이런 것도 나와 있고. 개인의 권리를 확보한다, 이건 말하자면 총기 같은 것일 수 있는데요. 그런 것에 대해서 여전히 총기 소지를 해야 된다, 이런 식으로 할 수 있다고 생각하는 것 같고. 아젠더47이라는 걸 만들었습니다. 아젠더47은 다시 대통령이 되는 사람이 47대 대통령이라고 하는데. 미국의 트럼프 캠프 사이트에 들어가면 아젠더47이라고 적혀 있습니다. 거기에 계속 새로운 정책들을 업데이트하는 느낌을 받고 있는데. 불법체류자에 대해서는 복지를 끊겠다라든지 미국의 퇴역군인 가운데 노숙자가 많다. 이 사람들은 내가 다 없애겠다. 이런 보수 표심에 호소하는 그런 정책들을 많이 내놓고 있습니다.[앵커] 시간상 마지막 질문이 될 것 같은데. 아까 마침 오늘 헤드라인 얘기도 하고 김정은 위원장의 위협적 발언을 토대로 남북관계 대치국면을 분석해 봤는데 트럼프 대통령, 자신이 집권했을 때 김정은과 잘 통해서 평화로웠다고 했는데 만약에 트럼프 전 대통령이 당선된다면 한반도 정세가 많은 변화가 예상되는 겁니까?[기자] 굉장히 많이 달라질 것 같습니다. 무엇보다 처음으로 꺼내고 싶은 단어는 톱다운 방식인데요. 나는 김정은과 친하다, 친서도 주고받고 우리 둘이 잘 통했다는 말로 트럼프 대통령의 대북정책 같은 게 요약이 될 수 있는데. 사실 그래서 잘된 점도 있지만 하노이 노딜은 그런 식으로 접근해서 실패했다고 볼 수 있거든요. 톱다운 방식보다는 합리적으로 대화하고 토론하고 북한을 외교로 끌어내는 그런 다양한 정책들을 제시해야 되는데 그런 것들은 준비가 돼 있는지. 만약에 그게 준비돼 있지 않다면 지난번처럼 잘 가다가 갑자기 뒤집히는 식으로 될 것 같고요.그 사이에 북한의 핵무장이 굉장히 강화됐고 실제로 남한을 향해서 그걸 사용하겠다고 하는 강령까지 만들었고 법까지 만들었고. 또 그 사이에 달라진 게 북한과 러시아가 밀착해서 과거에는 없던 지형이 형성됐다는 겁니다. 이런 것들을 과연 트럼프 후보가 대통령이 됐을 때 알지 이걸 제대로 대응할지, 그런 것들을 주목해서 봐야 되고 우리도 그런 준비를 해야 될 것 같다는 생각을 하고 있습니다.[앵커] 트럼프 전 대통령이 공화당의 대선 후보로 확정될지, 된다면 바이든 대통령과 본선에서 어떻게 경쟁할지 조금은 더 지켜볼 필요가 있겠습니다.강성웅 해설위원실장과 함께했습니다. 고맙습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/052/2024/01/16/1986018.jpg?type=nf106_72",
  "article_date": "2024-01-16 17:09:05",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}