{
  "uid": "naver_128",
  "article_url": "https://n.news.naver.com/mnews/article/023/0003812136?sid=104",
  "title_text": "지진때 자판기 부수고 음료수 꺼내… 日서 불붙은 ‘재난 윤리’ 논란",
  "body_text": "\n\n日서 ‘정의란 무엇인가’ 논의 촉발\n\n\n\n일본 이시카와현 아나미즈마치 아나미즈고교 내 음료 자판기가 규모 7.6 강진이 닥쳤던 지난 1일 밤 파손돼 음료들이 모두 사라져 있다. 지진의 혼란을 틈탄 범죄라는 비난이 쏟아졌으나, 후에 일부 주민들이 피난소에 나눠주기 위해 운영업체 측 허락을 구했던 것으로 밝혀졌다./홋코쿠신문\t\t\t\t\t\t\t\t\t\t이달 초 규모 7.6 강진이 발생해 많은 사상자가 난 일본에서 최근 이와 관련한 ‘자판기 파손 논란’이 일고 있다. 지진 당일 한 고등학교로 피난한 이재민들이 마실 물이 부족하자 자판기 세 대를 부수고 음료수를 꺼내 나눠 먹은 사건이다. 1일 발생한 ‘노토반도 지진’은 이시카와현에서만 232명이 사망하고 가옥과 건물 3만1659채가 파괴된 강진이었다. 지진·화재 등 재난 상황에 상점을 터는 의도적 약탈까지 흔한 미국·유럽 등과 비교하면 일본의 자판기 파손은 사소한 일로 여겨질 수도 있다. 하지만 일본의 여론은 재난 상황임을 감안하더라도 ‘허가 없이 자판기를 파손했으니 기물 손괴죄로 처벌해야 한다’는 쪽으로 기우는 모습이다. 부서진 자판기가 일본판 ‘정의란 무엇인가’ 논의를 촉발한 것이다.\n\n\n\n지진 발생 3주, 돌아오지 못하는 일상 - 지난 15일 일본 이시카와현 노토반도 와지마시에 주택 잔해들이 깔려 있다. 지난 1일 규모 7.6 강진으로 232명이 숨지고 건물 3만1659채가 무너진 가운데, 지진 당일 한 고교 대피소의 음료 자판기 세 대를 파손, 음료수를 나눠준 일부 피난민의 조치가 도마에 올랐다. “비상 상황에 따른 불가피한 조치”라는 평가보다 “허가 없는 파손이라 처벌 대상”이라는 의견이 많다. /AFP 연합뉴스\t\t\t\t\t\t\t\t\t\t자판기 파손 사건이 발생한 시점은 강진 발생 약 네 시간 후인 지난 1일 오후 8시쯤이다. 이날 이시카와현의 아나미즈(穴水) 고등학교에 인근 주민 100여 명이 급하게 피난했다. 지방정부가 사전 지정한 피난소는 아니었지만 주변 가옥이 연이어 붕괴하는 위험 상황에 주민들이 가까운 학교로 모여들었다. 당시 노토반도 전역에서 정전·단수가 발생했기 때문에 이 피난민들도 제대로 식량과 음료를 확보하지 못했을 가능성이 크다. 이런 상황에 현장에서 한 여성이 주도해 남성 네 명이 주변 피난민들에게 ‘긴급 상황’이라고 알리고 공구 등을 써서 교내에 설치된 자판기 세 대를 부수고 음료수를 꺼내 피난민들에게 나눠줬다. 자판기를 부순 한 명은 당시 지역 신문인 홋코쿠 신문에 “음료수를 확보하기 위해 자판기를 파손해도 되는지 (관리자에게) 확인했다”고 말했다. 이들의 구체적 신원은 공개되지 않았다.\n\n\n\n지난 11일 일본 이시카와현 아나미즈마치에서 사람들이 지진으로 무너진 집들을 지나 걸어가고 있다./AP 연합뉴스\t\t\t\t\t\t\t\t\t\t초기 여론은 긍정적이었다. ‘고령 피난민을 위한 빠른 대처’라고 칭송하는 이가 많았다. 하지만 이후 이 학교 교장이 “자판기를 부수는 행위를 허가한 적이 없다”고 밝히며 반전이 일어났다. 파손된 자판기 셋 중 하나는 재해 발생 시 관리자가 방문해 열쇠로 문을 열면 이재민들이 음료수를 무료로 가져가도 되는 ‘재해 지원형’이었다. 열쇠는 학교 사무실에 보관했기 때문에 만약 피난민들이 관계자에게 전화해 열쇠 위치만 확인했으면 수십만엔짜리 자판기를 부술 필요가 없었다는 설명이다. 하지만 휴일이었던 지진 발생일에 이재민들이 관계자를 찾아 전화까지 걸 여력이 없었을 수 있다. 이시카와현 경찰은 “자세한 정황은 조사 중”이란 입장이다.일본 여론은 이재민 쪽에 냉랭하다. 요미우리신문은 “이런 행동은 연쇄적으로 일어나는 경향이 있어 재난 지역의 치안 악화를 초래한다”고 보도했다. 소셜 미디어 등에 올라온 일본 네티즌들의 글이나 기사 댓글 중에도 자판기를 부순 쪽을 탓하는 여론이 많은 편이다. “긴급 상황이라도 남의 물건 파손은 범죄다” “이걸 인정하면 앞으로 재해 때마다 같은 일이 반복된다” 등의 의견이 많다. 파손된 자판기 중 하나를 보유·관리하는 ‘호쿠리쿠 코카콜라’는 18일 이시카와현 경찰에 기물 파손 사건을 신고했다. 이 회사 측은 “긴급 상황이라고 해서, 자판기를 파손해 음료수를 꺼내도 괜찮다고 인정할 수는 없다”고 밝혔다.이재민들의 행동에 동조하는 목소리도 없지는 않다. 도쿄에 사는 한 40대 여성은 “끔찍한 재해 현장이라도 규칙을 지키는 게 당연한데, 아마 파손자들은 (관리자의) 허락을 받았다고 착각한 것 같다”며 “개인의 이득을 위해 파손한 게 아니니, 코카콜라 측에서 손해배상을 청구하지 않았으면 한다”고 말했다.조선일보 국제부가 픽한 글로벌 이슈! 뉴스레터 구독하기 ☞ https://page.stibee.com/subscriptions/275739국제퀴즈 풀고 선물도 받으세요! ☞ https://www.chosun.com/members-event/?mec=n_quiz\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/023/2024/01/22/3812136.jpg?type=nf106_72",
  "article_date": "2024-01-22 03:31:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}