{
  "uid": "naver_1470",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004937663?sid=104",
  "title_text": "SF소설에나 나올 법한 일이…일본의 '파격 변신' [정영효의 일본산업 분석]",
  "body_text": "\n\n인구감소의 역습…'물류 2024년 문제' ①무인트럭 고속도로 등…日 'SF형' 수송대책에인프라 대수술…\"7년내 선박·철도 수송량 2배로\" '난쟁이화물열차·화물 신칸센·꼬마 트럭' 개발도\n\n\n\n도쿄와 나고야, 오사카까지 일본 3대 도시권을 잇는 신도메이 고속도로는 한국의 중부고속도로에 해당한다. 일본 3대 도시권을 잇는 대동맥인 만큼 24시간 통행량이 적지 않다.이 고속도로에 올해부터 완전 무인 자율주행 트럭이 달리게 된다. 적어도 일본 정부의 계획대로라면 그렇다. 지난해 6월 일본 정부는 2024년 중 신도메이고속도로 누마즈인터체인지에서 하마마쓰인터체인지 구간까지 완전 무인 자율주행 트럭의 전용로를 설치할 계획이라고 밝혔다.\n\n\n\n누마즈~하마마쓰가 무인 트럭 전용도로 후보지로 선정된 이유는 상대적으로 직선이 계속되는 구간이기 때문이라는게 일본 정부의 설명이다. 지난달 21일 실제로 이 구간을 시속 80㎞의 크루즈 컨트롤로 달려봤다.터널과 교량이 있지만 일본 정부의 설명대로 커브 구간이 확실히 적어서 자율주행에 적합해 보였다. 정말로 올해부터 일본에서 가장 통행량이 많은 고속도로에 정말 무인트럭이 달리는 장면이 현실이 될 지는 별개로 하고 말이다.\n\n\n\n무인트럭이 달리는 고속도로 뿐 만이 아니다. 지금 일본에서는 SF(사이언스픽션) 소설에서 나올 법한 수송 대책들이 올 4월을 목표로 추진되고 있다. 운전기사 대신 화물을 트럭에 적재하는 자동 지게차와 물류시설과 트럭을 오가는 무인운반차량(AGV) 도입 등이 비슷한 사례다.그런가하면 진시황의 시대에서나 가능했을 법한 산을 움직이고 바다를 매우는 식의 대역사도 벌이고 있다. 일본 정부는 앞으로 7년 이내에 선박과 철도 수송량을 각각 지금의 두배씩 늘리기로 했다. 목표를 달성하기 위해 철도의 규격과 항만의 구조를 뜯어고치고 있다. \n\n\n\n철도 화물 수송회사인 JR화물(貨物)은 기존 열차보다 높이를 26㎝ 낮춘 저상 화물열차를 개발했다. 기존의 화물열차보다 바퀴를 작게 만들어 높이를 낮췄다.대형 컨테이너 선박에서 하역한 컨테이너를 바로 열차에 실어서 일본 전역으로 보내기 위한 시도다.국제 해상 운송용 컨테이너 대부분은 크기가 높이 2.9m, 길이 12.2m로 정해져 있다. 일본 독자규격의 철도용 컨테이너보다 30㎝ 정도 높다. 이 때문에 국제 컨테이너를 기존의 화물철도 객차에 실어서는 터널을 지날 수 없었다. 해외에서 실어온 컨테이너를 다시 일본 규격의 컨테이너로 옮겨 싣거나 트럭으로 날라야 했다.\n\n\n\n화물 열차의 높이를 26㎝ 낮춤으로써 국제 컨테이너를 항만에서 그대로 철도에 옮겨 싣는게 이론상 가능하게 됐다. 일본 정부는 연내 JR화물과 공동으로 먼저 수도권과 동해안 연안의 도시를 잇는 노선에 저상용 화물철도 운행 실험을 실시할 계획이다.항만 하역시설도 바꾼다. 해외의 무역항은 컨테이너선 접안 시설까지 화물철도의 연장선로가 깔려 있다. 덕분에 크레인이 컨테이너 선박에서 내린 컨테이너를 바로 철도에 옮겨 실을 수 있다.반면 일본은 항만의 연장선 정비가 제대로 돼 있지 않다. 이 때문에 항구에서 일단 트럭에 컨테이너를 실은 뒤 근처 화물역까지 옮기는 작업을 반복하고 있다. 해운업계 관계자에 따르면 한국도 일본과 비슷한 상황이다.\n\n\n\n일본이 자랑하는 초고속 열차 신칸센으로 화물을 실어나르는 '화물 신칸센'의 등장 가능성도 높아졌다. 일본 국토교통성은 2023년 7월 화물 신칸센 구상에 대해 \"물류에 혁신을 일으킬 것\"이라며 \"검토에 착수한다\"고 발표했다. 지난해 10월 JR화물은 2025년까지 화물 신칸센 전용차량을 개발한다는 목표를 세웠다.화물열차 1칸은 10t 트럭 65대분인 650t을 적재할 수 있다. 화물 신칸센이 등장하면 물류 구조를 획기적으로 바꿀 수 있을 것으로 기대된다. 일본의 식탁 공급망도 바뀌게 된다. 일본 전역에서 갓 잡은 해산물, 막 수확한 농산물이 같은 날 저녁 도쿄 가정의 식탁에 오를 수 있다.\n\n\n\n일본 혼슈 최북단 도시인 아오모리는 도쿄에서 700km 떨어져 있다. 자동차로 가려면 8시간이 걸리지만 신칸센으로는 3시간 남짓 만에 갈 수 있다. 아오모리 특산인 가리비를 당일 도쿄의 슈퍼마켓 진열대에 올리기 충분한 시간이다.\n\n\n\n트럭의 크기도 바뀐다. 지난해 9월말 일본의 상용차 전문회사인 이스즈자동차는 3.5t 미만의 소형 디젤트럭을 내년 여름 발매하겠다고 발표했다. 농어촌에서 농작물과 해산물을 근처 시장까지 옮기는데 주로 쓰는 경트럭도 아니고, 대량의 화물을 실어나르는 중·대형 트럭도 아닌 애매한 크기의 트럭을 개발하는 이유는 단 하나.대형 면허가 없어도 운전할 수 있는 트럭을 보급하기 위해서다. 2017년 도로교통법 개정으로 일본에서 보통 면허로 운전할 수 있는 트럭은 3.5t 미만으로 제한돼 있다. 3.5~7.5t인 중형 트럭을 몰려면 준중형 면허를 새로 따야 한다.\n\n\n\n준중형 면허를 갖고 있는 사람은 드물다. 이 때문에 택배회사 등 물류 기업들은 파트타임 근로자나 젊은 아르바이트생들도 별도의 면허 없이 몰 수 있는 트럭의 출시를 요구해 왔다.터널 높이에 맞추려 기차를 낮게 만들고, 운전할 수 있는 사람을 늘리려 트럭의 크기를 줄이는 일본의 시도는 '프로크루테스의 침대'를 보는 것 같다. 통행자를 자신의 침대에 눕힌 뒤 침대보다 짧으면 늘리고, 길면 잘라서 죽였다는 그리스신화의 강도 얘기다. 인구감소의 역습..‘물류 2024년 문제’②로 이어집니다.도쿄=정영효 특파원 hugh@hankyung.com\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/17/4937663.jpg?type=nf106_72",
  "article_date": "2024-01-17 07:06:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}