{
  "uid": "naver_1520",
  "article_url": "https://n.news.naver.com/mnews/article/020/0003543067?sid=104",
  "title_text": "여성 53% “트럼프 지지”, 대졸 이상서도 1위… 지지층 넓어져",
  "body_text": "\n\n[트럼프, 美대선 첫 경선 압승]아이오와 51% 득표 ‘대세론’ 탄력저학력-저소득층 넘어 외연 확대… 2위 디샌티스와 29.8%P 격차트럼프 “미국 모두가 화합할 때”… 바이든 “현재로선 그가 공화당 선두”\n\n\n\n15일(현지 시간) 도널드 트럼프 전 대통령이 아이오와 코커스 직후 주도 디모인에서 열린 ‘코커스의 밤’ 파티에 참석해 손을  흔들고 있다. 트럼프 전 대통령은 코커스에서 득표율 51%를 기록하며 다른 후보자들을 큰 격차로 따돌렸다. 그는 승리 연설에서  “(미국) 문제를 바로잡기 위해 공화당과 민주당이 함께하길 바란다”며 화합의 메시지를 냈다. 디모인=AP 뉴시스“미국의 모두가 ‘화합(come together)’할 때다. 공화당과 민주당도 화합해야 한다.” 15일(현지 시간) 야당 공화당 대선 후보 선출을 위한 아이오와주 코커스(당원대회)를 마친 뒤 주도 디모인에서 열린 ‘코커스의 밤 파티’. 도널드 트럼프 전 미국 대통령은 51%를 득표해 승리를 확정한 뒤 지지층의 열광적인 환호를 받으며 등장했다. 그는 연설에서 여러 대상을 향해 “고맙다(Thank you)”고 14차례 말한 뒤 거듭 ‘화합’을 강조했다. 평소 독설을 퍼붓던 공화당 경선 경쟁자들에게도 “똑똑한 사람”, “유능한 사람” 등으로 이례적인 찬사를 날렸다. 미 CNN 방송은 “트럼프의 메시지는 명확했다. 이제 경선을 마치고 함께 (자신을 위한) 본선행에 탑승할 때가 다가왔다는 뜻”이라고 설명했다. 경선 첫 관문인 이날 코커스에서 AP통신, CNN 등 주요 언론은 개표 시작 35분 만에 트럼프 전 대통령의 1위 가능성을 확정적으로 보도했다. 실제 2위 론 디샌티스 플로리다 주지사(21.2%), 3위 니키 헤일리 전 주유엔 미국대사(19.1%)보다 약 30%포인트의 지지를 더 얻었다. 뉴욕타임스(NYT)는 “사법 위험 등으로 위태로웠던 트럼프 정치 경력의 놀라운 부활”이라고 평했다.● 한파에도 “트럼프 찍자” 나서… ‘대세론’ 탄력 트럼프 전 대통령은 2020년 대선 패배 이후 2021년 1월 지지층의 의사당 난입 사태 등으로 지난해 전·현직 대통령 최초로 4건의 형사 기소를 당했다. 이로 인해 한때 재집권 가도에 빨간불이 켜졌다. 하지만 아이오와주에서의 압승 자신감을 바탕으로 자신이 공화당 대선 후보로 조기 확정될 것이라는 자신감을 드러냈다. \n\n\n\n이날 트럼프 전 대통령과 2위 디샌티스 주지사의 득표율 격차는 29.8%포인트다. 공화당의 아이오와주 코커스 역사상 1, 2위 후보 격차 최대치다. 이전 최고 득표율 격차는 1988년 밥 돌 당시 상원의원과 2위 후보 간 12.8%포인트 차였다.  NYT 등에 따르면 다른 주자들이 주 전역에서 몇 주 동안 캠페인을 벌이는 동안 트럼프 전 대통령이 아이오와주를 찾은 횟수는 12차례에 불과했다. 특히 이날 체감기온이 영하 40도 안팎까지 떨어질 만큼 ‘북극 한파’가 몰아쳐 투표율이 역대 최저(약 15%)로 떨어졌는데도, 트럼프 전 대통령의 지지자들은 그에게 표를 던지기 위해 코커스장으로 나왔다. 최근 여론조사 지지율을 훌쩍 넘는 득표율로 ‘트럼프 대세론’은 날개를 달게 됐다. 이날 경선에서 4위를 차지한 인도계 기업가 비벡 라마스와미는 경선 사퇴를 발표하며 “트럼프 지지”를 선언했다.●여성·고학력자 보수층에서도 1위 \n\n\n\n트럼프 전 대통령은 아이오와주 코커스 이전부터 압승을 자신하기는 했다. 아이오와주는 약 320만 명의 인구 중 90%가 백인층이고 콩, 옥수수 등이 주산물인 농업지대여서 그의 열성적인 지지층이 많다. 이 일대의 백인 저학력·저소득층을 가리키는 소위 ‘앵그리 아메리칸(화난 미국인)’들은 민주당 텃밭으로 꼽히며 경제가 발달한 동서부 해안 대도시에 비해 자신들이 소외받는다는 불만이 강하다. 하지만 이날 코커스는 최근 트럼프 전 대통령의 지지율이 급반등하는 배경을 설명할 몇 가지 단서를 던졌다. 트럼프 전 대통령이 기존 지지층으로 알려진 저학력·저소득 백인 남성 노동자 밖으로 지지층 외연을 확대하고 있는 것이다. 워싱턴포스트(WP) 등 언론과 에디슨리서치가 이날 아이오와주 전역에서 코커스에 참가한 1584명을 대상으로 무작위 입구조사(entrance polls)한 결과 여성 응답자의 53%가 트럼프 전 대통령을 지지한다고 답했다. 이는 여성인 헤일리 전 대사(20%)에 비해 상당히 높다. 또 대졸 이상 참가자 중에서도 트럼프 전 대통령을 지지한다는 응답(37%)이 가장 많았다. 2020년 대선 당시 같은 조사에서 그는 고학력 참가자 중 지지율 3위에 머물렀다. 앞서 NYT도 14일 지난 한 해 동안 이뤄진 각종 여론조사 결과를 분석해 최근 트럼프 전 대통령 지지율 반등의 비결로 기존 지지층인 ‘블루칼라’(생산직 육체노동 종사자) 보수층 외에 고학력 공화당원들까지 포섭했다는 점을 꼽았다.  다만 NYT는 공화당 유권자 심층 인터뷰를 바탕으로 이들이 현 정치 상황으로 인해 불가피하게 트럼프 지지로 돌아섰다고 진단했다. 즉, 다른 주자로는 조 바이든 대통령을 이기지 못할 것을 우려한다는 것이다. 이에 트럼프 전 대통령도 ‘바이든 심판론’으로 지지층 결집을 유도하고 있다. 바이든 대통령은 이날 코커스 결과 직후 소셜미디어 X(옛 트위터)에 “현재로서는 트럼프가 공화당의 확실한 선두 주자”라면서 “2024년 미 대선은 나와 극우 공화당 ‘마가(MAGA·Make America Great Again·미국을 다시 위대하게)’ 세력의 대결”이라고 밝혔다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/020/2024/01/17/3543067.jpg?type=nf106_72",
  "article_date": "2024-01-17 03:03:04",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}