{
  "uid": "naver_1319",
  "article_url": "https://n.news.naver.com/mnews/article/081/0003424346?sid=104",
  "title_text": "중국이 또?…中연구진 “‘치사율 100%’ 코로나 변이 바이러스 실험” [핫이슈]",
  "body_text": "\n\n-감염된 실험 쥐 모두 빠르게 죽어-죽기 직전 눈이 하얗게 변하는 특이한 증상 보여-“공기 전파 가능한 병원체 처리 못하는 실험실서 실험했을 가능성” 우려[서울신문 나우뉴스]\n\n\n\n실험 쥐 자료사진(기사와 관계없음)중국 연구진이 치사율 100%에 달하는 치명적인 코로나19 변이 바이러스를 실험실에서 제조하는데 성공했다고 밝혔다.미국 뉴욕포스트 등 외신의 16일(이하 현지시간) 보도에 따르면, 중국군 관계자가 포함된 현지 연구진은 2017년 말레이시아에 서식하는 천갑산에게서 발견한 코로나바이러스를 변형시켜 돌연변이인 ‘GX_P2V’를 제조했다.이후 해당 변이바이러스를 쥐에게 감염시킨 결과, 실험 쥐 4마리는 모두 8일 이내에 죽었다.변이 바이러스에 감염된 쥐들은 죽기 며칠 전부터 빠르게 체중이 줄고 구부정한 자세를 보였다. 또 극도로 느리게 움직였으며 죽기 직전 눈이 하얗게 변하는 특이한 증상을 보였다.이후 연구진은 추가로 8마리의 쥐럴 더 감염시킨 뒤 안락사하고 장기를 분석했다. 그 결과 높은 수치의 바이러스 RNA가 뇌와 폐, 눈을 포함한 주요 장기에서 확인됐다.특이한 점은 폐에서 발견된 바이러스의 양은 서서히 감소하는 추세였던 반면, 뇌에서는 바이러스 양이 증가하는 모양새를 보였다는 사실이다.\n\n\n\n코로나19 바이러스의 중간숙주로 지목됐던 천갑산 자료사진연구진은 “이번 발견은 감염의 후기 단계에서 심각한 뇌 감염을 유발하고, 이것이 쥐들의 주요 사망 원인일 수 있다는 사실을 암시한다”고 설명했다.이번 실험에 쓰인 쥐들은 사람에게 있는 ACE2(에이스투) 단백질을 발현시킨 형질 변형 쥐로, 유전적으로 사람과 매우 닮은 실험 쥐들이다. 에이스투 단백질은 바이러스가 감염되는 데 중요한 역할을 하는 상피세포 표면의 수용체다.뉴욕포스트는 “이번 연구는 코로나19 관련 바이러스에 감염된 쥐의 사망률이 100%로 보고된 최초의 연구”라며 “다만 해당 변이 바이러스가 인간에게 어떤 영향을 미칠 지에 대해서는 명확히 확인되지 않았다”고 전했다.“끔찍한 연구…미친 짓 빨리 그만두게 해야”해당 연구결과가 공개된 뒤 전문가들은 우려와 비판을 쏟아냈다.영국 유니버시티칼리지런던 유전학 연구소의 역학 전문가인 프랑수아 발루는 “이번 연구는 끔찍하다. 과학적으로도 완전히 무의미하다”면서 “인간화(化)한 쥐를 무작위로 바이러스에 강제 감염시키는 것에서 배울 수 있는 것은 없다”고 지적했다.이어 “특히 이번 논문에서 이 연구가 어떤 수준의 생물학적 안전성 수준에서 수행됐는지 밝히지 않아 우려된다”고 덧붙였다.\n\n\n\n2017년 2월 우한바이러스연구소에서 스정리(왼쪽) 박사가 동료와 연구를 진행하는 모습. EPA 연합뉴스 자료사진실제로 중국의 코로나바이러스 연구 상당수는 종종 공기를 통해 전염이 가능한 잠재적인 감염병 병원체를 처리하기에는 부적절한 생물학적 안전 수준(BSL-2)에서 수행된다.전 스탠포드의학교수인 젠나디 글린스키 박사도 “이런 광기는 너무 늦기 전에 멈춰야 한다”고 지적했다.미국 콜드스프링하버연구소 생물학센터의 저스틴 키니 부교수는 “중국 과학자들이 의도적으로 바이러스의 병원성이나 전염성을 강화하지 않았기 때문에, 논문에 기술될 연구는 유전자를 조작해 감염성을 높이는 ‘기능획득’(Gain of function) 연구에 속하지는 않은 것으로 보인다”고 전했다.앞서 세계보건기구(WHO)는 코로나19 바이러스가 박쥐에서 발원해 천갑산을 중간 숙주로 거쳐 사람에게 전파된 것으로 보인다고 밝힌 바 있다.한편 이번 연구결과는 지난해 10월 논문 공유 플랫폼 바이오아카이브(BioRxiv)에 실렸다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/081/2024/01/17/3424346.jpg?type=nf106_72",
  "article_date": "2024-01-17 14:49:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}