{
  "uid": "naver_2052",
  "article_url": "https://n.news.naver.com/mnews/article/448/0000444120?sid=104",
  "title_text": "라이칭더, 美에 \"지속적인 대만 지원 희망\"…中 \"美 내정간섭 반대\"",
  "body_text": "\n\n\n\n\n\n/AP=연합뉴스중국 당국의 노골적인 '방해'를 뚫고 지난 13일 대만 대선에서 승리한 집권 민주진보당(민진당) 라이칭더 총통 당선인이 15일 조 바이든 미국 대통령이 파견한 대표단을 만나 대만에 대한 미국의 지속적인 지원을 요청했다.대만 중앙통신사에 따르면 라이 당선인은 이날 타이베이 민진당 중앙당사에서 미국 대표단을 만나 \"지금의 대만은 '세계의 대만'이고, 대만은 앞으로 나와 샤오메이친(부총통 당선인) 지도 아래에서, 차이잉원 총통의 기초 위에서 대만해협의 평화·안정을 지속해서 수호할 것\"이라며 \"미국이 대만을 계속 지원(支持·지지나 지원의 의미)해줄 수 있기를 희망한다\"고 말했다.'세계의 대만'은 중국이 대만을 지칭할 때 언급해온 '중국의 대만'에 대응해 대만이 '중국의 일부분'이 아님을 강조하려는 의도가 담긴 표현으로 풀이된다. 차이잉원 현 총통도 쓴 바 있다.라이 당선인은 \"대만과 미국이 각 영역에서의 호혜·협력을 심화하고, 민주 파트너와 함께 지역의 평화·발전·번영을 확보하기를 바란다\"면서 \"대만과 미국은 인권·민주·자유라는 공유하는 가치와 공동의 이익을 기반으로 정치·안보·경제·과학기술·교육·문화 등 각 방면에서 긴밀하고 깊은 관계를 맺고 있다\"고 강조했다.이어 \"미국이 장기간 대만에 흔들림 없는 지지를 보내준 것에 감사하고, 대만과 미국의 관계가 공동의 노력 아래 지속·안정적으로 전진해 인도·태평양 지역의 평화·안정·번영 수호의 중요한 힘이 되리라 믿는다\"고 했다.라이 당선인은 \"(민진당이 집권한) 지난 8년 동안 급변하는 세계 형세를 맞아 대만은 민주와 평화를 굳게 지켰고, 온건하고 실무적인 방식으로 미국을 포함한 민주 파트너들과 협력을 심화하면서 국제사회의 광범위한 지지와 신임을 얻었다\"고 자평했다.그러면서 \"중국이 군사 및 기타 '회색지대 활동'(본격적인 전쟁 수준에는 못 미치지는 정치적 목적 등을 띤 도발 행위)을 지속하며 대만을 침범했지만, 대만은 침착하게 대응하면서 미국을 포함해 이념적으로 가까운 파트너들과 협력하고 대만해협의 평화·안정 현상유지를 위해 노력했다\"고 했다.대만 언론은 대만 대선 이후 미국 방문단이 방문한 경우는 2000년 3월 18일 천수이볜 총통 당선인으로 결정된 후 같은 달 22일 리 해밀턴 전 하원 의원, 2008년 3월 22일 마잉주 총통 당선인으로 결정된 후 같은 달 27일 미국의 대만 주재 대사관 격인 미국재대만협회(AIT)의 레이먼드 버그하트 주석, 2016년 1월 16일 차이잉원 총통 당선인으로 결정된 뒤 바로 다음 날(17일) 윌리엄 번스 전 미국 국무부 부장관 등의 전례가 있다고 전했다.다만 이번 선거가 역대 어느 선거 이상으로 '미중 대리전' 양상으로 치러진 데다 라이 당선인이 차이잉원 현 총통보다 더 강력한 독립 성향을 갖고 있다는 점에서 이날 미 대표단 면담을 계기로 라이 당선인의 '반중' 행보가 본격화하는 것 아니냐는 관측도 나올 것으로 보인다.라이 당선인의 미 대표단 면담 및 이같은 발언에 중국은 미국이 내정 간섭을 한 것이라며 반발했다.마오닝 중국 외교부 대변인은 이날 정례 브리핑에서 \"대만 지역 선거는 중국의 지역 사무로, 중국은 미국과 대만이 어떠한 형식으로든 공식적인 왕래를 하는 것에 일관되고 단호하게 반대해왔다\"며 \"미국이 어떠한 방식, 어떠한 핑계로든 대만 사무에 간섭하는 것에 반대해왔다\"고 말했다.마오 대변인은 \"우리는 미국이 대만 문제의 극도의 복잡성·민감성을 똑똑히 인식하고 하나의 중국 원칙과 중미 3대 공동성명을 확실히 이행하기를 촉구한다\"며 \"대만 독립 분열 세력에 잘못된 신호를 발신하지 않기를 촉구한다\"고 했다.한편, 이날 미국 대표단과 면담 자리에는 대표적인 '미국통' 샤오메이친 대만 부총통 당선인도 함께했다.샤오 당선인은 대만 남부 타이난에서 중학교까지 졸업했으며 고등학교 시절 미국으로 건너간 후 1995년에 컬럼비아 대학교에서 정치학 석사 학위를 받았다.1995년 3월 민진당 주미대표서에서 근무했던 그는 2000년 5월 민진당 천수이볜 총통이 취임한 이후 천 총통의 영문 비서관 및 수행 통역도 역임했다.이후 2001년 입법위원(국회의원) 당선을 시작으로 4선 의원을 지냈고, 2020년 7월엔 대만의 실질적인 주미대사 역할을 하는 주미 타이베이경제문화대표처(TECRO) 대표로 취임했다.고양이 애호가로 유명한 샤오 당선인은 대표 취임 당시 경제 보복까지 동원해가며 강경하게 자국 국익을 관철하는 중국의 이른바 '전랑(戰狼·늑대전사) 외교'에 맞서기 위해 전묘(戰猫·고양이전사) 외교'를 할 것이라고 밝혀 눈길을 끌었다.전묘 외교란 민주주의 인권 등의 가치를 앞세워 국제사회 우군을 확대하려는 외교정책을 의미한다.샤오 당선인은 주미 대만대표 시절이던 2021년 조 바이든 미 대통령 취임식에 초청받았는데, 미국과 단교 이후 주미 대만대표부 대표가 미 대통령 취임식에 참석한 것은 42년 만이었다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/448/2024/01/15/444120.jpg?type=nf106_72",
  "article_date": "2024-01-15 17:22:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}