{
  "uid": "naver_1817",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012320841?sid=104",
  "title_text": "英 국방 \"북한 관련 갈등 5년 안에 발생…평화 배당금 모두 소진\"",
  "body_text": "\n\n섑스 장관 \"러·중·이란·북한 갈등 볼 수 있을 것\"\"국방비 지출 GDP 대비 2.5%까지 빠르게 도달\"나토 훈련·후티 공습·우크라 지원서 자기 목소리\n\n\n\n[서울=뉴시스] 그랜트 섑스 영국 국방장관이 북한 관련 분쟁이 5년 안에 일어날 가능성이 크다고 발언했다. 사진은 15일 북한 노동신문이 전날 오후 미사일총국이 \"극초음속 기동형 조종전투부를 장착한 중장거리 고체연료 탄도미싸일시 험발사를 진행하였다\"고 밝히면서 제공한 사진. (사진=노동신문 갈무리) 2024.01.16. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스] 이명동 기자 = 그랜트 섑스 영국 국방장관이 북한 관련 분쟁이 5년 안에 일어날 가능성이 크다고 발언했다.섑스 장관은 15일(현지시간) 수도 런던 랭커스터 하우스 연설에서 \"5년 안에 우리는 러시아, 중국, 이란, 북한을 포함한 여러 (갈등의) 현장을 볼 수 있을 것\"이라고 말했다.그는 \"그것(갈등)은 증가할 가능성이 크다\"며 \"평화 배당금을 받는 시대는 끝났다\"고 평가했다.이는 군사적 긴장감 증가로 인한 재무장이 필요하다는 뜻으로 풀이된다. 냉전 종식 뒤 국방비 대신 교육·보건 등에 정부 지출을 할당할 수 있던 시기는 끝났다는 의미다.그러면서 \"올해를 영국 국방의 미래를 결정하는 변곡점으로 설정해야 한다\"며 \"발전할 가능성이 있는 다수의 분쟁으로 인한 위협으로부터 영국을 더 잘 보호하기 위한 조치를 마련했다\"고 말했다.나아가 \"국방비 지출을 국내총생산(GDP) 대비 2.5%까지 도달하겠다는 목표를 세우는 중요한 결정을 내렸다. 경제를 안정시키고 성장시켜 가능한 한 빨리 이를 달성하기 위해 계속 노력할 것\"이라고 강조했다.\n\n\n\n[런던=AP/뉴시스] 그랜트 섑스 영국 국방장관이 북한 관련 분쟁이 5년 안에 일어날 가능성이 크다고 발언했다. 사진은 섑스 장관이 지난해 11월22일(현지시간) 내각 회의를 마치고 수도 런던 다우닝가 10번지를 떠나는 모습. 2024.01.16.동시에 국방비 지출의 북대서양조약기구(NATO·나토) 기준인 GDP 대비 2%를 맞추지 못한 국가를 향해 \"지금 세계의 모든 동맹국과 민주주의 국가가 같은 일을 해나가고, 국방비 지출을 늘려야 할 때\"라고 덧붙였다. 현재 31개 나토 회원국 중 해당 기준을 충족하는 국가는 11개에 불과하다.세계 정세 불안정에 따라 영국은 국방에서 자기 목소리를 내겠다는 뜻을 전했다.섑스 장관은 대(對)러시아 나토 연합훈련 '스테드패스트 디펜더(Steadfast Defender·확고한 방어자)'에 자국 육·해·공군 2만여 명을 동원한다고 알렸다.또 \"영국은 국제 해운 보호를 위해 미국과 공조 아래 예멘 후티 반군에 공습을 가하면서 필요할 때 나서서 싸운다는 점을 보여줬다\"고 설명했다.아울러 지난 12일 리시 수낵 영국 총리가 우크라이나를 방문해 25억 파운드 규모의 지원을 약속한 일을 환기했다. 섑스 장관은 \"우크라이나에 필요한 것을 얻어내기 위해 계속해 협력하고 있다. 우크라이나가 흑해를 개방하도록 돕기 위해 매우 긴밀히 협력해 왔다\"고 짚었다.이는 흑해 곡물 수출길을 열어 우크라이나 경제 회복과 전쟁 비용 충당에 도움을 주기 위해 노력하고 있다는 의미로 분석된다.다만 리시 수낵 영국 총리는 이날 현재보다 국방비 지출 규모를 늘릴 것인지 묻는 말에 \"이는 재무장관의 일\"이라고 즉답을 회피했다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/16/12320841.jpg?type=nf106_72",
  "article_date": "2024-01-16 10:39:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}