{
  "uid": "naver_1395",
  "article_url": "https://n.news.naver.com/mnews/article/422/0000640038?sid=104",
  "title_text": "[뉴스포커스] 트럼프 첫 경선 압승 '대세론 쐐기'…표심 의미는",
  "body_text": "\n\n\t\t\t<출연 : 박원곤 이화여대 북한학과 교수>트럼프 전 대통령은 미 공화당 첫 번째 경선인 아이오와주 코커스에서 과반의 득표로 압도적 승리를 거뒀습니다. 2위를 예상했던 헤일리 전 대사는 3위로 밀렸는데요. 다음 경선지인 뉴햄프셔가 다시 한번 승부처로 떠올랐습니다. 한편, 김정은 위원장이 '대사변' 위협에 이어 대한민국을 '적대관계'로 규정하며 전쟁의 위협 수위를 끌어 올렸는데요. 관련 내용들, 박원곤 이화여대 북한학과 교수와 함께 이야기 나눠보겠습니다. 어서 오세요. <질문 1> 어제 아이오와주 코커스에서 트럼프 전 대통령이 득표율 51%로 압도적 승리를 거뒀습니다. 당원대회 시작 불과 30분 만에 승리를 확정 지었는데요. 트럼프의 압승 원인, 어떻게 분석하십니까? <질문 1-1> 마지막 여론조사에서는 헤일리 전 대사가 디샌티스 플로리다 주지사를 제치고 2위를 차지했습니다. 2위가 누가 될지도 관전 포인트였는데, 헤일리 전 대사가 3위로 밀렸습니다. 헤일리 전 대사의 2위 입성 실패 원인은 어디에 있다고 보시나요? <질문 1-2> 이대로 대세론을 확정 지을 수 있을지도 관심인데, 언론의 분석을 보면 떠났던 대졸 백인 보수 지지층이 다시 트럼프에게 돌아왔기 때문이라고 보던데 어떻습니까?<질문 2> 다음 주에 있을 뉴햄프셔주는 헤일리 전 대사가 상대적으로 강세인 지역입니다. 벌써부터 트럼프와 득표 경쟁이 시작됐다고 하는데요. 특히 뉴햄프셔는 반트럼프 전선에 있던 크리스 후보가 사퇴하면서 헤일리에게 표를 실어줄 수 있다는 기대가 큰데요. 뉴햄프셔 경선은 어떻게 전망하십니까? <질문 2-1> 만일 헤일리 전 대사가 반트럼프 표심을 모아서 뉴햄프셔에서 승리할 경우 다음은 네바다와 헤일리 전 대사의 고향이자 주지사를 지낸 사우스캐롤라이나입니다. 헤일리 전 대사가 트럼프의 대세론을 꺾을 수 있을 거라 보시나요? <질문 2-2> 뉴햄프셔는 프라이머리로 치러지죠. 코커스로 열린 아이오와와 어떻게 다른 건가요?<질문 3> 경선에 압승한 다음날, 트럼프 전 대통령은 뉴욕 맨해튼에서 열린 성추행 명예훼손 재판에 피고인 신분으로 참석했다고 합니다. 트럼프 전 대통령은 민사재판 뿐 아니라 91개 혐의로 형사 기소돼 다수의 사법 리스크에 직면한 상태인데요. 사법 리스크가 트럼프의 재집권에 문제가 되진 않을까요? <질문 4> 조 바이든 대통령은 공화당 첫 경선 결과를 보고 트럼프가 확실한 선두 주자라면서 이번 대선은 극우 세력과의 싸움이 될 것이라며 민주주의, 자유를 강조했어요? 트럼프의 압승에 경계심을 드러냈다 이렇게 보여지는데요?<질문 5> 한편 트럼프가 재집권하게 되면 미국의 정책들이 완전히 뒤집히게 되지 않을까 우려하는 목소리가 높은데요. 우리 정부가 이를 대비해 방위비 분담 협상을 서두르기로 했습니다. 트럼프 전 대통령 재임 당시 주한미군의 주둔 비용 액수를 5배나 올리겠다고 압박했잖아요? <질문 6> 공교롭게도 트럼프 전 대통령이 미 대선으로 가는 첫 관문인 공화당 첫 경선에서 압승을 거둔 날, 김정은 위원장이 대남기구 폐지 등 대남 발언 공세 수위를 높였는데요. 김정은 위원장의 발언 중 가장 눈에 띄는 것이 NLL과 관련된 발언이었습니다. 북방한계선을 허용할 수 없고, 0.001mm라도 침범하면 전쟁도발로 간주할 것이라고 했는데요. 북한의 다음 표적은 서해 북한한계선이 될 가능성이 높다고 보시나요? <질문 6-1> 김정은 위원장의 대남 강경 발언에 윤 대통령도 북한을 반민족·반역사적 집단으로 규정하고, 북한의 도발 시 몇 배로 응징할 것이라며 강도 높은 비판 메시지를 내놓았는데요. 남북이 '강대강'으로 맞서는 것과 관련해 우려의 시선도 있는데, 윤 대통령의 발언, 어떻게 보셨나요? <질문 7> 미 국무부 역시 김정은 위원장의 '적대적 두 국가' 언급에 대해, 미국은 북한에 어떤 적대적 의도도 없다며 대화 거부는 실망스럽다고 밝혔는데요. 그동안의 대북 메시지와 크게 달라진 것은 없어 보입니다. 미국의 북한 전문가들은 북한의 도발적 발언을 단순한 레토릭으로 치부하지 말고, 북한과 보다 적극적으로 대화를 시작해야 한다는 의견도 있던데, 이 부분에 대해선 어떻게 생각하시나요? <질문 7-1> 스위스 다보스포럼에 참석 중인 제이크 설리번 미 백악관 국가안보보좌관은 도발 수위를 높이고 있는 북한을 미국의 안보를 위협하는 사항 중 하나로 거론했는데요. 미국으로서도 러시아-우크라이나와 이스라엘-하마스 두 개의 전쟁을 하고 있는 상황에서 북한까지 만일 전쟁에 뛰어든다면 매우 골치 아픈 상황이 될 거 같거든요? 북한도 이런 부분을 노리고 계속해서 발언 수위를 높여가고 있는 거겠죠? <질문 8> 이런 가운데 북한 최선희 외무상이 러시아를 방문해 푸틴 대통령을 만났습니다. 두 사람이 만나 양국의 여러 공통 현안에 대해 논의한 걸로 전해졌는데요. 구체적인 대화 내용은 공개되지 않았습니다. 어떤 이야기를 했을 거라 예상하시나요? <질문 8-1> 러시아는 이렇게 북한과 밀착하는 모습을 보이면서도 한국과의 관계 개선 의지도 보이고 있는데요. 러시아의 속내는 뭐라고 보세요? <질문 8-2> 만일 푸틴 대통령의 답방이 성사된다면 언제쯤으로 예상하시나요? 3월에는 러시아에 대선도 있는 상황이거든요? <질문 9> 미국의 전문가 빅터차 박사도 트럼프가 재집권에 성공하면 김정은 위원장과 다시 친분을 쌓고 북한의 핵무기 보유를 인정할 가능성이 있다고 주장했는데요. 이 부분에 대해선 어떻게 보시나요? <질문 9-1> 김정은 위원장이 푸틴 대통령과 사이가 가까워진 상태에서 만일 트럼프 전 대통령이 집권하게 된다면 한반도 정세의 판이 다시 한번 흔들릴 수 있을 것 같은데요. 트럼프 전 대통령이 아이오와에서 승리하자 일본 정부는 벌써부터 트럼프 진영과 접촉을 시작했다고 합니다. 우리 정부는 어떤 준비를 해야 할까요? 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/422/2024/01/17/640038.jpg?type=nf106_72",
  "article_date": "2024-01-17 10:54:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}