{
  "uid": "naver_350",
  "article_url": "https://n.news.naver.com/mnews/article/022/0003896681?sid=104",
  "title_text": "\"우크라에 포탄 100만발을…\" 또 총대 멘 에스토니아 총리",
  "body_text": "\n\nEU 집행委 향해 '방위산업 역량' 극대화 촉구발트 3국, 러시아와 국경에 방어선 구축키로러시아의 침략에 맞서 싸우는 우크라이나를 위한 국제사회의 군사원조가 지지부진하다. 미국에서 행정부가 편성한 예산안이 야당 반대로 통과되지 못하고 있는 것이 가장 큰 원인이다. 오는 11월 미 대선에서 도널드 트럼프 후보가 이겨 재집권하면 미국의 우크라이나 지원이 아예 끊길 수 있다는 우려가 제기된 가운데 ‘이제 유럽이 나서야 한다’는 목소리가 커지고 있다.     \n\n\n\n   카야 칼라스 에스토니아 총리. 사회관계망서비스(SNS) 캡처    카야 칼라스 에스토니아 총리는 19일(현지시간) 에스토니아를 방문한 티에리 브르통 유럽연합(EU) 내수시장 담당 집행위원과 만나 EU 회원국들의 방위산업 역량을 극대화할 방안에 관해 논의했다. 칼라스 총리는 브르통 위원에게 우크라이나에 대한 장기적 군사지원 제공이 얼마나 중요한지 강조했다. 이어 EU의 군사 대비태세를 증강해야 할 필요성도 역설했다.     앞서 EU는 올해 초까지 우크라이나에 포탄 100만발을 공급하겠다고 공언했다. 하지만 이제껏 전달된 포탄은 약속한 100만발에 크게 못 미치는 30만발에 불과한 실정이다. 칼라스 총리는 브르통 위원에게 “우리는 우크라이나한테 약속한 포탄 100만발을 공급할 필요가 있다”며 “포탄 등 무기 생산 역량을 획기적으로 확대할 야심찬 방위산업 전략이 EU 차원에서 마련되길 고대한다”고 말했다.     브르통 위원은 미국에서 트럼프가 재집권할 가능성이 커지며 가장 먼저 유럽 방위산업 역량 확대를 외친 인물이다. 최근 그는 유럽의회에서 열린 어느 행사에 참석해 “과거 트럼프가 대통령이던 시절 ‘EU가 공격을 받더라도 미국이 도우러 가거나 지원하는 일은 절대 없을 것’이라고 말하는 것을 들었다”고 소개했다. 브르통 위원에 따르면 트럼프는 “북대서양조약기구(NATO·나토)는 이제 죽었고 우리는 나토를 탈퇴할 것”이라고 말한 적도 있다.     그는 “만약의 상황에 대비하려면 우리(유럽) 스스로 방위산업을 육성하는 것 말고는 다른 선택지가 없다”고 강조했다. EU가 지금처럼 안보를 미국에 의존해선 안 되고 자주국방을 실현해야 한다는 뜻으로 풀이된다.     \n\n\n\n   19일(현지시간) 에스토니아를 방문한 티에리 브르통 EU 내수시장 담당 집행위원(왼쪽)이 카야 칼라스 에스토니아 총리와 악수하고 있다. 사회관계망서비스(SNS) 캡처    칼라스 총리는 2022년 2월 러시아가 우크라이나를 전격 침공한 이후 국제사회의 우크라이나 지원 노력을 주도해왔다. 블라디미르 푸틴 러시아 대통령을 가장 강한 어조로 비판해 ‘북유럽 철의 여인’이란 별명도 얻었다. 이는 우크라이나가 무너지면 러시아의 다음 ‘먹잇감’은 에스토니아가 될 수 있기 때문이다. 흔히 발트 3국으로 불리는 에스토니아, 라트비아, 리투아니아는 러시아와 직접 국경을 맞대거나 워낙 가까워서 러시아와 나토 간에 전면전이 발발하면 가장 먼저 러시아군의 공격을 받을 가능성이 크다.     최근 러시아·우크라이나 전쟁에서 우크라이나가 밀린다는 소식이 전해지며 세 나라는 공포에 휩싸였다. 영국 BBC 방송은 지난달 “발트 3국 국민들은 푸틴이 우크라이나에서 성공할 수 있다면 향후 5년 이내에 자국에도 러시아의 화살이 날아올 것으로 확신한다”고 보도했다.     이에 발트 3국 국방부는 러시아 및 그 동맹인 벨라루스와의 국경 지대에 대규모 방어선을 구축하기로 뜻을 모았다. 에스토니아 국방부는 이날 “우크라이나에서의 전쟁은 에스토니아 영토를 1m라도 보호하기 위해 물리적 방어 구조물이 필요하다는 점을 보여줬다”며 “방어선이 있다면 어떤 위험에도 빠르게 대응할 수 있을 것”이라고 밝혔다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/022/2024/01/20/3896681.jpg?type=nf106_72",
  "article_date": "2024-01-20 14:51:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}