{
  "uid": "naver_1413",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002253372?sid=104",
  "title_text": "“중국탓 왕따 되는 거 아니지?” ‘단교 도미노’ 우려하는 대만",
  "body_text": "\n\n\n\n\n\n대만 자유시보가 14일 1면 톱기사로 실은 집권 민주진보당 라이칭더 후보 총통 당선 소식. 라이 당선자는 총통 당선 직후 기자회견에서 \"대만인들은 행동을 통해 외부 세력의 개입을 성공적으로 막아냈다\"고 밝혔다. [연합][헤럴드경제=김유진 기자] 대만이 남태평양 섬나라 나우루의 단교 선언 후 수교국 지키기에 발 벗고 나섰다.17일 대만 중국시보는 대만 내에서 지난 15일 나우루의 국교 단절이 자칫 도미노 현상을 촉발할 수 있다는 우려가 커지고 있다면서, 당국이 중국의 '금전 외교'에 맞서 추가 이탈 방지에 전력을 다하고 있다고 보도했다.대만 외교부의 류융젠 대변인은 전날 성명을 통해 \"대만은 민주 진영 국가들과 손잡고 권위주의(중국)의 강압에 맞서 싸울 것\"이라고 강조했다.이는 중국이 2016년 차이잉원 대만 총통 집권 이후 지금까지 막대한 재정 지원과 농산물 수입을 미끼로 대만의 수교국 끊어내기를 해 온 데 대해 대만이 이젠 미국 등 우방과 힘을 합쳐 수교국을 지키겠다는 의지로 풀이된다.이 기간에 상투메 프린시페, 파나마, 도미니카공화국, 부르키나파소, 엘살바도르, 솔로몬제도, 키리바시, 니카라과, 온두라스, 나우루가 '대만과 단교 후 중국과 수교'를 택했다.현재 대만 수교국은 과테말라와 파라과이 이외에 교황청, 벨리즈, 에스와티니, 아이티, 팔라우, 마셜군도, 세인트키츠네비스, 세인트루시아, 세인트빈센트 그레나딘, 투발루 등 12개국이다.대만은 특히 과테말라 차후 행보에 주목하고 있다. 베르나르도 아레발로 과테말라 신임 대통령이 친중 인사라는 점에서 마음을 놓지 못하는 것이다.이 때문에 대만 정부는 지난 13일 총통선거일인데도 불구하고 우자오셰 외교부장을 아레발로 대통령 취임식에 참석하도록 했으며, 추가 지원을 검토 중인 것으로 전해졌다.이어 우 부장은 과테말라 방문 기간에 카리브공동체(카리콤·CARICOM) 임시 회장국인 세인트빈센트 그레나딘의 랠프 곤살베스 총리와 영상통화로 양국 우호 관계를 재차 확인했다.대만은 팔라우와 마셜군도, 투발루와도 다양한 채널로 수교 유지를 확인하고 있다.외교가에선 대만이 중앙아메리카와 태평양 섬나라 등에 대한 미국의 영향력을 활용해 중국과 맞서는 방안도 짤 것으로 본다.미국 정부가 불법 이민자 억제를 목표로 주변국에 민관 파트너십 방식으로 42억달러(약 5조5천억원) 규모 투자를 하는 가운데 과테말라는 대표적인 수혜국이다. 마셜군도와 팔라우는 미국의 오랜 강력한 동맹으로, 두 나라는 모두 미국과 자유연합협정(CFA)을 체결했다.대만이 세계 최대 파운드리(반도체 위탁생산) 업체인 TSMC를 포함한 글로벌 반도체 공급망의 중심지라는 자국의 이점을 최대한 활용해, 중국의 금전 외교 공세에 맞설 것이라는 관측도 나온다.그러나 지난 13일 총통선거에서 민주진보당(민진당)의 라이칭더 후보가 당선된 이후 중국이 대만의 '외교 고립' 공세를 강화하는 추세여서 주목된다.라이칭더 당선 이틀 만인 지난 15일 나우루의 대만 단교 선언을 끌어낸 중국은, 전날 필리핀과 싱가포르가 라이칭더 총통 당선인에게 공개 축하 메시지를 보낸 데 대해 \"불장난 말라\"며 강력히 경고하고 나섰다.이런 가운데 대만 내에선 중국의 금전 외교에 '강공'으로 맞설 필요가 있느냐는 여론도 있다. 수교 유지를 조건으로 추가 지원을 하는 데 대한 거부감이 작지 않은 것이다.대만 외교부의 톈충광 차장은 전날 브리핑을 통해 단교 선언 이전에 나우루가 상당한 액수 재정 지원을 요청했으나 거부했다고 토로했다.12개 대만 수교국은 재정적으로 열악한 국가여서 대만 또는 중국의 지원을 강하게 희망하는 게 현실이라는 지적도 있다.블룸버그통신은 이날 세계은행(WB) 자료를 인용해 이들 12개국은 세계 인구의 0.5% 미만을 차지하고 세계 경제 규모에서 0.17% 수준이라고 전했다.2022년 국민총생산(GDP) 기준으로 과테말라가 950억달러(약 127조원)로 가장 많고 투발루가 5천900만달러(약 789억원)로 가장 작다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/17/2253372.jpg?type=nf106_72",
  "article_date": "2024-01-17 10:20:04",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}