{
  "uid": "naver_728",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004938602?sid=104",
  "title_text": "美 지원사격 나선 아랍…2국가 해법 통한 종전 구상 '시동'",
  "body_text": "\n\n\"美·유럽 정부와 이미 논의…몇주내로 발표될 수도\"이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n아랍 국가들이 미국이 추진해 온 중동 평화 구상인 ‘2국가 해법’을 통해 이스라엘과 팔레스타인 무장 정파 하마스 간 전쟁을 끝내는 방안을 모색하고 있다고 파이낸셜타임스(FT)가 18일(현지시간) 보도했다. 아랍권이 가자지구 문제와 관련해 의견을 모아 미국을 지원 사격하는 모양새가 갖춰진 것이다.이 계획은 2국가 해법의 핵심인 팔레스타인 국가 창설이 골자다. 서방 국가들이 팔레스타인을 국가로 공식 인정하고 유엔(국제연합) 정식 가입을 지지하겠다는 내용이 포함될 수 있다고 FT는 전했다. 아랍 국가들은 이미 미국, 유럽 정부 측과 이를 논의한 것으로 알려졌다.이스라엘-하마스 전쟁 발발 전까지 미국이 공들여 온 사우디아라비아와 이스라엘 간 관계 정상화도 핵심 축이 될 전망이다. 파이살 빈 파르한 사우디 외무장관은 이날 세계경제포럼(WEF·다보스포럼)에서 팔레스타인 문제가 해결된다면 “분명히”(certainly) 이스라엘을 국가로 인정할 수 있다고 밝혔다. 그는 “중동 지역의 평화는 곧 이스라엘의 평화이기도 하며, 이는 팔레스타인 국가 창설을 통한 팔레스타인인들의 평화를 통해서만 가능하다”고 덧붙였다.\n\n\n\n미 관료들도 계속해서 목소리를 내고 있다. 토니 블링컨 미 국무장관은 전날 다보스포럼에서 “팔레스타인 국가 창설만이 그들(팔레스타인인)이 원하는 걸 제공하고 이스라엘과도 협력하는 방식”이라고 말했다. 제이크 설리번 미 백악관 국가안보보좌관도 같은 날 “종전 구상의 일환으로 사우디아라비아와 이스라엘 간 관계 정상화를 위한 합의를 이끌어내는 데 집중하고 있다”며 “이는 중동 지역에서 더욱 넓은 범위의 통합과 안정으로 가는 길”이라고 강조했다.아랍 지역의 한 고위 관리는 FT에 이 계획과 관련해 “경제적 이익을 노렸다거나 팔레스타인 내에서 이스라엘의 점령 흔적을 지우는 등의 단순한 문제가 아니다. 진짜 문제는 팔레스타인인들이 희망을 필요로 하고 있다는 것”이라며 “향후 몇 주 내로 공식화되길 희망한다”고 말했다.이스라엘이 이 구상에 동의할지는 여전히 미지수다. 베냐민 네타냐후 이스라엘 총리는 2국가 해법에 대해 일관되게 반대 입장을 고수하면서 가자지구에서의 전쟁이 수개월 동안 지속될 것이라고 경고한 바 있다. 그는 이날도 기자회견을 열고 “하마스와의 전쟁 이후 어떤 경우에도 팔레스타인 국가를 세우는 데 반대하며, 이런 뜻을 미국에 전달했다”고 밝혔다. 시온주의(유대민족주의)자들의 지지를 등에 업고 서안지구 합병을 주장하는 네타냐후 정권은 이스라엘 역사상 극우 성향이 가장 강한 것으로 평가된다.\n\n\n\n다만 한 아랍 고위 관료는 “오늘날 이스라엘의 정치 상황을 고려할 때 (2국가 해법은) 이스라엘인들을 벼랑 끝에서 구해낼 수 있는 유일한 방안이 될 것”이라며 이스라엘이 전향적 태도를 보일 거란 전망을 내놨다. 가자지구에서의 전쟁이 4개월째로 접어든 가운데 이스라엘 전역에서 네타냐후 총리의 퇴진을 요구하는 시위가 벌어지고 있으며, 그가 이끌고 있는 전쟁 내각도 내부 분열을 겪고 있기 때문이다.사우디와의 관계 회복은 아랍국가들과의 관계 개선을 꾀하는 이스라엘에도 매력적인 협상 카드로 작용할 수 있다는 분석이다. 이스라엘은 도널드 트럼프 전 대통령 재임 시절 맺은 ‘아브라함 협정’(이스라엘·아랍에미리트·바레인·모로코 간 수교 협정) 이후 아랍국가들과의 관계에 있어 별다른 성과를 내지 못하고 있었다.2국가 해법은 1967년 제3차 중동전쟁(6일 전쟁) 이전의 국경선을 기준으로 이스라엘과 팔레스타인 민족이 각각 독자적 정부를 세우고 국가 대 국가로 공존하는 방안이다. 1993년 미국의 중재로 체결된 오슬로협정을 통해 확립됐지만, 2009년 네타냐후 총리가 실권을 잡으면서 유명무실화했다.\n\n\n\n미국은 2국가 해법이 팔레스타인 문제의 유일한 해결책이라는 판단이다. 사우디와 이스라엘 간 관계 정상화도 이런 맥락에서 추진돼 왔다. 가자지구 전쟁 발발 이전까지 미국은 두 나라 간 대화를 적극적으로 중재했다. 이스라엘과 수교하는 조건으로 미국이 사우디에 핵 개발 시설을 허용하는 안이 거론되기도 했다.이스라엘과의 관계 정상화는 사우디에도 득이라는 분석이 나온다. 사우디 실권자인 무함마드 빈살만 왕세자는 자국을 금융·무역·관광의 허브로 만들겠다는 야심하에 ‘비전 2030’ 프로젝트를 추진하고 있다. 이스라엘과 하마스 간 전쟁이 중동 전체로 확산해 또 다른 정치적 갈등을 낳는다면 빈살만 왕세자의 구상엔 타격이 될 수 있다.\n\n\n\n\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/19/4938602.jpg?type=nf106_72",
  "article_date": "2024-01-19 07:57:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}