{
  "uid": "naver_1210",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000780873?sid=104",
  "title_text": "이란, 핵무장국 파키스탄도 때렸다... 제3국 공격 계속하는 이유는",
  "body_text": "\n\n'반이란 분리주의 세력' 기지 타격이라크·시리아 이어 이틀 연속 공격IS 폭탄 테러 계기로 군사행동 시작\"국내 민심 관리·대외 경고 메시지\"\n\n\n\n16일 이라크 북부 쿠르디스탄(쿠르드족 자치주) 아르빌에서 전날 이란 이슬람혁명수비대(IRGC)의 공습으로 무너진 건물 잔해를 소방대원과 보안 요원들이 수색하고 있다. 아르빌=AFP 연합뉴스이란이 파키스탄 영토에 있는 '반(反)이란 분리주의 단체' 기지를 16일(현지시간) 타격했다. 전날 이라크·시리아 영토에 미사일을 퍼부은 데 이어, 이틀 연속으로 '제3국'에서 활동하는 적대 세력을 공격한 것이다. 지난해 10월 7일 발발한 이스라엘과 팔레스타인 무장 정파 하마스 간 전쟁을 비롯, 최근 중동 지역 분쟁과 관련해 물밑에서만 관여해 왔던 모습과는 대비되는 '직접적 군사 행동'이기도 하다. 올해 초 폭탄 테러 사건에 분노하는 국내 여론을 챙기는 동시에, 미국과 이스라엘엔 '경고 메시지'를 발신하는 것이라는 분석이 나온다.AP통신과 뉴욕타임스(NYT) 등에 따르면 이란은 이날 파키스탄에 있는 반이란 무장단체 '자이시 알아들' 기지를 미사일과 무인기(드론) 등으로 공격했다. 자이시 알아들은 이슬람 시아파의 맹주인 이란 정권에 맞서는 수니파 분리주의 세력이다. 파키스탄 정부는 \"무고한 어린이 2명이 숨졌으며, 이는 명백한 주권 침해\"라며 거세게 반발했다.이란의 이번 공습은 이틀째 이어진 '타국 영토 공습'이라는 점에서 예사롭지 않다. 바로 전날에도 이란은 이라크 북부에 있는 이스라엘 정보기관 '모사드'의 첩보 본부, 시리아 내 이슬람국가(IS) 기지 등을 파괴했다고 밝혔다. 이스라엘·하마스 전쟁 발발 후, 이란은 이른바 '저항의 축'(중동 내 반이스라엘·반미 진영)을 이끌고 있음에도 공식적으로는 \"이스라엘 공격에 관여하지 않았다\"는 입장을 유지했고 실제로 군사 작전도 벌이지 않았다. 그런데 돌연 확전 우려를 키우는 행보를 취하고 있다는 얘기다.특히 파키스탄은 핵 보유국이라는 점에서 더 의외라는 평가가 많다. AP는 \"파키스탄에 대한 미사일과 드론 공격은 전례가 없는 일\"이라고 지적했다. 영국 가디언도 파키스탄을 \"핵무장한 (이란의) 이웃 국가\"라고 설명하면서, 두 나라 간 긴장감이 더 뚜렷해질 것이라고 짚었다.IS 폭탄 테러가 발화점... \"민심 챙기기·경고용\"이란이 '돌변'을 하게 된 계기는 이달 3일 폭탄 테러 사건으로 추정된다. 가셈 솔레이마니 혁명수비대 사령관의 4주기 추모식 중 벌어진 이 사건으로 최소 84명이 숨졌는데, 이란과 적대 관계인 수니파 극단주의 무장 단체인 IS는 \"우리가 한 일\"이라며 배후를 자처했다. 15, 16일 이란의 공격에 대해 NYT는 \"이란 고위직들은  '최근 국민을 심하게 흔든 테러에 대한 후속 조치'라고 밝혔다\"고 전했다. 가디언은  \"(이란이) '자이시 알아들'도 연루됐다고 믿는지, 단지 복수를 위한 국내의 분노 여론을 달래기 위해 맹공을 가하는 것인지는 확실치 않다\"고 지적했다.미국과 이스라엘에 대한 경고가 담겼다는 분석도 있다. 아랍권 매체 알자지라는 테헤란의 정치 분석가인 모하마드 마란디의 발언을 인용해 \"이란의 공습은 (가자지구 전쟁이 확대되면) 이스라엘과 미국 역시 누구보다 큰 피해를 보게 될 것이라는 메시지를 전달하려는 것\"이라고 보도했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/17/780873.jpg?type=nf106_72",
  "article_date": "2024-01-17 20:01:24",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}