{
  "uid": "naver_1994",
  "article_url": "https://n.news.naver.com/mnews/article/022/0003895000?sid=104",
  "title_text": "“美 구하고 싶다면 투표장 가야”… 대세론 굳히기 나선 트럼프",
  "body_text": "\n\n공화당 아이오와 코커스 르포‘미국을 축복하소서’ 음악에 맞춰흰색 모자 쓴 트럼프 연단에 등장참석한 수백명 유권자들 환호성추격 고삐 죄는 헤일리 前 대사는행정·외교전문가 등 경력 내세워“중산층이 다시 숨쉴수 있게 할 것”미국 공화당 대통령선거 후보 선출을 위한 첫 경선이자 11월 대선 대장정의 첫걸음인 아이오와주 코커스(당원대회)를 하루 앞둔 14일(현지시간) 오전 10시 도널드 트럼프 전 대통령이 유세를 예고한 인디애놀라의 수은주는 영하 26도를 가리켰다. 혹한에도 트럼프 전 대통령의 연설이 예정된 건물 앞에는 오전 9시부터 긴 줄이 생겼고 연설 장소인 2층 강당은 500여명이 넘는 인파로 일찌감치 출입이 통제됐다.  정오를 조금 넘겨 미국의 대표 ‘애국가요’인 ‘신이여 미국을 축복하소서’ 선율에 맞춰 흰색 모자를 쓴 트럼프 전 대통령이 연단에 오르자 환호성이 터졌다. 트럼프 전 대통령은 1시간40분 동안 쉬지 않고 연설했다. 그는 “삐뚤어진 조 바이든(대통령)으로부터 미국을 구하고 싶다면 내일(15일) 투표장으로 가야 한다”면서 “당신이 아프더라도, 투표하고 죽는다고 해도 그만한 가치가 있다”고 독려했다.     \n\n\n\n   미국 공화당 대선후보 경선이 처음 열리는 아이오와주에서 유세 중인 도널드 트럼프 전 대통령이 14일(현지시간) 인디애놀라에서 연설 도중 활짝 웃고 있다. 로이터연합뉴스    같은 당 경쟁자인 니키 헤일리 전 유엔대사를 겨냥해서는 “(언론은) ‘헤일리가 뜨고 있다’고 한다. 나는 지지율이 71%이고 헤일리는 11%다”라고 깎아내렸다.  유세 장소에서 60마일(약 100㎞) 떨어진 페리에서 무릎 높이까지 쌓인 눈을 치우고 나서야 유세장에 올 수 있었다는 캐시 커티니티스(69)는 “트럼프는 중국에 강했고, 외교 정책이 강력했다. 지금처럼 세계 도처에서 전쟁이 일어나지 않았다”면서 “바이든은 내 인생 최악의 대통령”이라고 말했다. 제시 스텀바우(44)는 트럼프 전 대통령의 사법리스크에 대해 “그것은 민주당의 전략”이라고 일축했다.  캐시와 제시 모두 이번 대선에 가장 중요한 이슈는 불법 이민 문제를 꼽았다. 캐시는 “현재 3개월마다 100만명의 불법 체류자가 발생하고 있다”고, 제시는 “불법 이민이 많으면 범죄가 발생하고, 경제에 영향을 미치고, 납세자들은 세금을 더 내야 한다”고 말했다.  \n\n\n\n   니키 헤일리 전 유엔대사. AP연합뉴스    트럼프 전 대통령의 유세장에서 약 한 시간 정도 떨어진 에임스의 한 대형 식당에서는 헤일리 전 대사의 유세가 열렸다. 헤일리 전 대사는 자신의 이름을 연상케 하는 영화 ‘록키’의 주제가 ‘호랑이의 눈’을 배경으로 무대에 올랐다.  헤일리 전 대사는 바이든 행정부의 무능을 지적하고, 자신의 주지사 경험과 유엔대사 경험을 강조하며 행정 및 외교 전문가로서의 강점을 부각하는 데 많은 시간을 할애했다.  그는 “중산층이 다시 숨을 쉴 수 있도록 하겠다”면서 “휘발유세와 디젤세를 없애고, 중산층에 대한 세금을 인하하고, 중소기업 세금을 감면할 것”이라고 말했다.  헤일리 전 대사는 이어 “중동과 유럽에서 전쟁이 터졌고, 북한은 대륙간탄도미사일(ICBM) 테스트를 하고 있다”고 강조했다. 또 중국과 러시아, 북한 등에 대응하기 위해 미국이 필요한 역할을 해야 한다고 목소리를 높였다.  \n\n\n\n   도널드 트럼프 전 대통령이 14일(현지시간) 아이오와주 인디애놀라의 한 대학에서 연단에 오르자 지지자들이 휴대전화를 들어 트럼프 전 대통령을 촬영하고 있다. 인디애놀라=박영준 특파원    아이오와 코커스는 99개 카운티 1657곳에서 현지시간으로 15일 오후 7시에 시작됐다. 트럼프 전 대통령 독주가 예상된다. 헤일리 전 대사가 첫 경선에서 얼마나 의미 있는 득표율을 획득해 남은 경선을 완주할 동력을 얻느냐가 관건이다.  이날 미국 CBS방송은 여론조사업체 유고브와 함께 조사해 트럼프 전 대통령은 당내 적극 투표층을 상대로 한 경선 표심 질문에서 69%의 지지를 얻었다고 밝혔다. 2위는 론 디샌티스 플로리다주지사로 14%였다. 헤일리 전 대사는 12%를 얻는 데 그쳤다. 다만 이 조사는 아이오와만이 아닌 미국의 전 주를 대상으로 한 것이다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/022/2024/01/15/3895000.jpg?type=nf106_72",
  "article_date": "2024-01-15 20:32:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}