{
  "uid": "naver_909",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000781030?sid=104",
  "title_text": "\"우크라이나 70조 지원, 하는 건지 마는 건지…\" 혼돈의 유럽",
  "body_text": "\n\n'우크라 지원' 합의 불발 한 달... 내홍 계속EU 집행위원장 비난받아... 분열·견제 가속\n\n\n\n볼로디미르 젤렌스키 우크라이나 대통령이 11일 에스토니아 탈린에서 양자 회담 후 기자회견을 하고 있다. 젤렌스키 대통령 뒤로 우크라이나 국기와 유럽연합기가 보이고 있다. 탈린=AFP 연합뉴스유럽연합(EU)이 지난달 정상회의에서 헝가리 반대로  500억 유로(약 73조 원) 규모 우크라이나 지원 안건에 합의하지 못한 뒤 대혼란에 빠졌다. 집행부 비판은 계속되고, 헝가리 배제안을 둘러싼 갑론을박이 이어지는 가운데 독일과 프랑스의 주도권 싸움까지 겹쳤다.  우르줄라 폰데어라이엔 EU 집행위원장은 \"지원하겠다\"고 자신하지만 구체적 방법은 여전히 모호하다. 도리어 '지원을 위해 꼼수를 쓰지 말라'는 비판이 쏟아지고 있다. '27개 회원국 만장일치'라는 기존 방식하에서는 친(親)러시아 국가 헝가리의 비토가 계속될 테니 아예 헝가리의 투표권을 박탈하자는 여론이 커진 가운데, 슬로바키아가 헝가리 편을 들면서 EU 내부 분열도 심화했다. 이런 상황에서 독일이 별도 지원안을 내놓자 프랑스 쪽에선 \"독자적 행동을 하지 말라\"는 비아냥까지 나왔다.\"해법 찾겠다\"는 EU 집행위원장에 쏟아진 비판독일 프랑크푸르터알게마이네차이퉁(FAZ) 등에 따르면 폰데어라이엔 EU 집행위원장은 17일(현지시간) 프랑스 스트라스부르에서 열린 유럽회의 연설에서 우크라이나 지원안과 관련, \"27개국 차원의 해법을 찾을 것\"이라고 확신했다. 다음 달 초 정상회의 전 헝가리 승인을 받겠다는 뜻으로 해석됐다. 그러나 빅토르 오르반 헝가리 총리는 전날까지 \"EU 예산에 해를 끼치지 말라\"고 말하는 등 거부권 철회 기미는 보이지 않고 있다.\n\n\n\n우르줄라 폰데어라이엔 유럽연합 집행위원장이 17일 프랑스 스트라스부르 유럽의회에서 우크라이나 지원 방안과 관련해 연설하고 있다. 스트라스부르=EPA 연합뉴스문제는 폰데어라이엔 집행위원장 행보에 대한 비판 여론이 커지고 있다는 점이다. 지난달 정상회의에서 '우크라이나의 EU 가입 협상 개시' 안건에 반대하던 헝가리가 관련 표결을 실시할 때 일부러 자리를 비워 기권 표를 만들면서 26개국 만장일치로 해당 안건을 통과시킨 과정에 대한 지적이다. 헝가리가 이렇게 도와준 건 EU가 헝가리 사법부 독립성 훼손 등을 문제 삼으며 동결했던 102억 유로(약 15조 원)를 풀어줬기 때문이라는 해석이 지배적이다. 유럽의회에서는 \"더러운 거래를 했다\"는 비판이 나왔다. 유럽사법재판소(ECJ) 제소 움직임까지 일고 있다.反헝가리 여론 상승… 독일 견제한 프랑스유럽의회에서는 \"헝가리의 EU 투표권을 제한하자\"는 청원서도 나왔다. 전체 의원 705명 중 5분의 1에 해당하는 120명이 서명했다. 이들은 '헝가리가 민주주의를 지속적으로 훼손하며 EU 핵심 가치를 위반하기 때문에 투표권 정지 등 강력한 제재를 가해야 한다'고 주장한다. 그러나 같은 친러시아 국가 슬로바키아에서는 \"우크라이나 지원 반대를 이유로 EU가 헝가리를 처벌하려 한다\"(로베르트 피초 총리)는 반발이 나왔다.EU에서 내홍이 깊어지는 사이 올라프 숄츠 독일 총리가 우크라이나에 70억 유로(약 10조 원)를 지원하겠다고 16일 발표하자 프랑스 쪽에서 반발이 나왔다. 프랑스 출신인 티에리 브르통 EU 내수시장 담당 집행위원이 \"독일의 행동은 블록(EU)의 다자간 메커니즘에 의해 규제되지 않고 있다\"고 비판했다고 영국 텔레그래프가 전했다. EU 양대 강국인 독일·프랑스 간 주도권 다툼이라는 분석도 나오고 있다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/18/781030.jpg?type=nf106_72",
  "article_date": "2024-01-18 17:01:06",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}