{
  "uid": "naver_1426",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007295379?sid=104",
  "title_text": "첫 경선 압승 거두자 美정치전문지 \"어차피 공화 후보는 트럼프\"",
  "body_text": "\n\n아이오와 코커스, 샤이 트럼프 더 이상 없다는 것 보여줘3파전 트럼프에겐 '득'…헤일리의 뉴햄프셔 상승세도 막았다\n\n\n\n2024년 미국 대선 공화당 예비 후보인 도널드 트럼프 전 미국 대통령이 15일(현지시간) 아이오와 코커스(당원대회)에서 승리한 뒤 아이오와 이벤트 센터에서 열린 행사에서 박수를 치고 있다. 2024.01.15 ⓒ 로이터=뉴스1 ⓒ News1 최종일 기자(서울=뉴스1) 김예슬 기자 = 미국 공화당의 유력 대권주자인 도널드 트럼프 전 미국 대통령이 첫 경선인 아이오와주(州) 코커스(당원대회)에서 이변 없는 승리를 거두며 '어차피 후보는 트럼프'라는 평가가 나온다.16일(현지시간) 외신을 종합하면 트럼프 전 대통령은 전날 치러진 아이오와 코커스에서 51.0% 득표율로 넉넉한 우위를 점했다.론 디샌티스 플로리다주지사는 21.2%를 얻어 2위를 기록했고, 니키 헤일리 전 유엔 대사는 2%포인트(p)가량 뒤진 19.1%를 얻었다.트럼프 전 대통령은 '대선 풍향계'로 불리는 아이오와 코커스에서 승리하면서 향후 경선에서 유리한 고지를 선점하게 됐다.미 정치전문매체 더힐은 이번 아이오와 코커스가 어떻게 트럼프 전 대통령의 후보 지명을 굳혔는지 3가지 근거를 들어 \"결국 공화당 대선 후보는 트럼프\"라고 결론지었다.우선 더힐은 여론조사가 과장됐을지도 모른다는 반(反)트럼프 세력의 주장과는 달리, 트럼프 지지자들이 대거 투표장에 등장했다고 봤다. 트럼프 전 대통령을 지지하는 것을 공개적으로 드러내지 않는 '샤이 트럼프'는 더 이상 없고, 그를 지지하는 것이 당연하게 받아들여진다는 것.공화당 맷 개츠 하원의원은 \"트럼프의 승리는 조용한 트럼프 유권자가 없다는 것을 보여준다\"며 \"디샌티스와 헤일리는 훌륭한 사람들이지만 대통령이 될 수는 없을 것\"이라고 강조했다.\n\n\n\n2024년 미국 대통령 선거 공화당 경선 후보인 도널드 트럼프 전 미국 대통령(왼), 론 디샌티스 플로리다주지사(가운데), 니키 헤일리 전 유엔 대사(오른쪽).ⓒ AFP=뉴스1 ⓒ News1 김예슬 기자더힐은 다음으로 트럼프 전 대통령의 대안이 두 가지로 나뉜다는 점을 지적했다. 사업가 비벡 라마스와미, 애사 허친슨 전 아칸소 주지사 등이 대선 레이스 중도 하차를 선언하며, 공화당 경선은 트럼프 전 대통령·디샌티스 주지사·헤일리 전 대사 간 3파전으로 치러질 전망이다.더힐은 3파전이 계속될수록 트럼프 전 대통령에게 유리하고, 나머지 두 후보에게는 불리할 것으로 내다봤다.매체는 \"디샌티스와 헤일리 간 득표 차가 적다는 점은 두 후보가 앞으로 당분간 경선에 남을 가능성이 높다는 것을 의미한다\"며 \"트럼프가 일대일 대결을 더 오래 미룰수록 그의 선두가 난공불락이 될 가능성은 더 커진다\"고 적었다.이어 \"만약 디샌티스가 중도 하차하더라도, 디샌티스의 지지자들이 헤일리로 넘어갈 것인지도 확실하지 않다\"고 덧붙였다.아울러 더힐은 오는 23일 치러지는 뉴햄프셔 프라이머리(예비선거)에서 헤일리 전 대사가 승리하기 힘들 것으로 전망했다.로이터/입소스 여론조사 결과에 따르면 헤일리 전 대사는 전국적 지지율에서는 12%로 트럼프 전 대통령에게 한참 못 미치지만, 두 번째 경선 지역인 뉴햄프셔에서는 트럼프 전 대통령을 바짝 추격했다. CNN이 지난 9일 공개한 여론조사에서도 헤일리 전 대사의 지지율은 32%로, 트럼프 전 대통령(39%)과 격차를 한 자릿수로 좁혔으나, 트럼프 전 대통령이 아이오와에서 대승을 거두며 헤일리 전 대사의 상승세에 제동이 걸릴 수 있다는 관측이다. 더힐은 \"아이오와에서 헤일리가 3위를 차지한 것은 그가 뉴햄프셔로 향하는 순풍을 차단했다\"고 적었다.또 헤일리 전 대사는 자신의 고향인 사우스캐롤라이나에서도 고전하고 있다. 선거 전문 웹사이트 디시전데스크 HQ에 따르면 이날 사우스캐롤라이나에서 트럼프 전 대통령의 지지율은 53.7%, 헤일리 전 대사의 지지율은 25.3%다.아울러 더힐은 \"디샌티스는 아마도 뉴햄프셔와 사우스캐롤라이나에서 살아남고, 헤일리가 조기 하차하길 바라며 3월5일 슈퍼화요일에 마술처럼 트럼프를 물리치기를 원할 것\"이라며 \"그런 일이 일어날 가능성은 0에 가깝다\"고 전했다.더힐은 이러한 상황을 토대로 \"2024년 공화당 경선에서 트럼프가 무적일 수도 있다\"며 \"트럼프는 지는 방법을 모른다\"고 끝맺었다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/17/7295379.jpg?type=nf106_72",
  "article_date": "2024-01-17 09:50:31",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}