{
  "uid": "naver_1189",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014451409?sid=104",
  "title_text": "이라크 또 중동 분쟁 휘말릴라…이란 폭격에 강경 대응",
  "body_text": "\n\n\"이란·이라크 안보협정 중단\" 경고\n\n\n\n16일(현지시간) 이란 폭격 당한 이라크 쿠르드자치지역 에르빌의 모습 [AFP=연합뉴스 자료사진. 재판매 및 DB 금지]    (이스탄불=연합뉴스) 김동호 특파원 = 이란이 이스라엘 첩보시설이라는 이유로 이라크 영공과 영토를 침범해 폭격한 데 대해 이라크가 강경하게 대응하고 있다.    양국의 우호적인 관계와, 그간 튀르키예군의 잦은 이라크 공습에 구두경고해 왔던 점을 고려하면 예상을 넘는 반응이다. 이라크는 점증하는 이스라엘과 이란의 대치에 휘말릴 위기에 처하자 예방적 차원의 조처로 보인다.    타베트 알아바시 이라크 국방장관은 17일(현지시간) 알아라비야 방송을 통해 \"이란의 쿠르드족 폭격을 규탄하며 단호히 배격한다\"며 \"이번 공격은 이라크-이란 안보협정을 위반한 행동으로, 양국 협정이 중단될 수 있다고 경고했다.    이라크 국영 통신은 외무부 소식통을 인용, 이번 이란의 이라크 에르빌 지역 공습을 두고 아랍연맹이 긴급회의를 개최하기로 했다고 전했다.    이라크 외무부는 전날 성명에서 \"이는 이라크의 주권과 국민 안보에 대한 공격이며 모욕적 행위\"라며 유엔 안전보장이사회(안보리) 제소를 포함해 모든 법적 조치를 할 것이라고 예고했다.    이라크 총리는 국가안보보좌관을 위원장으로 하는 위원회의 구성을 지시했으며 이 기구에서 공습과 관련한 진상을 조사하겠다고 공언했다.    이란의 '이스라엘 시설' 폭격이 불씨가 돼 이스라엘이 시리아, 레바논에서처럼 이라크 내 이란 혁명수비대 '제거'를 명분으로 이라크 영토를 보복 폭격할 가능성도 있다.    이라크엔 이란의 후원을 받는 시아파 민병대(하시드 알사비)가 정규군 수준의 전투력을 보유하며 정계까지 큰 영향력을 미치는 터라 이스라엘이 이라크에서 공습 작전을 벌인다면 이라크는 걷잡을 수 없는 전화에 휩싸이게 된다.    시아파 민병대의 이라크 내 미군기지 공격도 더욱 가열될 수 있다.    이라크는 종파와 종족이 혼재된데다 사담 후세인 정권 몰락 이후 내전이 이어졌고 지금까지도 미국과 이란을 배후로 하는 정치 세력이 벌이는 불안한 경쟁의 무대다.    이란 혁명수비대는 15일 밤 이라크 북부 쿠르드자치지역 에르빌 지역을 공습했다. 작년 10월 가자지구 전쟁 발발 후 중동의 이슬람 시아파 맹주 이란이 이스라엘을 겨냥해 직접 군사행동에 나선 것은 이번이 처음이다.    이란의 대리군과 이스라엘 간 대결 구도였던 가자지구 전쟁에 이란이 직접 군사행동을 감행한 셈이다.    혁명수비대는 \"탄도미사일을 사용해 이 지역에 위치한 이스라엘 정보기관 모사드의 첩보본부와 테러단체들을 파괴했다며 이란 내 테러공작의 가해자들, 특히 다에시(이슬람국가·IS)를 공격했다\"는 입장이다.    이달 3일 이란 케르만주에서 열린 가셈 솔레이마니 혁명수비대 쿠드스군 사령관 4주기 추모식에서 대규모 폭탄테러가 벌어졌다.    IS가 이 테러의 배후를 자처했지만 이란은 IS와 미국, 이스라엘이 연계됐다고 주장하고 있다.    이란은 이스라엘의 하마스 소탕 작전과 미국의 예멘 반군 폭격 등 자신이 주도하는 '저항의 축'에 대한 이스라엘과 미국의 압박이 임계점을 넘었다고 판단한 것으로 보인다.    dk@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/17/14451409.jpg?type=nf106_72",
  "article_date": "2024-01-17 22:28:26",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}