{
  "uid": "naver_423",
  "article_url": "https://n.news.naver.com/mnews/article/079/0003855085?sid=104",
  "title_text": "\"360억 어디에 쓸까?\" 토론 참여자도 회당 170만 원 준다",
  "body_text": "\n\n오스트리아 재벌, '360억 원' 나눔 선언\"부유층이 세금 더 내야\" 꾸준히 주장돈이 돈 버는 시스템에 도전한다 밝혀일반인 50명 모집해 어떻게 쓸지 논의선정되면 주당 180만 원 받으며 활동독일 상위 10% 부자가 자산 67% 소유상위 1%가 자산 60% 소유한 한국은?■ 방송 : CBS 라디오 <오뜨밀 라이브> FM 98.1 (20:05~21:00)■ 진행 : 채선아 아나운서■ 대담 : 박수정 PD, 조석영 PD ◇ 채선아> 지금 이 순간 핫한 해외 뉴스 중간 유통 과정 빼고 산지 직송으로 전해드리는 시간 '앉아서 세계 속으로'. 박수정 PD가 준비해 왔습니다. 오스트리아 재벌에 관한 소식이네요? ◆ 박수정> 오스트리아 재벌 상속인 마를렌 엥겔호른의 이야기를 해보겠습니다. 뉴욕 타임스 보도에 따르면 재벌 상속인이 360억 원을 50명의 오스트리아인에게 나눠주려고 한다고 되어 있는데 일단 Give Away라는 문장 단어가 있잖아요. 저게 백화점에서 '무료 나눔 이벤트 합니다'라고 할 때 이렇게 표현을 하는데 그 Give Away를 한다는 거예요. 유산을 무료로 나눕니다. 이렇게 올린 거죠.\n\n\n\n◆ 박수정> 마를렌 엥겔호른은 누구냐면 세계 최대 석유 대기업의 상속인이예요. 자신이 상속받은 돈을 자국민들에게 이렇게 나눠주는 이벤트를 하는데 방식이 좀 특이하고 재미있습니다. 일단 무작위로 고른 1만 명의 시민들에게 그러니까 오스트리아 시민들에게 메일로 초대장을 발송을 하는데요. '제 돈을 사용하는 걸 도와주시겠습니까?'라는 내용의 초대장이 메일로 가는 거죠. 그리고 그중에서 만 16세가 넘는 성인, 소득과 성별, 나이를 적절하게 분배를 해서 총 50명으로 추릴 거래요. 예비 멤버 15명까지 포함해서 총 65명을 선정하는 거죠. 그렇게 선정된 사람들과 함께 토론을 벌인다고 합니다. 3달 동안 토론을 하면서 이 돈의 사용처를 최종적으로 결정을 하게 되는데요. 참고로 여기에 참가하는 시민들은 시민권이 꼭 있어야 하는 것도 아니고요. 유학이나 일 때문에 온 이민자나 유학생들도 가능하고 또 독일어를 꼭 해야 하는 참가 가능하다는 것도 아니래요.◇ 채선아> 저는 이런 메일을 받으면 일단 믿지 않을 것 같아요. 이거 스팸 처리할 것 같은데요?\n\n\n\n◆ 박수정> 그래서 뉴욕타임스에서 '이곳은 여러분 사기도 아니고 마케팅 전략도 아닙니다.'라고 기사에 언급을 해줬어요. 일단 이 유산 무료 나눔 프로젝트의 공식 이름은 독일어로 \"구테하트\"인데요. 영어로는 Good Council, 우리나라 말로는 \"좋은 협의회\" \"선한 협의회\" 정도로 번역을 할 수 있어요. 이 구테하트 홈페이지에 들어가 보시면 50 people, 그러니까 50명의 사람, 25 million, 즉 360억 원, 1 decision, 하나의 결정이라는 문구가 적혀 있는데 말 그대로 50명의 사람들이 모여서 360억 원의 돈을 어느 한 곳에 사용할지 그 하나의 결정을 하기 위한 토론을 하겠다는 거고요. 이 프로젝트의 정체성을 이렇게 한눈에 보여주고 있습니다. 그 밑에 쓰여 있는 이 문장이 중요해요. '불평등하게 분배된 부를 어떻게 해야 할까요'라는 질문이 적혀 있습니다.◇ 채선아> 그러니까 자신이 상속받은 유산이 불평등하게 분배됐다고 자기 입으로 말하는 거잖아요. 재벌이 이런 질문을 한 것 자체가 엄청 신선해요.\n\n\n\n ◆ 박수정> 마를렌 엥겔호른에 대해 더 자세히 설명해 드리면 'BASF'라고 150년 된 세계 최대의 종합화학 기업 창업주의 후손입니다. 이 기업은 석유로 만들 수 있는 제품은 거의 다 만드는 곳이라고 보시면 돼요. 여러분이 신고 있는 운동화 안에 들어가는 쿠션을 만들기도 하고요. 또 군용 장비까지 만든다고 합니다. 우리나라의 웬만한 대기업은 저리 가라 하는 규모라는데요. 이만큼 크고 탄탄한 기업이기 때문에 이슈를 만들어서 굳이 사람들의 관심을 끌 필요가 없는 상황이거든요. 그런데도 이 일을 왜 하느냐.엥겔호른에겐 수년 전부터 언론을 통해서도 밝혀왔던 꿈이 있습니다. 바로, '제발 세금 좀 더 내게 해주세요.'입니다. 왜냐하면 엥겔호른은 어렸을 때부터 항상 '나는 왜 이렇게 불평등하게 돈이 많은 걸까' 생각했대요. 엥겔호른은 창업주 손녀의 손녀란 말이에요. 그러니까 그냥 가지고 태어난 돈이 너무 많은 거예요. 그래서 '나는 왜 이렇게 돈이 많을까?' '우리 사회는 내가 왜 이렇게 거저 돈을 가질 수 있도록 내버려뒀을까?' 그게 불만이었던 거예요. 오스트리아는 참고로 2008년도에 상속세가 폐지됐어요. 지금 이 여성이 31세거든요. 그러니까 본인이 어렸을 때 이미 상속세가 폐지된 거죠. 그러면서 이 거액의 재산을 거저 물려받게 내버려두는 이 시스템에 불만을 갖기 시작했습니다. ◆ 조석영> 워런 버핏이나 빌 게이츠 같은 부자들도 예전에 미국의 부시 정부가 상속세를 폐지하려고 했을 때, '세금 더 거둬야지, 기회균등을 위해서는 부유층한테 특혜를 주면 안 된다, 상속세 필요하다' 이런 얘기를 했었어요. ◆ 박수정> 뉴욕타임스에서 인터뷰한 것과 보도된 내용을 인용하자면 이 여성은 자신이 상속받은 돈의 90%를 사회에 환원할 것을 이미 몇 년 전에 선언했었는데 단순히 환원하는 것을 넘어서 이 시스템 자체에 대한 사회적인 논의를 끌어내고 싶었대요. 그러면서 이 구테하트 프로젝트를 통해서 내가 이 수백억 원을 그냥 자동으로 축적할 수 있게 허용했던 이 사회 시스템에 도전하고 싶다고 표현했다고 합니다.\n\n\n\n ◆ 박수정> 특히 이걸 결정할 사람들을 일반 시민들 대상으로 모집을 하는 이유가 '나는 평생을 특권층으로 살았고 평생을 부자로 살았기 때문에 너무 내가 할 수 있는 일이 편협하다. 어디에 돈이 얼마만큼 필요한지를 자신의 기준에서 보면 잘 결정할 수가 없다'고 생각해서 시민들의 도움을 받고 싶다고 얘기를 했다고 하고요.실제 엥겔호른은 몇 년 전부터 '저한테서 세금 좀 더 걷어가시오' 하는 TAX ME NOW 캠페인을 계속 해왔어요. TAX ME NOW 라는 독일어권 부유층의 모임이 있어요. 엥겔호른은 여기 일원으로 활동을 펼치기도 했습니다. TAX ME NOW 홈페이지 첫 번째 줄에 이렇게 쓰여있어요. \"독일에서는 가장 부유한 상위 10%가 전체 자산의 67%를 소유하고 있다\"고 하면서 \"이런 극심한 불평등은 조세 정책의 결과다. 그리고 이러한 불평등이 결국 이 사회의 물질적인 불안을 유발하게 된다\"고요. 저는 이걸 보면서, 엥겔호른은 가장 부유한 상위 10%, 사실 거의 1% 0.1%일 거 아니에요. 근데 그런 사람이 불평등의 수혜를 받은 사람이 불평등의 문제의식을 느낀다는 게 좀 충격적이더라고요. ◆ 조석영> 우리나라는 금융자산 기준으로는 상위 1% 부자가 전체 금융자산의 60%를 가지고 있어요. ◆ 박수정> 보통 부유층이 사회에 내가 돈을 환원하고 싶다 하면 노블레스 오블리주라는 말을 쓰기도 하는데, 그런 선의나 정의의 차원을 넘어서 우리 다 같이 이 불평등한 분배에 대해서 좀 사회적으로 얘기를 해보자, 시민들이 모여서 이야기를 해보자, 이런 접근 방법이 너무 부러웠습니다. ◇ 채선아> 앞으로 어떻게 될지 궁금한데 이 선정된 위원회에 50명이 있다고 했잖아요. 이 사람들은 이제 무슨 활동을 하는 거예요? ◆ 박수정> 3월부터 6월까지 정기위원회가 매주 열린다고 하는데 선정된 50명에게는 매주 1200유로, 한화로 약 172만 원의 활동비를 지급한다고 하고요. 숙박하는 호텔비, 식사비, 교통비도 전부 지원한다고 합니다. 그리고 본인이 스스로 언론에 나와서 밝히지 않는 이상 누가 여기에 선정이 됐다는 명단은 공개하지 않는다고 합니다. 그리고 돈은 어디에 쓰느냐, 그 조건은 불법적이거나 폭력적이거나 반인륜적인 단체 혹은 특정 이익집단과 연관된 단체만 아니라면 어디도 상관이 없다고 해요. 저는 이왕이면 이 돈을 좀 인류 보편적인 차원에서 요즘 전쟁이 많으니까 전쟁 피해자들이나 아니면 기후 위기나 인공지능 쪽에 써주면 어떨까 바람을 가져봅니다.◇ 채선아> 네, 여기까지. 박수정 PD, 조석영 PD와 함께했습니다. 수고하셨습니다. ◆ 박수정, 조석영> 감사합니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/079/2024/01/20/3855085.jpg?type=nf106_72",
  "article_date": "2024-01-20 09:32:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}