{
  "uid": "naver_1070",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002253945?sid=104",
  "title_text": "열받은 판사 \"목소리 안 낮추면 퇴장\" 트럼프 \"그러면 좋지\"…법정서 생긴 일",
  "body_text": "\n\n\n\n\n\n전날 아이오와 코커스(당원대회)에서 압승을 거둔 도널드 트럼프 전 미국 대통령이 16일(현지시간) 뉴햄프셔주 앳킨슨에서 열린 유세장에서 의기양양한 표정을 짓고 있다. 트럼프가 미 공화당 대선후보 선출을 위한 두 번째 경선인 뉴햄프셔 프라이머리에서도 승리할 경우 대세론이 확산할 전망이다. [연합][헤럴드경제=이원율 기자]도널드 트럼프 전 대통령이 법정에서 소송 상대방의 진술을 듣고 빈정대는 말을 이어갔다가 판사에게 \"퇴장당할 수 있다\"는 경고를 받았다.트럼프 전 대통령은 이에 아무렇지 않다는 듯 \"그러면 좋지\"라고 응수했다.17일(현지시간) 뉴욕타임스(NYT) 등 미 언론 보도에 따르면 트럼프 전 대통령은 이날 뉴욕 남부연방지방법원에서 열린 명예훼손 혐의 민사소송에 출석해 자신을 상대로 소송을 건 패션칼럼니스트 E. 진 캐럴의 진술을 들었다.이날 재판은 처음으로 소송 당사자인 트럼프 전 대통령과 캐럴이 모두 참석한 가운데 진행됐다.트럼프 전 대통령은 이날 오전 캐럴의 증언을 들으며 그녀의 말이 거짓이라는 듯 연신 고개를 저었다. 배심원단에 다 들리는 목소리로 불평도 이어갔다.원고 측 변호사는 캐럴의 진술 내용에 따라 트럼프 전 대통령이 \"거짓\"이라고 하거나 \"인제야 기억이 돌아왔나보군\" 등 빈정거리는 말을 들었다며 주의를 줄 것을 판사에게 요청했다.캐플런 판사는 이에 트럼프 전 대통령을 향해 \"변호인과 협의할 때 배심원단이 듣지 않도록 목소리를 낮추도록 특별히 주의를 기울여줄 것을 요청한다\"고 했다.하지만 이런 주문 후에도 같은 행동이 이어지자 판사는 트럼프 전 대통령을 향해 법정에서 퇴장 당할 수 있다고 엄중 경고했다.그는 \"트럼프 씨는 이곳에 있을 권리가 있지만, 제가 앞서 보고 받은 것처럼 재판 진행을 방해한다면 그 권리를 박탈당할 수도 있다\"며 \"당신을 재판에서 배제하는 것을 고려하지 않길 바란다\"고 했다.트럼프 전 대통령은 이에 고개를 흔들고 두 손을 위로 든 뒤 \"그러면 좋지\"라고 비아냥대듯 대응했다.캐플런 판사는 \"당신이 그것을 원한다는 걸 안다. 당신은 자신을 통제하지 못한다\"고 하자 트럼프 전 대통령은 \"당신도 (통제)못하는 건 마찬가지\"라고 재차 응수했다.캐럴은 이날 배심원단 앞 진술에서 트럼프 전 대통령이 자신의 성폭행 피해 주장을 놓고 26차례에 걸쳐 거짓이라고 말하며 자신의 명성과 삶이 산산조각났다고 주장했다. 각종 위협에 시달린다고도 했다.캐럴은 1990년대 중반 뉴욕 맨해튼의 한 백화점 탈의실에서 트럼프 전 대통령이 자신을 성폭행했다고 주장해왔다.1심 재판에서 배심원단은 트럼프 전 대통령이 캐럴을 성추행하고 폭행했다는 주장이 사실에 부합한다고 봤다. 하지만 캐럴 측이 성폭행의 증거는 내놓지 못했다고 배심원단은 판단했다.한편 트럼프 전 대통령은 15일(현지시간) 실시된 미국 공화당의 첫번째 대선 후보 경선인 아이오와주 코커스(당원대회)에서 압도적 승리를 거두는 등 '독주 구도'를 이어가고 있다.뉴욕타임스(NYT)는 \"트럼프 전 대통령이 아이오와 코커스에서 승리를 거두며, 재선 도전을 위해 중요한 첫걸음을 뻗었다\"며 \"이번 승리로 트럼프 전 대통령은 조 바이든 대통령과 역사적 재대결로 한 발 더 다가섰다\"고 전했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/18/2253945.jpg?type=nf106_72",
  "article_date": "2024-01-18 09:30:05",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}