{
  "uid": "naver_1469",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014448761?sid=104",
  "title_text": "[특파원 시선] 美 경선 현장서 느낀 트럼프-바이든의 적대적 공생",
  "body_text": "\n\n\n\n\n\n2020년 10월 트럼프와 바이든 당시 대선 후보의 TV 토론 대결[AP 연합뉴스 자료사진](디모인[美아이오와주]=연합뉴스) 조준형 특파원 = 미국 공화당 대통령 후보 경선인 아이오와 코커스(당원대회) 취재를 위해 출장을 떠나면서 품었던 '욕심' 하나는 '트럼프 현상'에 대해 들어보는 것이었다.     특히 백인 인구가 90%에 육박하는 아이오와주는 이른바 '화난 백인들'이 도널드 트럼프 전 대통령을 좋아하는 이유를 알아보는 데 적합한 곳 같았다.    14일(현지시간) 트럼프 전 대통령의 유세장과 15일 코커스 현장에서 만난 트럼프 지지자들에게서 여러 지지 이유를 들었지만 가장 높은 빈도로 등장한 것은 국경 통제와 에너지 정책이었다.     비자 등 적법한 서류 없이 미국-멕시코 국경을 통해 미국으로 유입되는 외국인이 작년 말 하루 1만명 이상을 기록할 정도로 급증한 것에 분노를 표하는 이들이 많았다.     또 현 바이든 행정부의 '친환경' 재생에너지 중시 정책과 그에 따른 전기차 우대 정책이 미국의 화석 에너지 증산을 통한 에너지 자립 역량을 스스로 차단하는 일이라며 '핏대'를 세우는 이들도 있었다.     다양한 측면이 있는 국경 문제와 에너지 정책에 대한 진중한 분석과 토론이 설 자리는 좁아 보였다. 결국 두 이슈에 대한 비판이 가리키는 지점은 조 바이든 대통령이었다.     트럼프 전 대통령이 제시하는 독자적인 정책보다, 바이든 행정부의 이민 및 에너지 정책 등에 대한 혐오 정서가 현장에서 느낀 친트럼프 정서에 핵심으로 자리한 듯했다.     또 현지의 트럼프 지지자들에게 트럼프가 대선 뒤집기 시도 혐의 등으로 4차례 형사 기소를 당한 것은 바이든 대통령이 가한 '정치 박해'로 간단히 정리돼 있었다.     결국 트럼프 전 대통령은 아이오와 코커스 사상 2위와 가장 큰 득표율 차(약 30% 포인트)로 승리하며 공화당의 대선후보 자리를 조기에 거머쥐기 위한 의미 있는 첫발을 뗐다.     그리고 바이든 대통령은 코커스 최종 결과가 나오기도 전에 엑스(X·옛 트위터)에 올린 글에서 \"트럼프가 아이오와에서 이긴 것 같다\"며 \"이 선거는 여러분과 나 대(vs) 극우 공화당 '마가'(MAGA·Make America Great Again: 미국을 다시 위대하게) 세력의 대결이 될 것\"이라고 썼다.     마가는 공화당 내 극렬 트럼프 지지층의 다른 이름이다.     이제 막 공화당 경선이 시작한 상황에서 바이든 대통령은 자신의 상대로 트럼프 전 대통령을 '지목'하는 모양새였다.     앞서 바이든 대통령은 지난달 5일 선거자금 모금 행사에서 \"만약 트럼프가 (내년 대선에) 출마하지 않았다면 내가 출마했을 것으로 확신을 못 하겠다. 우리는 그가 이기게 할 수는 없다\"며 트럼프를 꺾고 대통령이 된 자신이 트럼프를 다시 이길 수 있는 후보라는 인식을 드러냈다.    그리고 최근 트럼프 극성 지지자들에 의한 2021년 1·6 의회 난입 사태 3주년 연설 등 계기에 바이든 대통령은 트럼프 전 대통령에 의한 '민주주의의 위기'를 강조하는 데 역점을 두고 있다.     '적대적 공생관계'라는 표현이 생각났다.     미국인 상당수는 80세 전후(바이든 81세·트럼프 77세)의 바이든·트럼프 리턴매치를 보고 싶어 하지 않지만 정작 본인들에게 상대방은 자신의 대권 재도전 및 집권의 이유가 돼 있었다.         니키 헤일리 후보는 전날 아이오와 코커스 3위가 거의 굳어지자 \"미국민 70%는 트럼프와 바이든의 리턴매치를 원하지 않는다\"며 \"새 세대 보수 리더십\"을 거듭 주창했다.     하지만 미래에 대한 비전보다는 상대 진영에 대한 분노와 분열이 스멀거리는 미국 사회는 현재로선 세대교체·인물교체보다는 두 전·현직 대통령이 '끝장'을 보도록 하는 쪽으로 흘러가는 것 같다.     jhcho@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/17/14448761.jpg?type=nf106_72",
  "article_date": "2024-01-17 07:07:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}