{
  "uid": "naver_189",
  "article_url": "https://n.news.naver.com/mnews/article/081/0003425114?sid=104",
  "title_text": "중국 경제 2024년 4D의 공포 이겨내려 안간힘",
  "body_text": "\n\n\n\n\n\n한 중국 상인이 20일 음력 설을 앞두고 러시아산 물품을 판매하고 있다. 베이징 AP 연합뉴스중국이 작년 경제성장률 5.2%를 기록하며 목표치를 달성했지만 빚·디플레이션·미국의 디리스킹·인구 감소로 요약되는 4D의 공포에 허덕이고 있다.홍콩 사우스차이나모닝포스트(SCMP)는 21일 중국 경제가 부채(dept), 디플레이션(deflation·경기 침체 속 물가하락), 디리스킹(de-risking·위험 제거), 인구(demographics) 문제란 4개의 D로 요약되는 재앙에 직면했다고 전했다.중국 당국에 따르면 작년 11월 말 현재 중국 지방 정부 부채는 40조6000억위안(약 7540조원)으로 전년보다 16% 증가했다.또 지난달 JP모건 보고서에 따르면 지난 2년간 약 50개의 중국 부동산 개발업체가 1000억달러(약 134조원) 규모 역외 채권을 갚지 못했다.\n\n\n\n중국인들이 음력 설을 앞두고 20일 설맞이 용품 구매에 나섰다. 베이징 AP 연합뉴스유동성 위기에 빠진 중국 대형 부동산 개발회사 다롄완다(大連万達)그룹은 현금 확보를 위해 대형 쇼핑몰 10개를 매각했다. 완다그룹 계열사가 운영하던 푸젠성 샤먼시의 대형 쇼핑몰인 후리완다광장의 소유권을 비롯해 쑤저우, 후저우, 상하이, 광저우에 있는 완다 쇼핑몰 등 총 10개의 쇼핑몰이 다른 기업에 넘어간 것이다.여기에 디플레이션 우려가 커지면서 중국이 일본 같은 침체의 소용돌이에 빠질 수 있다는 부정적 전망이 제기된다고 SCMP는 지적했다.이런 가운데 시진핑 중국 국가주석은 지난 16일 고품질 금융 발전 특별 심포지엄에서 “금융 규제에는 이빨이 있어야 한다”며 금융 범죄에 대한 단호한 처벌을 주문했다.중국 인구가 2년 연속 감소한 것도 중국 경제가 직면한 커다란 도전이다.\n\n\n\n먼지떨이를 파는 중국의 길거리 상인이 휴대전화를 유심히 듣고 있다. 베이징 AP 연합뉴스중국 국가통계국은 지난 17일 자국 인구가 지난해 말 기준 14억967만명으로 2022년 말보다 208만명 줄었다고 발표했다. 신생아 수도 902만명으로 2년 연속 1000만명을 밑돌았다.중국 당국이 이러한 4D 위험에 맞서 우선 경제의 약 25%를 차지하는 부동산 분야 침체를 상쇄하고자 다른 기간 산업을 육성하는 노력을 펼치고 있다.지난해 중국 부동산 분야의 부가가치는 국내총생산(GDP)의 5.8%를 차지해 수년 만에 최저 수준을 기록했다.이에 대해 시티그룹 위샹룽 분석가는 이달 한 웨비나에서 “중국의 기술 혁신, 첨단 제조, 현대화한 인프라 등 세가지 신규 강력한 분야가 부동산 분야의 경제 기여를 대체할 수 있다”고 제시했다.중국 당국은 작년 초 리오프닝(경제활동 재개)에도 경제가 둔화하자 10월에 1조위안(약 186조원) 규모 특별 채권 발행을 승인하는 등 각종 지원 정책을 내놓았지만 이렇다 할 성과가 없었다.\n\n\n\n중국인들이 다가오는 음력 설을 맞아 치장한 상가 앞을 지나고 있다. 베이징 AP 연합뉴스투자전략기관 TS 롬바르드의 로리 그린 이코노미스트는 보고서에서 “올해 중국에서 바주카포 스타일의 부양책은 없겠지만 꾸준히 조금씩 채권 발행과 담보보완대출(PSL)을 늘려나갈 것”이라고 전망했다.PSL은 2014년에 중국 중앙은행인 인민은행이 마련한 장기 대출 프로그램으로, 유동성 공급에 활용된다.중국 당국은 흔들리는 중국 경제 신뢰에 대한 대응 노력도 펼치고 있다.중국은 지난해 민간 기업에 대한 지원과 외국인 투자자에 대한 환영 방침을 수차례 밝혔고, 지난해 11월 아시아태평양경제협력체(APEC) 샌프란시스코 정상회담에서는 시 주석이 직접 미국 기업가들 앞에서 투자 장려 연설을 하기도 했다.그러나 중국 당국 자료에 따르면 지난해 민간 투자는 전년보다 0.4% 감소했고, 외국인직접투자(FDI)는 8% 감소했다.\n\n\n\n중국인들이 음력 설을 앞두고 20일 설맞이 용품 구매에 나섰다. 베이징 AP 연합뉴스이런 가운데 중국 지도부가 정책 우선순위와 방향을 제시할 제20기 공산당 중앙위원회 3차 전체회의(3중 전회)가 지난해 수십년 만에 열리지 못하고 연기된 것 역시 중국의 경제정책에 대한 우려를 키우고 있다.반면 관영매체 글로벌타임스는 관변 경제학자를 인용해 2024년에도 경제성장률 5%대를 제시할 것이라고 전했다. 중국 당국은 오는 3월 5일 최대 정치행사인 양회를 통해 올해 경제성장률 목표치를 발표한다.리다오쿠이 칭화대 세계경제연구센터 소장은 글로벌타임스와의 인터뷰에서 “중국의 경제성장률은 2009년 이후 지속적인 GDP 성장률 하락 추세를 반전시켜 2024년 약 5%에 이를 것으로 예상된다”고 밝혔다.이어 리 소장은 “2024년 중국 경제 성장은 노동절 연휴 동안 소비 부문이 새로운 정점에 도달할 수 있는지와 부동산 부문이 2024년 말까지 안정될 수 있는지에 달려있다”라고 설명했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/081/2024/01/21/3425114.jpg?type=nf106_72",
  "article_date": "2024-01-21 16:58:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}