{
  "uid": "naver_1125",
  "article_url": "https://n.news.naver.com/mnews/article/079/0003854252?sid=104",
  "title_text": "아이오와 코커스 '첫 경선'보다 더 큰 '의미' 있었다면?[워싱턴 현장]",
  "body_text": "\n\n\n\n\n\n아이오와 코커스 투표. 연합뉴스이번 '아이오와 코커스'(Iowa Caucus) 취재를 떠나면서 가장 먼저 떠오른 단어를 꼽으라면 '첫 경선', '대선 풍향계', '영하 40도', '트럼프·헤일리', '결항' 등이었다. 하지만 취재를 마치면서 든 생각은 미국의 힘이란 결국 '풀뿌리 민주주의'와 떼어놓을래야 떼어놓을 수 없다는 사실의 재인식이었다.  미국 대선을 향한 '10개월 대장정'의 막을 연 아이오와 코커스는 전 국민의 관심을 집중시키는 첫 경선이라는 상징성도 있지만 '풀뿌리 민주주의'의 전형이라는 점에서 그 의미가 더 크다고 할 수 있다.  일단 어원을 보면, 북아메리카 인디언인 알곤킨족의 '원로·조언자' 또는 '추장회의'를 뜻하는 'caucauasu'에서 왔다는 설과, 1760년대 보스턴의 정치클럽 'Caulkers' Club'에서 유래했다는 얘기가 있다. 만약 코커스가 보스턴의 'Caulkers' Club'에서 유래됐다면, 미국 건국 초기 '반(反)영국 전선'에 앞장섰던 당시 주민들의 흔적이 고스란히 묻어있는 역사적 의미까지 더해지는 셈이다.  Caulker는 배에서 물이 새는 틈을 메우는 항구 노동자를 뜻하는 말로, 조선업이 발달하고 영국과의 무역이 빈번했던 보스턴의 향취가 그대로 베어있다.  사실 'Caulkers' Club'은 미 건국의 아버지중 한명인 새뮤얼 아담스가 가입한 '정치적 결사'였다. 장인, 상인, 자영업자, 벽돌공, 변호사, 의사 등 다양한 부류의 사람이 모인 이 클럽은 미국 혁명 30년 전에 시청회의에 영향력을 행사할 목적으로 만들어졌다.  보스턴 출신의 애덤스는 메사추세츠 식민지 의회 의원 시절 영국정부의 과세에 '대표없이 과세없다'(No taxation without representation)며 반영 운동에 앞장섰고, 추후 '자유의 아들들'이라는 혁명기관을 조직하고 'Caulker's Club'도 여기에 편입시켰다.  또한 코커스가 특정 정당 내의 비슷한 성향의 사람들끼리 모이는 회의체를 의미한다고 하니, 코커스 어원이 보스턴의 정치 클럽에서 유래했다는 설이 좀 더 설득력이 있는지도 모르겠다.  어떤 어원이 맞는건지 확실치 않지만, 크게 상관하지 않아도 될 듯 하다. 왜냐하면 둘 다 일방적인 결론을 내려서 하달하는 것이 아니라 여러 사람이 모여서 각자의 의견을 나누고 이후 의사 결정을 내린다는 점이 같기 때문이다.  코커스가 열린 지난 15일 저녁 7시(미 중부 표준시간) 기자가 찾은 아이오와주 주도 디모인에 위치한 프랭클린 고등학교의 광경은 '풀뿌리 민주주의'의 본 모습을 여지없이 드러냈다.  코커스가 저녁 7시에 열리는 이유는 당원행사이기 때문에 그날을 따로 공휴일로 지정할 수 없기 때문이다. 그러니까 코커스는 각자 자기 일을 다 마치고 편안한 마음으로 들르는 '타운홀 미팅' 같은 것이라고 보면된다.  \n\n\n\n도널드 트럼프 전 미국 대통령. 연합뉴스투표소는 주민들에게 익숙하고 주차장이 넓은 교회, 학교, 도서관 등에 마련됐고 코커스 시작 전 행사장에 입장한 당원들은 서로의 안부를 물으며 인사를 나눴다. 어린 자녀들을 대동하고 온 사람도 많았고, 특정 후보 지지를 알리는 모자를 쓰고 손팻말을 흔들어도 아무런 문제가 되지 않았다.  코커스 하루 전날 니키 헤일리 후보의 마지막 유세 장소에서 '외국인 기자'라는 이유로 행사 도중 쫓겨난 탓에, 코커스 현장에서도 제지되지 않을까 염려하기도 했지만, 기우에 불과했다. 코커스 행사장에 들어온 유권자들과 자유롭게 인터뷰를 진행할 수 있었고, 투표장소 안에서 직접적인 표현으로 특정 후보를 지지하는 그들의 모습에서는 다소 생경한 느낌이 들기도 했다.  저녁 7시가 되자 사회자의 개회 선언 및 기도가 이어졌고, 분위기는 금새 진지해졌다.  곧바로 후보별 찬조 연설이 이어졌는데, 이는 투표소에 모인 당원들에게 각각의 후보를 뽑아야하는 당위성을 설명해주는 시간이었다. 현장에서 찬조연설을 듣고 지지자를 바꾸는 사례도 적지 않다고 했다.  프랭클린 고등학교 투표소에서는 5개 선거구가 함께 투표를 했는데, 이날 니키 헤일리 후보의 찬조 연설자는 후보 본인이었다. 트럼프 후보측에서는 트럼프의 장남 트럼프 주니어가 연단에 올라 마이크를 잡았다.  한표를 얻기 위해 후보 또는 후보의 직계가족이 직접 투표소에 나와 당원과 눈높이를 맞추며 읍소 아닌 읍소를 하는 장면이 연출된 순간이었다.  이날 이곳에서 헤일리 후보는 110표, 트럼프 후보는 96표, 디샌티스 후보는 68표를 얻었다.  \n\n\n\n미국 공화당 대선주자 니키 헤일리 전 유엔 대사. 연합뉴스니키 헤일리 후보가 '깜짝 방문'한 탓인지 아니면 온건 공화당원들이 많은 디모인 시내여서인지 불분명하나 어찌됐든 아이오와 전체 개표 내용과는 사뭇 다른 결과물이 도출됐다. 미국 정치를 '풀뿌리 민주주의'라고 부르는데는 아마도 코커스처럼 밑바닥에서부터 국민여론과 정서를 훑어 올라가는 독특한 대통령 후보 선출방식이 한 몫을 하고 있다는 생각이 들었다.  프랭클린 고등학교에서 각 후보 지지자들의 찬조연설이 끝나기도 전인 7시 30분쯤, AP통신은 '아이오와 코커스에서 트럼프가 승리했다'고 보도했다.  당원들이 투표도 하기 전에 '후보 선택'에 적지않은 영향을 줄 수 있는 내용이 전파된 것이다. 추후 디샌티스 후보는 이같은 언론 보도 행태에 대해 강한 불만을 표출하기도 했다. 하지만 투표소에 있는 그 누구도 이에 대해 별다른 문제 제기를 하지는 않았다. 그게 사실이든 아니든 '본인이 마음속에 결정한 사람에게 투표하면 그만'이라는 듯했다.  마침 코커스 당일이 '마틴 루터 킹 데이'로 휴일이었던데다, 체감기온이 영하 30도 이하로 떨어진 혹독한 날씨 탓에 투표율이 4년 전과 비교해 절반 가까이 줄어든 것은 아쉬움으로 남았다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/079/2024/01/18/3854252.jpg?type=nf106_72",
  "article_date": "2024-01-18 06:46:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}