{
  "uid": "naver_221",
  "article_url": "https://n.news.naver.com/mnews/article/022/0003896792?sid=104",
  "title_text": "“아슬아슬한 합격”…세계 5번째 달착륙에도 웃지 않는 日",
  "body_text": "\n\n\t\t\t“아슬아슬한 합격 60점”     20일 세계에서 5번째로 달착륙에 성공하는 성과를 거뒀지만 프로젝트를 주도한 구니나카 히토시(國中均) 일본 우주항공연구개발기구(JAXA) 우주과학연구소 소장은 냉정한 평가를 내리며 무거운 표정을 풀지 않았다. 달탐사선 ‘슬림’(SLIM)의 생명선이라고 할 수 있는 태양전지에 문제가 발생해 계획했던 탐사활동을 지속하기 어려운 상황이 됐기 때문이다.  \n\n\n\n   20일 일본 사가미하라에서 열린 행사장에서 시민들이 일본의 달탐사선 ‘슬림’의 달착륙 관련 방송을 함께 보고 있다. 로이터연합뉴스    21일 아사히신문, 니혼게이자인신문(닛케이)에 따르면 슬림은 20일 오전 0시쯤 착륙을 위한 하강을 시작했다. 고도 15㎞ 지점에서 20분간 시속 약 6400㎞로 맹렬히 떨어지다 800㎞로 속도를 급격히 낮춘 뒤 목표했던 지점에 착륙하는 방식이었다. 오전 0시20분 슬림의 상태를 보여주는 화면에서 달표면에 도착했음을 보여주는 고도 데이터 0이 표시됐다. 구니나카 소장은 오전 2시10분쯤 열린 기자회견에서 “연착륙에 성공했다”며 “슬림이 데이터를 정상적으로 지구에 보내고 있으며 대체로 잘 움직이고 있다”고 밝혔다.     일본은 소련, 미국, 중국, 인도에 이어 세계 5번째로 달착륙에 성공한 국가가 된 결과였지만 기자회견장은 시종 무거운 분위기였고 실무 책임자인 사카이 신이치로(坂井眞一郞) 프로젝트 매니저는 모습이 보이지 않았다. 착륙 직후 슬림에 설치한 태양전지가 작동하지 않는다는 사실이 확인됐기 때문이다. 태양전지가 태양이 보이는 쪽을 향해야 하는 데 착륙 과정에서 다른 방향에 놓였을 가능성이 제기됐다. 슬림은 태양전지로 발전해 특수카메라로 달 표면 암석에 포함된 광물 종류 등을 조사할 예정이었다. 그러나 태양전지가 정상적으로 가동하지 않으면 며칠 동안 운용할 예정이었던 슬림은 몇 시간 만에 멈춰 버릴 수도 있다. 아사히는 “JAXA는 슬림을 살리기 위해 ‘배터리 모드’로 전환했다”며 “배터리는 몇 시간밖에 쓸 수 없어 비행 중에 촬영한 영상을 송신하는 작업 때문에 책임자가 기자회견에 나올 수 없었다”고 전했다. 다만 태양의 기울기가 변해 태양전지에 햇빛이 닿으면 배터리가 소진되더라도 슬림이 다시 움직일 가능성이 있다.      큰 문제를 노출하긴 했지만 일본 독자기술을 활용한 상당한 성과를 거뒀다는 게 대체적인 평가다. 착륙 지점 오차를 기존 수㎞ 이상에서 100ｍ 이내로 줄인 ‘핀포인트’ 착륙에 성공했다는 분석이 나온다. 구니나카 소장은 “계획했던 궤도 비행이 계속됐기 때문에 거의 실증했다고 생각한다”고 말했다. JAXA는 데이터를 분석해 핀포인트 착륙 성공 여부에 대해 한달 후쯤 공표할 예정이다.   \n\n\n\n   구니나카 히토시 일본 우주항공연구개발기구(JAXA) 우주과학연구소 소장. AP연합뉴스    종전처럼 탐사선을 수직으로 착륙시키는 게 아니라 달표면을 구르는 방식으로 한 것도 큰 성과로 꼽힌다. 닛케이는 “향후 자원탐사 등을 위해 지금까지 착륙을 피해온 경사면이나 크레이터(달표면의 거대한 구덩이) 부근 등의 탐사에 사용할 수 있는 방식”이라며 “태양전지 문제도 이런 방식 때문에 제대로 방향을 잡지 못해 생겼을 가능성이 있다”고 전했다. 착륙 직전 소형 로봇 ‘소라-Q’ 2개가 예정대로 분리됐고, 탐사선 중량을 인도나 러시아의 것에 절반도 안돼는 700㎏으로 낮춰 개발비용을 크게 줄이는 데도 성공했다.      기시다 후미오(岸田文雄) 총리는 사회관계망서비스(SNS) 엑스(X·옛 트위터)에 통해 \"매우 좋은 뉴스\"라며 “관계자들의 노력에 경의를 표한다. 한층 높은 수준의 도전을 계속해서 후원할 것”이라고 밝혔다. 마토가와 야스노리(的川泰宣) JAXA 명예교수는 교도통신에 “최대 목적이었던 핀포인트 착륙을 달성한 것으로 보인다”며 “다른 나라와는 완전히 질이 다른 진화를 이뤄냈다”고 평가했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/022/2024/01/21/3896792.jpg?type=nf106_72",
  "article_date": "2024-01-21 14:10:02",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}