{
  "uid": "naver_474",
  "article_url": "https://n.news.naver.com/mnews/article/020/0003543820?sid=104",
  "title_text": "“대만 反中 총통 당선, 한-중 소통 더 중요해졌다”",
  "body_text": "\n\n[화정평화재단 신년 안보토론회] 대만 총통 선거와 한반도 안보“中 내부 경제 불안요소에 신경… 총통선거로 인한 갈등 없을 것”“대만, 경제 이용한 정치 압박 싫어해… 양안 교류, 일방적 시혜 아니기 때문”“트럼프 당선 땐 中 자극할 가능성… 대만 문제 나서다 관계 악화 우려”\n\n\n\n동아일보 부설 화정평화재단(이사장 남시욱)이 16일 서울 중구 한국프레스센터에서 가진 신년 안보 토론회에서 참석자들이 대만 총통  선거의 의미 등에 대해 대화하고 있다. 왼쪽부터 문흥호 한양대 명예교수, 신정승 동서대 석좌교수(전 주중 대사), 구자룡  화정평화재단 21세기평화연구소장(사회), 신성호 서울대 국제학연구소장. 전영한 기자 scoopjyh@donga.com\n\n\n\n대만 총통 선거에서 반중(反中) 성향 민진당 후보가 당선돼 양안 및 미중 갈등이 커질 것이라는 전망이 나온다. 북한은 새해 벽두 서해 포사격과 탄도미사일 발사에 이어 김정은 위원장은 남한 정복을 헌법에 넣자고 노골적인 협박을 하고 있다. 동아일보 산하 화정평화재단(이사장 남시욱)은 16일 대만 총통 선거의 의미를 분석하고 올해 한반도 안보를 점검했다. 신정승 동서대 석좌교수(전 주중 대사), 문흥호 한양대 명예교수, 신성호 서울대 교수(국제학연구소장)가 참석했다. 사회는 구자룡 화정평화재단 21세기평화연구소장이 맡았다. ● 중국의 선거 개입 논란\n\n\n\n신정승 전 주중 대사 구자룡 소장=대만 총통 선거에서 중국의 개입 논란이 가장 큰 화두였다. 마잉주(馬英九) 전 총통의 ‘시진핑(習近平) 신뢰’ 발언은 반중 정서만 부추겼다는 분석이 많다. 라이칭더(賴淸德)가 당선돼 민진당이 차이잉원(蔡英文) 총통 8년에 이어 3연임 집권하게 됐다.    문흥호 교수=라이칭더와 국민당의 허우유이(侯友宜) 후보를 친미와 친중으로 구분하거나 총통 선거를 미중 대리전으로 보지 않는다. 국민당은 친중이 아니다. 국민당은 몇십 년을 공산당과 전쟁했다. 국민당 원로인 마 전 총통도 미국이 키운 사람이다. 대리전도 아니다. 시진핑 체제에 대한 대만인들의 반감이 심해 중국의 개입은 반드시 역풍을 초래한다. 홍콩의 국가보안법 파동 속에 치러진 2020년 총통 선거는 시진핑이 차이잉원 재선의 일등공신이라는 말까지 나왔다.  대만이 안보를 미국에 의존하고 있는 데다 유권자들이 느끼는 국가적 매력은 중국이 미국의 상대가 될 수 없다. 그런데도 민진, 국민 양당의 경쟁을 미중의 대리전이라고 할 수 있나.   구=홍콩 국가보안법 사태 같은 ‘북풍’이 없고 민진당 집권 4년에 대한 불만과 피로감으로 입법원에서 민진당이 다수당을 국민당에 내주었는데 총통은 민진당을 선택했다. 문=2020년 이후 4년이 지났지만 ‘반중의 관성’이 남아있다. 시 주석이 헌법을 고쳐 3연임하고 과도한 권력 집중과 사회 통제를 강화한 것에 대한 반감도 친중 성향 국민당 후보에 대한 지지를 떨어뜨리는 요인이 됐다고 본다.  신정승 전 대사(신 전 대사)=친중 후보 당선을 위해 중국이 여러 공을 들였다지만 과거보다는 군사적 시위 수위를 낮추는 등 자제한 것 같다. 그럼에도 라이칭더의 지지율이 40%로 낮고, 민진당이  다수당을 국민당에 내준 것 등을 보면 중국의 인지전 등이 어느 정도 작동한 것으로 볼 수 있을 것이다. ● 선거 이후 양안 관계 \n\n\n\n문흥호 한양대 명예교수신성호 교수(신)=대만해협에서의 현상변경 사태 발생은 미국 국익에 도움이 되지 않는다는 것이 전통적인 입장이다. 대만 독립을 반대하는 것이다. 독립을 선언하는 순간 중국이 군사적 조치를 취할 수밖에 없는데 미국으로서는 너무나 부담스러운 상황이다. 선거 직후 조 바이든의 첫마디가 “우리는 대만 독립을 지지하지 않는다”였다.  문=그는 선거를 ‘독립과 통일’에서 ‘민주와 독재’의 프레임으로 바꾸었다. 중국을 직접 거론하지 않으면서도 중국 같은 공산당 체제와 같이 갈 수 없다는 것을 보여주고자 했다. 굳이 독립이나 대만공화국 건설 같은 것을 내세울 필요가 없었다.  구=왕이(王毅) 중국 외교부장이 ‘독립은 죽음이다’라고 한 것은 라이칭더가 ‘대만은 이미 주권국가이기 때문에 더 이상 독립도 추구하지 않는다’고 했기 때문 아닌가? 문=대만은 이미 ‘독립적인 정치실체’라는 것을 강조한 것이지 법률적인 독립을 말한 것은 아니다. 독립을 강조하지 않는 것은 유권자 성향 변화도 반영됐다. 젊은층은 현실성 없는 독립 문제에 집착하기보다 대만의 자주적인 정치 실체 유지를 중시한다.    신 전 대사=군사적 시위, 양안 경제협력기본협정(ECFA)을 통한 압박, 우호적인 혜택 축소 등 중국의 반발을 예상해 볼 수 있다. 다만 미중 정상이 지난해 샌프란시스코 정상회담에서 갈등 관리에 이해를 같이했다. 미국은 대선에 들어갔고 중국은 국내적으로 경제 사회적으로 불안 요소들이 있어 대만 변수로 폭발적인 갈등 국면으로 가지는 않을 것이다.  문=세계의 지도국을 꿈꾸는 중국은 국제사회의 반중 여론을 매우 신경 쓰기 때문에 ‘비군사적 준법투쟁’, ‘총성 없는 대만 죽이기’가 예상된다. 선거 직후 태평양의 작은 섬나라 나우루가 대만과 단교한 것이 한 사례다. 중국이 사전 계획한 의도적인 라이칭더 깎아내리기다. 신 전 대사=라이칭더 총통 당선자가 민주를 통해 국제사회의 연대를 강조하는 것은 이에 대한 대응이라고 생각된다.  ● 미중 갈등에 새우등 터진다는 불만 \n\n\n\n신성호 서울대 국제학연구소장구=민진당 후보가 당선된 뒤 미국이 대표단을 보냈다. 중국을 자극할 수 있지 않나.  신=대표단이 전에 비해 좀 더 고위급이지만 다 전직들이다. 행정부보다 의회 그리고 연말 도널드 트럼프의 당선 가능성이 더 문제다. 민주·공화당이 반중에는 한목소리다. 트럼프가 중국과 전쟁을 하려고 하는 건 아닐 것이다. 다만 대만 문제에 대해서도 우크라이나에서처럼 잘못된 시그널을 보낼 수 있다. 트럼프가 볼로디미르 젤렌스키에게 바이든의 스캔들 조사를 도와주면 군사적으로 보호해 주겠다고 해서 젤렌스키가 북대서양조약기구(NATO·나토) 가입을 추진한 것이 전쟁을 불러온 한 요인이 됐다.  신 전 대사=대만인 중에는 미국의 국내 정치적 이유 또는 대중 압박 카드로 대만을 이용하려는 것에 대한 불만이 있는 것 같다. 낸시 펠로시의 대만 방문도 중국에 대만 포위 군사훈련의 빌미만 제공했다고 본다. 문=대만 청년층이나 지식인들은 미국을 좋아하면서도 ‘미국이 대만의 유일한 희망인가’ 혹은 ‘우리의 미래를 미국에 맡겨도 괜찮은가’ 하는 의문을 갖고 있다. 미중 이해관계에 따라 레버리지로 사용될 뿐이라는 자괴감도 있다.● 바이든 “대만 독립 지지 않는다”  문=선거 직후 바이든의 ‘대만 독립 반대’ 발언은 시진핑과 라이칭더를 동시에 겨냥한 것이다. 미국으로선 시진핑의 무력 시위, 라이칭더의 독립 고취 가능성을 동시에 제어해야 한다. 신=미국은 우크라이나, 이스라엘-하마스 전쟁 모두 불리한 상황으로 전개되고 있어 전선이 확대되면 감당하기 힘들다. 한국산 포탄을 빌려 우크라이나에 보내야 할 정도로 현실적인 문제다. 경제적으로 미국은 중국과 디커플링은 현실적으로 불가능해 디리스킹으로 전환했다. 올해 대선이 있는데 경제가 나빠지기 시작하면 어느 나라나 집권당에 불리할 수밖에 없다.  구=중국도 내부 경제 사정이 만만치 않아 대만 제재에만 몰두할 수 없는 형편이다.  신 전 대사=반대로 대만과의 갈등을 관심을 돌리는 도구로 삼기 위해 예상보다 훨씬 더 강하게 대응하고 심지어 군사적 도발까지도 할 수 있다고 보는 사람도 있지만 개인적으로는 동의하지 않는다.  구=라이칭더는 당선 회견에서 ‘교류를 통해 봉쇄를 대체하고 대화로 대결을 대체하고’ 등  양안 교류 메시지도 냈다.  문=대만은 중국이 ‘이상핍정(以商逼政)’, 즉 경제적 수단으로 정치적으로 압박하는 것을 싫어한다. 양안 교류는 일방적 시혜가 아니기 때문이다. 시 주석은 대만과 인접한 푸젠(福建)성에서 무려 17년을 근무해 누구보다 양안의 ‘융합발전’ 필요성을 잘 알고 있다.  ● 트럼프 당선 가능성의 파장 구=1월 15일 공화당의 아이오와 코커스를 시작으로 미 대선의 막이 올랐다.   신=트럼프가 공화당 후보가 될 가능성이 높아져 관심사는 바이든과의 본선이다. 트럼프는 사법 리스크, 바이든은 경제위기 리스크가 가장 크다. 트럼프 우세론이 높지만 경제가 특별히 악화하지 않으면 바이든 재선 가능성이 여전히 높다.   구=대만 민진당 후보가 총통에 당선되고 미국에서 트럼프가 재집권하면 양안 관계는 더 악화되는 것은 아닌지.   문=‘트럼프와 라이칭더’는 최악의 조합이 아니다. 오히려 트럼프는 바이든보다 대만 관련 안보 공약에 더 신중할 것이다. 라이칭더는 당선됐지만 40%의 낮은 지지율, 대만 입법원의 여소야대 ‘3당 정립(鼎立)’ 상황으로 운신 폭도 좁다. 신 전 대사=라이칭더 자신도 강경했던 양안관계에 대해서 입장을 변화시켜 온 것으로 알고 있다.  ● 양안과 한반도 구=대만 선거 결과는 한반도와도 무관치 않다.  문=민주를 내건 민진당 후보가 총통에 당선돼 민주 진영과의 연대와 가치 동맹이 강조되면서 우리에게도 일정한 역할 분담이 주어질 수 있다. 가치 이념을 강조하는 우리 정부로서는 외면하기 힘들 것이다.     신 전 대사=북한의 군사 위협이나 도발이 없이 한반도 정세가 안정되어 있으면 중국에 대해 한국이 중국에 소위 가치문제로 목소리를 낼 수 있지만 지금은 그럴 상황이 아니다. 북한은 남한을 적대국가로 만들고 전쟁도 불사하겠다는 태도다. 우리로서는 군사적 대비 못지않게 외교, 특히 중국과의 소통이 더 중요한 때다. 민진당 후보가 당선된 상황에서 대만 문제에 대한 우리의 메시지는 좀 더 신중할 필요가 있다.  구=올해 북한은 서해 포격, 고체연료 극초음속 중장거리탄도미사일(IRBM) 발사, 그리고 김정은의 ‘남한은 주적’ 등 말이 험악해지고 있다. 김정은의 ‘전쟁 결심’을 심각하게 생각해야 한다는 경고도 나온다.    신=김정은은 한미의 압박 조치, 연합훈련이나 핵 자산 전개 등을 통한 군사적 압박에 대응하는 차원에서 점차 발언들이 강해지는 것 같다. 문제는 우발과 오판이다. 양쪽에서 군사적인 움직임들이 많아지면 의도치 않은 상황과 오판으로 사고가 발생하는 것이다. 한 가지 주목할 점은 김정은이 미국과 ‘헤어질 결심’을 했는지이다. 북한은 과거 여러 위기 상황이 있었지만 미국과는 전면전을 피하려 했고 김일성 이래 미국과 관계를 정상화하려고 했다. 헤어질 결심을 했다면 이제 뭐든지 할 수가 있어 통제가 더 어려워진다는 뜻이다. 트럼프 당선 여부에 따라 남북, 미-북 관계에 격변이 일어날 수 있다. 남북 관계의 안정적 관리를 위해서도 중국과의 긴밀한 소통이 필요하다. ● 북한 문제 연계 고리 대만  문=트럼프와 김정은의 북-미 정상회담 과정에서 소외되자 시진핑은 2019년 6월 급하게 평양을 방문하고 북-중 전략적 밀착을 강화했다. 미국이 대만 문제로 중국을 압박하면 북한 문제로 미국을 힘들게 하겠다는 것이다. 미국이 대만에서 크게 양보하지 않는 한 중국도 북핵 대응 등에 적극 협력하지 않을 것이다. 미중 패권 경쟁하에서 대만해협과 한반도의 안보가 연계되는 것은 숙명이다. 지금도 중국은 북한의 잦은 군사적 도발을 의도적으로 방관하고 있다.  신 전 대사=북한이 엊그제 IRBM을 시험 발사했을 때 중국 외교부 대변인으로부터 오래간만에 ‘한반도의 평화 안정을 바란다’는 말이 등장했다. 방관하던 중국이 우려를 시작한 것은 아닌지 관심이다. 최근 만난 중국 측 인사는 한반도 정세를 우려하고 있다는 메시지를 한국에 보내고 싶어 하는 것 같았다.  신=김정은이 일본의 최근 지진에 대해 위로 전문을 보냈다. 한미일 관계 강화 속에서도 일본은 북한과 막후에서 외교적 노력을 했다는 것을 보여줬다. 일본이 중국이나 북한과 접근하려고 노력하는 것은 참고할 만하다. ● 한반도와 양안, 어디가 더 위험한가 구=우크라이나와 이스라엘-하마스 전쟁에 이어 동북아가 다음 화약고처럼 주목받는다. 대만 학자들 중에는 양안과 한반도 중 대만이 더 위험하다고 보는 사람도 있다.    신=군사 충돌 가능성만을 놓고 보면 한반도가 큰 것 같지만 전면전 가능성은 한반도가 낮다고 본다. 워낙 군사력 균형이 팽팽하기 때문이다.  문=양안 관계에서 통일과 독립은 현실성 없는 정치적 구호에 불과하다. 약 12만 명의 대만인이 중국인 배우자와 결혼해서 ‘양안가정’을 꾸리고 있다. 대륙에서 경제활동하는 대만인도 100만 명에 달한다. 양안관계와 남북관계는 구조적으로 차원이 다른 문제다. 신=한국에는 한미 군사동맹이 있고, 미군 2만8000명을 포함 외국인이 100만 명가량 살고 있다. 중국이 대만을 침공하면 미국은 군사적으로 개입할 것처럼 얘기하지만 어떤 형태로 나타날지 잘 모르겠다. 미군의 파병 같은 군사 조약적인 의무도 없다.   신 전 대사=민진당이 집권하면 전쟁 난다는 것은 국민당의 선전 논리다. 대만은 바다로 대륙과 나뉘어 있고 주로 산악지대라는 지리적 조건 등으로 중국의 침공이 쉽지 않다. 미국에 지정학적 중요성은 한반도보다 크다. 전쟁이 나면 2049년 중화 부흥의 꿈 실현 목표도 몇십 년 후퇴할 수밖에 없다. 대만에서의 무력 충돌이나 전면전이 쉽지 않은 요인들도 많다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/020/2024/01/20/3543820.jpg?type=nf106_72",
  "article_date": "2024-01-20 01:44:08",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}