{
  "uid": "naver_1010",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002254143?sid=104",
  "title_text": "‘출산율 한국의 2배’ 영국·프랑스도 저출산대책 쏟아낸다",
  "body_text": "\n\n프랑스, 출산휴가기간·지원금 확대영국, 무상보육대상·시간 대폭 늘려‘저출산·고령화 위기前 막겠다’ 의지\n\n\n\n프랑스 통계청에 따르면 지난해 태어난 아기는 67만8000명으로, 2022년 72만6000명보다 6.6% 줄었다. 합계 출산율은 2022년 1.79명에서 2023년 1.68명으로 떨어질 것으로 예측됐다. 이에 에마뉘엘 마크롱 대통령은 16일(현지시간) 기자회견에서 현행 출산휴가를 6개월로 늘리는 정책을 추진하겠다고 밝혔다. 사진은 지난 2020년 11월 파리의 한 병원에서 간호사들이 신생아를 돌보는 모습. [AFP]합계 출산율이 한국(0.78명)의 배가 되는 영국과 프랑스가 저출산 위기를 본격적으로 거론하며 대책 마련에 불을 지피고 있다. 저출산·고령화 정책은 효과가 즉시 나타나지 않는 만큼 손 쓸 수 없을 정도로 심각해지기 전에 이를 막겠다는 의지다.에마뉘엘 마크롱 프랑스 대통령은 16일(현지시간) 기자회견을 열고 “프랑스는 출산율을 회복해야만 더 강해질 것”이라며 출산 휴가 기간을 늘리고 지원금을 확대하는 새 정책을 발표했다.현행 제도에서 프랑스 여성은 둘째 아이 출산까지 산전 6주, 산후 10주 등 총 16주의 출산 휴가를 보장받는다. 마크롱 대통령은 부부 모두를 대상으로 산후 휴가를 6개월로 늘리겠다고 약속했다. 그는 “새로운 출신 휴가를 통해 부모 모두 원한다면 반년 동안 자녀와 함께 있을 수 있게 될 것”이라고 강조했다.출산 지원금도 더 늘리기로 했다. 프랑스에서는 기본적인 출산 휴가 이외에 최대 3년의 육아 휴직을 쓸 수 있다. 다만 월 지원금이 약 428.7유로(60만 원)인데다 노동 현장에서 장기간 소외된다는 우려 때문에 활용률이 낮은 편이다. 르몽드에 따르면 현재 육아 휴직 제도 이용률은 여성 14%, 남성 1%로 집계됐다.마크롱 대통령은 이날 ‘불임과의 전쟁’도 선포했다. 그는 “지난 몇 년간 남녀의 불임이 급격하게 늘어나 많은 커플이 고통받고 있다”며 대대적인 불임 퇴치 계획을 시행하겠다고 밝혔다.이 외에도 프랑스는 2030년까지 20만 개 탁아소 추가 설립, 취약 계층 지원을 위해 1000만유로 규모의 ‘유아기 혁신 기금’ 조성, 6세 미만 아동에 대한 보육비 세액 공제 한도 인상 등을 추진하고 있다. 이처럼 프랑스가 저출산 대책에 힘을 쏟는 것은 유럽 내에서 상대적으로 높았던 출산율이 최근 감소세를 보이면서다. OECD 기준 2010년 2.02명이었던 프랑스의 출산율은 2021년 1.80명으로 하락했다.프랑스 통계청(INSEE)이 발표한 2023년도 인구통계에 따르면 지난해 프랑스에서 태어난 아기는 전체 67만8천명으로, 2022년 72만6천명보다 6.6% 줄었다. 2022년 출생아 수가 72만6000명으로 2차 세계대전 이후 최저를 기록했는데 지난해 최저치를 다시 경신했다.프랑스 사회과학고등연구원(EHESS)의 인구학자 에르베 르브라스 교수는 “이런 추세대로라면 2023년 출산율은 1.7명, 더 낮게는 1.68명까지 떨어질 것”이라고 전망했다.영국 역시 사정이 비슷하다. 영국 통계청에 따르면 2022년 잉글랜드와 웨일스의 출생아는 60만5000여명으로, 2021년의 62만4000여명보다 3.1% 줄었다. 두 지역의 출생아 수는 2015년과 2021년 잠시 상승한 것을 제외하고는 2012년 이래 내리 하향 곡선이다.여성 1명이 가임 기간에 낳을 것으로 기대되는 평균 출생아 수인 합계출산율도 낮아지고 있다.경제협력개발기구(OECD)의 최신 자료를 보면 2021년 기준 영국 전체의 출산율은 OECD 평균인 1.58명보다 적은 1.53명으로 집계됐다. 2010년 1.92명으로 21세기 들어 정점을 찍은 뒤 내리 하락세다.이에 영국은 무상 보육 확대 카드를 꺼내들었다. 현재 영국에서 3∼4세 유아를 둔 맞벌이 부부(소득 기준 있음)는 주당 30시간의 무상 보육 서비스를 받는데, 올해 4월부터는 2세 유아를 둔 부부도 주당 15시간 보육 서비스를 받는다.영국은 이 서비스를 점차 확대해 내년 9월부터는 9개월∼취학 연령 사이의 아이들에게 주당 30시간의 보육 서비스를 제공한다는 계획이다.이에 맞춰 보육 시설도 15% 늘리고 돌보미의 시급도 인상할 계획이다.윌렘 아데마 OECD 사회정책국 수석연구원 등 전문가들은 영국과 프랑스의 출산율 저하는 경제 사회적 요인이 복합 작용한 결과라고 설명했다.우선 경제적 안정에 대한 우려가 커졌다는 점을 꼽는다. 아데마 연구원은 “주거비와 생활 물가는 점점 오르지만 임금 인상은 제한적이어서 경제적 여유가 생길 때까지 출산을 점점 미루고 있다”고 말했다.이어 “특히 영국은 지난 5∼6년 사이 출산율이 떨어졌는데, 이는 불안을 나타낸다고 볼 수 있다”며 “주거비 상승에 더해 브렉시트(영국의 EU 탈퇴)도 젊은이들의 미래에 대한 확신을 낮추는 데 작용했을 것”이라고 진단했다.르브라스 교수는 여성의 학력 수준이 높아진 점을 프랑스 출산율 하락의 원인 중 하나로 꼽았다.그는 “과거엔 여성이 퇴근 후 아이를 돌보거나 집안일 하는 걸 받아들였지만 지금은 상황이 달라졌다”며 “여성은 직장 내에서 좋은 대우를 받기 위해 일에 더 집중하며 더는 가사까지 도맡아 하길 원하지 않는다”고 말했다. 프랑스에서 첫 아이를 낳는 여성의 평균 연령은 1974년 24세에서 2022년 31세로 높아졌다.이들 국가의 젊은 세대의 가치관 변화도 저출산의 배경이라는 분석도 나온다. 아데마 연구원은 “많은 젊은이가 행복하기 위해 반드시 아이를 가질 필요는 없다고 생각한다”고 설명했다. 원호연 기자\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/18/2254143.jpg?type=nf106_72",
  "article_date": "2024-01-18 11:27:06",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}