{
  "uid": "naver_755",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012327706?sid=104",
  "title_text": "북러 협력에 美도 긴장…당국자 \"北위협 성격 바뀔수도\"",
  "body_text": "\n\n미NSC 선임국장 \"북러 협력, 전례없는 수준\"확장억제 차질 우려…\"군사협력 전제 안 해\"중국 역할 촉구하면서 \"영향력 잃을 수도\"\n\n\n\n[워싱턴=뉴시스]프라나이 바디 미 백악관 국가안보회의(NSC) 군비통제 및 비확산 담당 선임국장 겸 대통령 특별보좌관은 18일(현지시간) 미 워싱턴DC 전략국제문제연구소에서 열린 대담에서 북한과 러시아의 군사협력에 대한 우려를 얘기하고 있다. (사진=CSIS 영상). 2024.10.19.  *재판매 및 DB 금지[워싱턴=뉴시스] 이윤희 특파원 = 미국 백악관 고위 당국자가 북한과 러시아의 전례없는 협력이 북한의 위협을 새로운 차원으로 변화시킬 수 있다고 우려했다. 북한이 러시아에 탄도미사일을 제공한 사실이 드러나고, 고위급 대화까지 이뤄지면서 북러 군사협력에 대한 우려가 고조되고 있는 가운데 미 백악관 내에서도 긴장감을 갖고 사태를 주시하고 있는 것으로 보인다.프라나이 바디 미 백악관 국가안보회의(NSC) 군비통제 및 비확산 담당 선임국장 겸 대통령 특별보좌관은 18일(현지시간) 미 워싱턴DC 전략국제문제연구소에서 열린 대담에서 \"러시아와 북한 사이에 전례없는 수준의 군사 분야 협력이 이뤄지고 있는 것을 목격하고 있다\"고 말했다.바디 선임국장은 이어 \"이러한 것은 전에 본적이 없다\"며 \"이번 협력의 결과로 북한의 역내 위협 성격이 크게 바뀔 수 있다고 생각한다\"고 강조했다.미국은 러시아가 최근 북한으로부터 탄도미사일과 발사대를 제공받아 지난달과 이달 초 우크라이나 전쟁에 사용했다고 보고있다.북한과 러시아는 지난해 9월 김정은 국무위원장과 블라디미르 푸틴 대통령의 회담 전후로 무기거래를 본격화한 것으로 분석된다. 나아가 최근에는 최선희 북한 외무상이 푸틴 대통령을 직접 만나 군사협력 방안 등을 추가로 논의한 것으로 보인다. 북러 군사협력은 비난 우크라이나 전쟁에만 국한되지 않고 새로운 위협을 만들어낼 수 있다는 점에서 한국은 물론 미국 역시 주시하고 있다.바디 선임국장은 \"1년 전 한국 등 동맹국들과 확장 억제에 대한 대화를 나눌 때 이러한 종류의 군사협력이 일어날 것이란 점은 전제로 하지 않았다\"며 \"우리는 북한이 자체적인 진전만을 전제로 했다\"고 설명했다.\n\n\n\n[모스크바=AP/뉴시스] 블라디미르 푸틴(왼쪽) 러시아 대통령이 16일(현지시각) 모스크바를 방문 중인 최선희 북한 외무상과 악수하고 있다. 2024.01.17. 이어 \"그렇기에 북한이 우크라이나 전쟁을 지원하기 위해 러시아를 지원하는 것, 시민들을 공격하는 미사일시스템의 형태에만 집중할 것이 아니라 다른 방향으로도 매우 주의를 기울여야 한다\"고 말했다.그러면서 이번 무기거래가 어떻게 북한의 역량을 증가시키고, 한국과 일본의 확장 억제에는 어떤 의미를 가지는지를 유심히 봐야 한다고 강조했다.북러협력이 한미일 확장억제에 새로운 도전 요인을 만들어낼 수 있다는 우려다.바디 선임국장은 중국이 북한의 위협을 억제하기 위한 역할을 할 필요가 있다고 언급했는데, 이마저도 북러 협력 심화로 북한에 대한 중국의 영향력이 줄어들면 힘들어질 수 있다고 우려했다.바디 선임국장은 \"북한이 7차 핵실험을 강행할 경우 중국이 할 수 있다면 이를 막는 핵심적인 역할을 할 수 있다고 본다. 우리는 (북한에 대한) 그러한 영향력이 계속 유지되길 바란다\"고 말했다.아울러 \"북한과 러시아의 협력에 대한 우려 요소 중 하나는 10년 후 북한에 대한 중국의 영향력이 얼마나 변화할 것이냐다\"며 \"현시점에서 중국은 적어도 정말로 도발적인 행동의 위험을 줄이는 것에는 건설적인 역할을 할 수 있다. 하지만 어느 시점에는 북한에 대한 영향력이 약해져 이러한 조정이 어려워질 수 있다\"고 설명했다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/19/12327706.jpg?type=nf106_72",
  "article_date": "2024-01-19 06:16:10",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}