{
  "uid": "naver_1985",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000780454?sid=104",
  "title_text": "당선 축하보다 \"하나의 중국 지지\" 먼저… 대만 선거에 속내 복잡한 아세안",
  "body_text": "\n\n싱가포르, 친분 이어가면서도 독립엔 선 그어'남중국해 갈등' 필리핀도 \"하나의 중국 지지\"경제 의존·대만 거주 노동자 고려해 신중 입장\n\n\n\n미국과 중국의 대리전으로 평가되는 대만 총통 선거에서 승리한 친미 독립 성향 라이칭더 민진당 후보가 지난 13일 대만 신베이에서 지지자들에게 손을 흔들어 인사하고 있다. 신베이=AP 뉴시스대만 총통 선거 이후 중국·대만과 인접한 동남아시아국가연합(ASEAN·아세안)이 앞다퉈 ‘하나의 중국’ 원칙 지지 의사를 밝히고 있다. 중국으로선 불편한 결과인 친미국·독립주의 성향인 라이칭더(64) 민주진보당(민진당) 후보 당선의 불똥이 자칫 자국으로 튈까 우려하는 기색이다. 동남아 주요국 \"하나의 중국 지지\"15일 동남아 지역 언론 보도를 종합하면, 아세안 10개국 중 라이 당선인에게 공개적 축하 메시지를 보낸 역내 국가는 싱가포르가 유일하다. 싱가포르 국영방송 CNA는 “외무부가 어제 라이 당선인과 민진당에 승리 축하 인사를 보냈다”며 “성명에는 ‘오랜 우정을 공유해 온 양국이 하나의 중국 정책을 바탕으로 관계를 계속 발전시킬 것’이라는 내용도 담겼다”고 전했다. ‘하나의 중국’은 대만이 중국 영토의 불가분한 부분이며, 중국을 대표하는 합법 정부는 하나라는 중국의 외교 원칙이다.싱가포르는 화교 비율이 전체 인구의 70% 이상으로, 중국과 경제·문화적으로 밀접한 관계를 맺고 있다. 중국과 대만 분단(1949년) 이후 66년 만인 2015년, 양안(중국·대만) 정상회담이 싱가포르에서 열린 것도 싱가포르가 두 나라와 원만한 관계를 유지해 온 덕이다. 축하 성명으로 대만과 스킨십은 이어가면서도, 독립주의를 지향하는 라이 당선인 행보엔 동조하지 않는다고 선을 그은 셈이다.\n\n\n\n대만 병사들이 14일 타이베이 민주기념관 인근에서 대만 국기인 청천백일기를 게양하고 있다. 타이베이=AFP 연합뉴스베트남과 인도네시아도 ‘하나의 중국’ 원칙에 방점을 찍었다. 팜투항 베트남 외교부 대변인은 “하나의 중국 정책에 따라 대만과 국가 차원 관계가 아닌 경제, 무역, 투자, 과학기술, 문화 분야 인적 교류를 유지하고 있다”고 밝혔다. 랄루 무하마드 이크발 인도네시아 외무부 대변인도 “선거에도 불구, 인도네시아는 일관되게 하나의 중국 정책을 고수한다”고 언급했다.남중국해 영유권을 둘러싸고 중국과 첨예한 갈등을 빚는 필리핀 역시 15일 마찬가지의 입장을 보였다. 테레시타 다자 필리핀 외무부 대변인은 이날 페르디난드 마르코스 주니어 현 필리핀 대통령의 부친인 마르코스 전 대통령이 1975년 저우언라이 당시 중국 총리와 ‘중국인민공화국을 중국의 유일한 합법 정부로 인정한다’는 성명을 발표했던 점을 거론하며 “필리핀은 하나의 중국 정책에 전념하고 있다”고 말했다.대만에 머무는 아세안 노동자만 73만 명통상 이웃 국가에서 새 정부가 구성되면 각국이 당선인에게 축하 인사를 전하는 점을 감안할 때, 아세안 각국의 이번 대응은 이례적이다. ‘대만 지지’ 태도를 취했다간 중국발 경제적 역풍을 맞을 수 있어 ‘몸사리기’에 나섰다는 해석이 가능하다. 지난 50여 년간 아세안 역내 최대 투자국은 일본이었지만, 지금은 자본시장과 사회간접자본(SOC) 분야에서 중국 투자액이 빠른 속도로 늘고 있다. 중국은 아세안의 핵심 무역 파트너이기도 하다. \n\n\n\n차이잉원 대만 총통이 미국을 찾은 지난해 4월 4일, 로스엔젤레스의 한 호텔 앞에서 중국 지지자(왼쪽)과 대만 지지자들이 충돌하고 있다. 로스엔젤레스=AFP 연합뉴스 자료사진중국의 일대일로(육해상 실크로드) 프로젝트에 참여하는 ‘아세안 대표 친중 국가’ 캄보디아와 라오스는 아예 대만 선거 결과에 ‘모르쇠’로 일관했다. 정부는 물론, 주요 매체들조차 침묵했다.게다가 대만에는 73만여 명의 아세안 노동자가 체류 중이다. 양안 위기 고조는 국민 안전과도 직결된다. 미국 외교전문매체 더디플로맷은 “대만에 머무는 인도네시아인과 베트남인이 각각 25만 명, 필리핀인은 15만 명에 달한다”며 “대만 유사시 자국민 안전이 위협받기 때문에 (이 나라들은) 중국과 대만 간 긴장을 불안하게 지켜볼 수밖에 없다”고 짚었다.다만 대만의 대아세안 정책은 더 강화할 것으로 예상된다. 차이잉원 대만 정부는 아세안 10개국과 남아시아 6개국, 호주, 뉴질랜드 등 18개국과 긴밀한 경제 파트너십을 구축하는 ‘신남향 정책’을 강조해 왔다. 대중 의존도를 완화하고 수출 시장을 다각화하려는 조치다. 라이 당선인도 신남향 정책을 심화해 나가겠다는 공약을 내걸었다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/15/780454.jpg?type=nf106_72",
  "article_date": "2024-01-15 21:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}