{
  "uid": "naver_941",
  "article_url": "https://n.news.naver.com/mnews/article/366/0000963562?sid=104",
  "title_text": "“금리인상 17년만이라”… 몸값 치솟는 日  베테랑 트레이더들",
  "body_text": "\n\n\t\t\t        일본 중앙은행인 일본은행(BOJ)이 2007년 이후 처음으로 올해 4월 기준금리를 인상할 것으로 예상되는 가운데, 금융사들이 베테랑 트레이더들을 잇달아 채용하고 있다. 이들은 마지막 일본 금리 인상 시기를 기억하는 경력이 오래된 트레이더를 채용하기 위해 높은 연봉과 성과급을 제시하며 인력 경쟁을 벌이고 있다.\n\n\n\n일본 도쿄 신주쿠의 거리. /EPA 연합뉴스        17일 블룸버그(Bloomberg)는 일본의 마이너스 금리 해제가 임박함에 따라 도쿄의 주요 금융 기관들이 경험 많은 인재를 채용하려 서두르고 있다고 보도했다. 시장에서는 오는 4월 통화정책회의에서 BOJ가 2016년 1월 시작한 마이너스 금리를 해제하고, 금리를 올릴 것이라는 전망이 우세하다. 일본 근원 소비자물가지수(신선식품 제외) 상승률이 지난해 1월(4.2%)부터 8월(3.1%)까지 3%대를 넘어서는 등 높은 수준을 유지하고 있어서다. 임금 상승률도 1년 만에 1.3%포인트(P) 오르는 등 최고치를 기록하고 있다.BOJ가 2007년 이후 17년 만에 기준금리를 인상할 것으로 전망되면서 금융 기관들은 이례적으로 나이가 많은 베테랑 트레이더들을 찾고 있다. 블룸버그는 “일본이 30년 동안 단기 금리를 제로 근처로 유지해 왔기 때문에 지속적인 차입 비용 증가 시 발생할 수 있는 극심한 가격 변동에 익숙한 트레이더들이 많지 않다”면서 “수십 년 전 일본의 금리 인상을 경험했던 나이 많은 트레이더들에 대한 수요가 많아지고 있다”라고 설명했다.차입 비용(借入費用)은 돈을 빌리는 데 드는 수수료나 이자 등을 말한다. 국채 금리가 올라가면 다른 정부 부채나 주택담보대출, 신용카드, 기업 대출 등 차입 비용을 증가시킨다.베테랑 트레이더들에 대한 수요가 높아지면서 이들의 몸값도 고공행진하고 있다. 일부 트레이더들은 높은 보너스를 보장받는 동시에 기본 급여도 크게 올렸다고 블룸버그는 설명했다. 일본 엔화 트레이더 중 한 명은 연간 3000만 엔(약 2억7000만원)가 넘는 제안을 받았는데, 이는 같은 직급의 상한 범위보다 500만 엔이 많은 금액이다.일본이 기준금리를 올리면 해외로 빠져나간 4800조원 이상의 자금이 일본으로 복귀할 가능성도 있기 때문에 이를 위해 금융 기관들이 서둘러 인력 보강을 하는 것으로 보인다. 일본의 금리 인상 시기를 기억하는 트레이더들과 전문가들은 상황이 빠르게 변할 것이기 때문에 지금 준비하는 것이 현명하다고 입을 모은다.미즈호 파이낸셜 그룹의 시장 부문장을 역임한 니시 야스마사는 현재를 폭풍전야라고 표현했다. 그는 “태풍이 닥치기 전에 목재를 사서 창문과 지붕을 덮는 것과 마찬가지”라면서 “그것이 다가올 수 있다고 예측할 수는 있지만 정확히 언제, 어떻게 닥칠지 예상할 수 없어 대비해 두는 것이 좋다”라고 말했다.바클레이즈 일본 법인은 전 세계적으로 엔화 환율 관련 주문이 늘어나고 있다고 밝혔다. BOJ가 기준 금리를 인상하면 엔화가 지금보다 강세를 보일 것으로 예상되기 때문이다. 또한 바클레이즈는 해외 기관 투자자들이 일본 금리가 상승할 것에 대한 베팅을 늘려가고 있다고 했다.한편, 일본이 마이너스 금리를 종료하면 전 세계 경제에 영향을 미칠 것이라는 전망도 나온다. 금리가 낮은 국가(일본)에서 돈을 빌려 고금리 국가의 자산에 투자하는 ‘엔 캐리 트레이드’ 자금 이탈이 가속화할 수 있다는 것이다.미 재무부가 집계하는 ‘국제자본 유출입 최근 동향’(TIC)에 따르면 지난해 10월 기준 미 국채 보유국 1위는 일본이다. 일본의 국고채 금리 인상 여파로 일본 투자자들이 미국 국채를 팔면 미국은 물론 글로벌 금융시장이 요동칠 수밖에 없다는 분석이다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/366/2024/01/18/963562.jpg?type=nf106_72",
  "article_date": "2024-01-18 15:36:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}