{
  "uid": "naver_1816",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014446720?sid=104",
  "title_text": "시진핑 \"대만 인민 마음 얻고 대만 애국통일 세력 강화하라\"",
  "body_text": "\n\n中공산당 이론지 글 통해 대만 대선 첫반응…'여소야대' 대만 국회 등 친중세력 공략 관측\"'대만 독립' 반대 완전한 통일 촉진\"…美대표단에 '세계의 대만' 표현 쓴 라이칭더 정조준\n\n\n\n시진핑 중국 국가주석[신화 연합뉴스 자료사진](홍콩=연합뉴스) 윤고은 특파원 = 대만 대선에서 독립·친미 성향 집권 민주진보당(민진당) 라이칭더가 당선된 가운데 시진핑 중국 국가주석이 \"'대만 독립' 분리주의 활동에 반대해야 한다\"면서 라이 당선인을 정조준했다.    시 주석은 또 대만과의 '조국 통일' 필요성을 거듭 언급하면서 대만 내 애국 통일 세력을 강화하고 대만인들 마음을 얻으라고 강조해 향후 중국 당국이 친중 성향 국민당 입법위원(국회의원) 등의 공략에 적극적으로 나설 것으로 보인다.    지난 13일 치러진 대만 대선 이후 시 주석의 대만 관련 입장이 나온 것은 처음이다.     16일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 이날 중국 공산당 이론지 추스(求是)에 실린 시 주석 글에는 이러한 홍콩·마카오·대만에 대한 중국 공산당 중앙위원회 통일전선공작부의 전략이 명시돼 있다.     시 주석은 '신시대 당 통일전선공작의 완전하고 정확하며 종합적인 이행에 대한 중요한 사상'이라는 제목의 해당 글에서 \"홍콩·마카오·대만과 해외의 마음을 사로잡는 일을 잘 수행하라\"고 지시했다.     이어 \"홍콩과 마카오에서 애국 세력을 발전시키고 강화하며 그들의 국가 인식과 애국심을 고양하라\"고 썼다.     아울러 \"대만의 애국 통일 세력을 발전시키고 강화하라\"며 \"'대만 독립' 분리주의 활동에 반대하고 조국과의 완전한 통일을 촉진하라\"고 지시했다.     시 주석은 통일전선공작부가 직면한 국내외 상황이 엄청나게 변화한 까닭에 통일전선공작이 더욱 중요해졌다고 말했다.     그러면서 당의 성공은 마음을 얻는 역량에 달려있으며, \"이는 최대 정치\"라고 짚었다.     앞서 시 주석은 지난해 마지막 날 발표한 신년사에서도 \"조국 통일은 역사적 필연\"이라며 \"양안(兩岸·중국과 대만) 동포는 함께 민족 부흥의 위대한 영광을 누려야 한다\"는 입장을 거듭 강조한 바 있다.    그러나 이날 '통일' 발언은 대만 대선에서 중국이 '독립분자'라며 당선을 노골적으로 방해했던 라이칭더가 총통이 된 뒤 나왔다는 점에서 더 주목된다.    특히 시 주석은 \"'대만 독립' 활동에 반대하라\"고 언급, 친미·독립 성향 라이 당선인에 대한 반대 의사를 명확히 한 것으로 보인다.    또 \"대만의 애국 통일 세력을 발전시키고 강화하라\"고 지시한 것을 놓고서는 대만 집권당인 민진당이 대선은 이겼지만, 의회에서는 과반 의석을 확보하지 못해 여소야대 상황이 된 점을 중국 당국이 적극적으로 활용하라는 지침을 내린 게 아니냐는 해석도 나올 전망이다.    총통 선거와 같이 치러진 113명 입법위원(국회의원)을 뽑는 선거에서는 민진당이 51석에 그쳤고, 친중 국민당이 52석으로 가장 많은 의석을 얻었다. 무소속 2명도 국민당 쪽에 가까운 것으로 알려졌다.    중도 성향 민중당이 8석을 차지하며 캐스팅보트를 쥐게 된 만큼, 중국 측이 민중당 의원들을 집중 공략할 가능성이 거론된다.    영국 일간지 파이낸셜타임스(FT)도 지난 14일(현지시간) '중국 당국이 라이칭더 당선인이 이끌 차기 민진당 정부와 대화할 가능성은 차이잉원 현 총통 재임 시기보다 훨씬 낮다'는 전문가 분석을 소개한 뒤 \"대신 중국 관리들과 대만 신임 국회의원들 사이 교류가 활발해질 것으로 예상된다\"고 전망한 바 있다.    라이 당선인은 지난 15일 타이베이 민진당 당사에서 조 바이든 미국 대통령이 파견한 미국 대표단을 만나 \"지금의 대만은 '세계의 대만'이고, 대만은 앞으로 나와 샤오메이친(부총통 당선인) 지도 아래에서 대만해협 평화·안정을 지속해서 수호할 것\"이라며 \"미국이 대만을 계속 지원(支持·지지나 지원의 의미)해줄 수 있기를 희망한다\"고 말했다.    중국이 강조해 온 '중국의 대만'이 아닌 '세계의 대만'이라고 언급하면서 중국의 '조국통일' 방침에 명확한 반대 입장을 천명했다.     또 미국에 대해서는 지속 지원을 요청해 '친미 반중' 행보를 본격화했다.\n\n\n\n라이칭더 총통 당선 전하는 대만 신문(타이베이 AFP=연합뉴스) 대만 자유시보가 14일 1면 톱기사로 실은 집권 민주진보당 라이칭더 후보 총통 당선 소식. 라이 당선자는 총통 당선 직후 기자회견에서 \"대만인들은 행동을 통해 외부 세력의 개입을 성공적으로 막아냈다\"고 밝혔다. 2024.01.15 passion@yna.co.krpretty@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/16/14446720.jpg?type=nf106_72",
  "article_date": "2024-01-16 10:39:25",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}