{
  "uid": "naver_1672",
  "article_url": "https://n.news.naver.com/mnews/article/028/0002673060?sid=104",
  "title_text": "트럼프 첫 경선 독주…‘사법 리스크’ 뚫고 본선까지 질주하나",
  "body_text": "\n\n\n\n\n\n도널드 트럼프 전 대통령이 5일 공화당 아이오와 코커스(당원대회)에 참석한 모습. 디모인/AP연합뉴스15일 저녁 7시(현지시각)께, 미국 아이오와주 주도 디모인의 프랭클린주니어고등학교 강당이 술렁였다. 공화당 코커스에서 선거구민 대표들이 각 후보 지지 연설을 할 차례에 니키 헤일리 전 유엔대사가 등장해 그야말로 막판 지지를 호소한 것이다. 그는 “난 월스트리트저널 (가상 대결) 조사에서 바이든을 17%포인트 차이로 이겼다”며 도널드 트럼프 전 대통령보다 자신이 본선 경쟁력이 강하다고 강조했다.\n\n\n\n도널드 트럼프 전 미국 대통령의 아들 트럼프 주니어가 15일 아이오와주 디모인의 한 고등학교에서 열린 코커스 현장에 나타나 기자들 질문을 받고 있다. 디모인/이본영 특파원현장에는 트럼프 전 대통령 아들 트럼프 주니어도 출동했다. 곧이어 마이크를 잡은 그는 “민주당원들이 트럼프를 해하려고 헤일리에게 지지를 보낸다”며 그를 민주당 쪽 공모자라고 몰아 부쳤다.도시 지역에 있는 이 학교에서 개최된 코커스에선 헤일리 전 대사가 앞섰다. 하지만 트럼프 전 대통령은 농촌 지역을 중심으로 몰표를 받으면서 아이오와에서 과반이 넘는 득표를 기록해 경쟁자인 론 디샌티스 플로리다 주지사와 헤일리 전 대사를 큰 표차로 따돌렸다. 이는 어느 정도 예상된 결과지만, 올해 대선의 방향을 결정 지은 주요 장면 중 하나로 기록될 가능성이 있다.\n\n\n\n도널드 트럼프 전 미국 대통령 지지자들이 15일 밤 트럼프 전 대통령의 연설에 환호하고 있다. 디모인/AP 연합뉴스아이오와는 전체 공화당 대의원의 1.6%인 40명만 배당된 곳이지만 첫 경선지라 큰 주목을 받아왔다. 이곳 경선이 ‘대선 풍향계’라 불리는 이유다. 트럼프 전 대통령은 2016년 이곳에서 24% 득표에 그쳐 테드 크루즈 상원의원(28%)에게 졌다. 하지마, 이번엔 8년 전 득표율의 2배 이상을 얻었다. 또 2위 론 디샌티스 플로리다 주지사를 30%포인트가량 앞서면서 역대 공화당 아이오와주 경선 1·2위 최다 격차 기록(13%포인트)을 크게 깼다.공화당의 보수 주류가 트럼프 전 대통령 지지로 ‘입장 정리’를 한 게 구체적인 결과로 확인된 점도 중요하다. 한때 트럼프 전 대통령의 지위를 위협했던 디샌티스 주지사는 임신중지·인종·교육 등 ‘문화전쟁’에서 강경 보수 기조로 우파의 지지를 끌어오려고 노력했으나 헛수고였다. 이날 결과는 아이오와에서 영향력이 크고 전국적으로도 공화당의 주요 지지 기반인 근본주의 성향의 기독교 복음주의 세력이 트럼프 전 대통령을 중심으로 재결집했음을 보여준다.여론 조사 분석 사이트 파이브서티에이트가 최근 발표된 각종 여론조사 결과를 평균한 트럼프 전 대통령의 경선 관련 전국 지지율은 63%다. 헤일리 전 대사와 디샌티스 주지사는 각각 11%대에 불과해 추격이 쉽지 않은 상황이다.그래도 트럼프 전 대통령 앞에 탄탄대로만 있지는 않다. 아이오와에서 3위에 그쳐 맥이 빠지긴 했으나 헤일리 전 대사가 23일 두 번째 경선지인 뉴햄프셔주에서 선전하면 전체 승부가 빨리 끝나지 않을 수 있다. 공화당 반트럼프 진영의 적극적 지원을 받는 헤일리 전 대사는 최근 이곳 여론조사에서 트럼프 전 대통령과의 격차를 7%포인트까지 좁혔다. 그러나 뉴햄프셔는 헤일리 전 대사에게 우호적인 고학력·온건파 공화당원 비중이 다른 곳들보다 상당히 높은 곳이어서 그의 선전이 미풍에 그칠 것이라는 지적도 있다. 트럼프 전 대통령은 16일부터 뉴햄프셔 선거운동에 집중한다.트럼프 전 대통령의 발목을 잡을 수 있는 가장 확실한 변수는 ‘사법 리스크’다. 앞서 콜로라도주와 메인주가 공화당 경선 후보 자격 박탈 결정을 내렸다. 2020년 대선 결과에 불복해 ‘1·6 의사당 난동 사태’를 사주한 것을 두고 ‘반란 가담자는 공직을 맡을 수 없다’는 수정헌법 조항을 적용해야 한다는 이유에서다. 콜로라도주 대법원 결정은 연방대법원으로 넘어가 2월8일 심리가 예정돼 있다. 난동 사태를 둘러싼 사건 등 형사사건 4건도 1심 법원에 계류돼 있다. 이와 관련해 ‘대통령 재직 중 행위는 면책 대상’이라는 그의 주장도 연방대법원 판단까지 받을 것으로 예상된다. 트럼프 전 대통령이 대선까지 시간 끌기를 하려는 상황에서 ‘보수 6 진보 3’이라는 대법원 구도가 그에게 유리하다는 분석도 있다.디모인/이본영 특파원\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/028/2024/01/16/2673060.jpg?type=nf106_72",
  "article_date": "2024-01-16 16:09:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}