{
  "uid": "naver_626",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007301518?sid=104",
  "title_text": "시카고 화이트삭스 구장, 사우스루프 '더 78'로 이전?[통신One]",
  "body_text": "\n\n선타임스 \"진지한 협상\" 보도…시·구단 \"미래 논의\" 직답 피해\n\n\n\n시카고 화이트삭스가 구장 이전을 추진 중인 가운데 새 부지로 시카고 루프 지역 '더 78'(The 78)을 염두에 두고 있다고 시카고 선타임스가 보도했다. 브랜든 존슨 시카고 시장과 제리 라인스도프 화이트삭스 회장은 공동성명을 발표했지만 이에 대한 확인은 하지 않았다. 화이트삭스 현 구장 개런티드 필드 임대 계약은 2029년까지다.(시카고=뉴스1) 박영주 통신원 = 구장 이전을 추진 중인 시카고 화이트삭스가 사우스 루프 지역 한 부지에 새 경기장을 건설하기 위해 개발업체와 논의 중이라고 시카고 선타임스가 보도했다. 보도 관련 존슨 시카고 시장과 라인스도프 화이트삭스 회장이 공동성명을 발표했지만 이를 확인하지는 않았다.  선타임스는 17일(현지시간) 화이트삭스가 '더 78'(The 78)로 알려진 사우스 루프 지역에 새로운 경기장을 건설하기 위해 진지한 협상을 벌이고 있다고 보도했다.이 신문이 소식통을 인용해 보도한 바에 따르면 화이트삭스는 클라크와 루스벨트 부지에 새 경기장을 건설하기 위한 논의를 개발업체와 진행 중이다. 이 부지는 일리노이주 부동산 개발업체인 릴레이티드 미드웨스트(Related Midwest)가 소유하고 있다.익명을 요구한 이 회담에 정통한 소식통은 야구 전용 구장 건설 협상이 \"진지하다\"고 설명했다. 이 협상에 현 화이트삭스 구장인 개런티드 레이트 필드를 소유하고 자금을 조달한 일리노이주 스포츠 시설 당국은 참여하지 않은 것으로 알려졌다.선타임스는 이에 대해 미드웨스트 사장 커트 베일리는 회담에 대한 논평을 거부했다고 전했다. 화이트삭스 대변인 스콧 라이퍼트와 브랜든 존슨 시장의 선임 고문인 제이슨 리도 대답을 내놓지 않았다.선타임스 보도 관련, 브랜드 존슨 시장과 제리 라인스도프 화이트삭스 회장은 이날 밤 공동 성명을 통해 \"홈구장 미래에 대해 논의 중\"이라고 밝혔다. 성명서에는 화이트삭스가 홈구장을 현재 개런티 필드에서 '더 78' 지역으로 이전하는 안에 대한 언급은 없었다.두 사람은 \"우리는 팀과 시카고 간 역사적인 파트너십과 시카고에서 영원히 경쟁력을 유지하기 위한 팀의 아이디어를 논의하기 위해 만났다\"며 \"존슨 행정부는 앞으로도 이러한 대화를 지속하기 위해 최선을 다하고 있다\"고 말했다.\n\n\n\n메이저리그(MLB) 시카고 화이트 삭스는 지난해 8월 \"2029시즌이 끝나 팀 임대 계약이 끝나면 구장 이전을 추진하겠다\"고 밝혔다. NFL 미식축구팀인 시카고 베어스 구장 이전 움직임과 맞물려 지금도 논란이 되고 있다. 사진은 시카고 사우스 사이드에 있는 화이트 삭스 현 구장 개런티드 레이드 필드.16번가에서 남쪽으로 62에이커에 이르는 '더 78'은 시카고에서 가장 큰 미개발 부지 중 하나이며, 전략적으로도 좋은 위치로 손꼽힌다. 하지만 수십 년 동안 개발이 이뤄지지 않고 있다.인근 루스벨트 역에서 CTA의 레드, 그린, 오렌지 노선을 이용할 수 있어 접근성이 뛰어나다. 경기장 바로 서쪽에 시카고 강이 있어 경기 당일 관중을 위한 수상 택시 서비스도 가능하다는 판단이다.한편, 라인스도프 회장은 지난해 8월 성명을 발표해 \"2029 시즌이 끝난 후 팀 임대 계약이 만료되면 개런티드 필드에서 구단을 옮기는 방안을 고려하고 있다\"고 밝혔다.당시 화이트삭스는 시카고 시내 다른 곳에 새 경기장을 짓거나 시카고 교외 또는 내슈빌로 이전하는 것도 포함할 수 있다고 밝혔다. 또 다른 시카고 대표 스포츠 구단인 시카고 베어스의 구장 이전 움직임과 맞물려 지금까지도 파장이 적지 않다.시카고 화이트삭스 홈구장인 개런티드 레이트 필드는 1991년 4월18일 개장했으며, 수용인원은 4만7609명이다. 화이트 삭스는 길 건너편 코미스키 파크에서 80년을 보낸 후 1991년 현 구장으로 이전했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/19/7301518.jpg?type=nf106_72",
  "article_date": "2024-01-19 13:05:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}