{
  "uid": "naver_2080",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014445255?sid=104",
  "title_text": "[美경선르포] 한파도 막지 못했다…트럼프 1천명 세몰이, 헤일리 그물망 맞불(종합)",
  "body_text": "\n\nD-1 격전의 아이오와…체감온도 -30도 속 막판 호소, 눈길 뚫고 달려온 지지자 열기 후끈트럼프, 대학서 대규모 유세로 대세 굳히기…\"눈폭풍 영향 제로, 무능·부패 바이든 물리치자\"  헤일리, BBQ식당서 소규모 스킨십 유세 '강연하듯 또박또박'…\"세계 화염에, 북중러 대응 美 역할\"   트럼프, 독주 굳히기? 헤일리, 대세론 위협?…강추위 속 충성도 경쟁 관건, 향후 판도 가늠자       \n\n\n\n아이오와 코커스를 하루 앞두고 유세장으로 향하는 지지자[인디애놀라[美아이오와주] AFP=연합뉴스](인디애놀라·스토리카운티 [美아이오와주]=연합뉴스) 조준형 특파원 = \"트럼프 집권 때 더 안전했고 경제도, 국경 안보도 잘했다.\"(트럼프 지지자)    \"혼란스러운 정치에 지쳤다. 정직하고 올바른 정치를 원한다.\"(헤일리 지지자)    오는 11월 대선에 나설 공화당 후보를 선출하기 위한 첫 경선을 하루 앞둔 미국 아이오와주는 14일(현지시간) 체감온도 30도를 밑도는 '북극 한파'에도 불구하고 선거 열기로 후끈 달아올랐다.    당원들은 살을 에는 듯한 맹추위나 강풍, 폭설에도 아랑곳하지 않고 자신이 지지하는 후보가 마련한 유세장을 찾아 응원하며 승리를 기원했다.    어떤 젊은 남성 당원은 한 손에는 자신이 지지하는 후보의 플래카드를, 다른 한 손에는 젖먹이를 앉힌 카시트를 손에 들고 찬바람을 맞으며 눈 속을 헤치고 행사장을 찾아 눈길을 끌었다.    또 다른 당원은 동산처럼 쌓아 올린 눈더미 위에 자신이 지지하는 후보의 플래카드를 꽂으며 선거운동을 지원했다.    각종 여론조사에서 압도적 1위를 달리는 도널드 트럼프 전 대통령과, 최근 상승세를 타는 니키 헤일리 전 유엔대사는 이날 유세에서 자신의 장점을 내세우며 당심(黨心)에 호소했다.    하지만 두 후보의 선거운동 스타일과 유세장 분위기는 '감성적 호소와 이성적 설명', '록 콘서트장과 대학 강의실' '불과 물의 대결'처럼 확연하게 대비를 이뤘다.     트럼프 전 대통령은 정책보다 자신의 카리스마를 부각했고, 청중들도 공연을 즐기듯 그의 한마디 한마디에 웃고 박수치며 호응했다.    반면 '추격자' 헤일리 후보는 마치 강연장에 나선 교수처럼 또박또박 자신의 정책을 설파하며 안정감 있는 지도자의 면모를 보여주려 했고, 현장의 지지자들은 환호보다 경청하며 그의 경쟁력에 기대를 표했다.    다만 두 후보는 추운 날씨 탓에 투표율이 크게 떨어질 것을 우려하며 지지자들에게 반드시 투표해달라고 신신당부하며 이른바 '집토끼 지키기'에 역점을 두는 모습이었다.     \n\n\n\n아이오와 코커스 D-1 유세서 연설하는 트럼프(인디애놀라[미 아이오와주]= AFP 연합뉴스) 트럼프 \"가장 부패하고 무능한 정권 끝내자\"…강추위에도 1천명 이상 청중 동원    아이오와주 인디애놀라 소재 심슨대학에서 열린 유세에서 도널드 트럼프 전 대통령이 흰 모자를 쓴 채 등장하자 1천여 청중들은 마치 록스타를 본 듯 환호했다.    트럼프 전 대통령은 등장 음악이 끝날 때까지 수 분간 아무 말도 하지 않은 채 어깨를 좌우로 들썩이며 분위기를 즐겼고 청중들은 이내 '유에스에이, 유에스에이(USA, USA)'를 외쳤다.     정오를 조금 넘긴 시각 연설을 시작한 트럼프 전 대통령은 \"여기에 모인 여러분들을 보니 눈폭풍의 영향은 '제로'임을 알 수 있다\"며 \"내일 모두 나와서 역사상 가장 부패하고 무능한 정권을 끝내자\"고 말했다.      트럼프의 연설은 특정 정책을 담기보다는 자신의 본선 경쟁자가 될 것으로 보이는 조 바이든 대통령과, 헤일리·론 디샌티스 후보 등 경선 경쟁자들을 두루 비판하는 데 치중했다.     청중들도 그의 정책을 들으러 왔다기보다 '트럼프를 즐기기 위해' 온 듯했다.     트럼프가 \"(전설의 마피아 두목) 알 카포네는 한번 기소 됐지만 나는 네 번이나 기소됐다\"고 말하자 청중은 폭소를 터트렸고, \"조 바이든을 물리치고 나라를 되찾아 미국을 다시 위대하게 하자\"는 말에 박수가 터져 나왔다.     중간에 현장의 한 여성이 반(反)트럼프 메시지를 외치자 지지자들은 일제히 야유와 '유에스에이(USA)' 구호로 압도했다.     이날 행사는 오전 10시30분 시작했고, 트럼프 전 대통령의 연설은 정오부터였지만 지지자들은 이른 아침부터 영하 20℃ 안팎의 추위와 강풍을 뚫고 행사장을 찾았다.    인종 구성상 백인이 90%에 육박하는 아이오와주 행사인 데다 주요 지지층이 백인인 트럼프의 유세였기에 참석자 중 백인 이외의 다른 인종은 드물었다. 다만 백인 중에서 성별과 연령층은 다양했다.     현장에서 만난 참가자들에게 '왜 트럼프를 지지하느냐'고 질문을 던지니 '트럼프는 자기가 한 말을 실행한다'는 답이 이구동성으로 돌아왔다.    또 그를 좋아하는 이유에 대해 상당수는 바이든 행정부의 정책, 특히 트럼프 정부 때에 비해 관대한 남부 국경 통제 정책에 따른 이민자들의 대거 입국에 대한 반감을 거론했다.\n\n\n\n트럼프 자원봉사자로 나선 아이오와 지지자 [촬영 조준형]트럼프 진영 자원봉사자인 '트럼프 코커스 캡틴'에 자원한 50대 크리스 본 씨는 \"트럼프 집권 시절 모두가 미국을 존중했다\"며 \"더 안전했고, 경제도 잘 했고, 국경 안보도 잘했다\"고 입 모아 말했다.     함께 자리한 부인 리사 씨는 \"주류 언론 등이 트럼프 지지자들은 지적이지 않고 현명하지 않으며, 신중하지 않다고 하는데 그런 말들은 모두 헛소리\"라며 목소리를 높였다.     그는 \"지난번 대선 때 내 주변에서 바이든을 지지하는 사람을 많이 봤지만 지금 내 주변에 내가 아는 사람들은 다 트럼프를 지지한다\"며 \"아이오와는 지금 '레드 스테이트(red state·공화당 지지주)'가 됐다\"고 주장했다.     30년 이상 송유관 건설에 종사하고 은퇴했다는 64세의 밥 스트래드 씨는 바이든 행정부의 재생에너지 중시 및 전기차 지원 정책을 신랄하게 비판한 뒤 트럼프에 대해 \"그는 강력한 지도자\"라며 \"경제도 그렇고 외교 영역과 국경안보에서 매우 강했다\"고 말했다.     그는 대선 결과 뒤집기 시도 혐의 등과 관련한 트럼프 전 대통령 기소에 따른 사법 리스크를 질문하자 \"민주당원 법조인들이 사법을 무기화한 것\"이라고 일축했다.    50대 초반 여성 모리 버클리스 씨는 애초 민주당원이었으나 의료보험 분야에 종사하면서 건강보험개혁법(ACA·Affordable Care Act·일명 오바마케어)의 문제점들을 목도한 뒤 한동안 무당파로 지내다 트럼프를 지지하게 됐고 처음으로 트럼프 유세에 참석했다고 소개했다.     그는 \"트럼프는 말 따로 행동 따로 하지 않았다\"며 \"그가 대통령일 때 우리나라는 외부세계에 덜 의존했다\"고 말했다.\n\n\n\n트럼프 유세 현장에 들어가지 못한 이들을 위한 영상 유세장[촬영 조준형]헤일리 구체적 수치 제시하며 정책 강변…지지자 \"안정감 있고 경험있는 지도자\"\n\n\n\n지지자들 앞에서 정견 발표하는 니키 헤일리[촬영 조준형]대학교내 대규모 행사장에서 유세한 트럼프 전 대통령과 달리 헤일리 전 대사는 이날 오후 아이오와주 스토리카운티의 한 BBQ 식당 공간을 빌려 200명 안팎의 지지자들 앞에 섰다.    그는 마치 강의를 하듯 구체적 수치를 제시해가며 경제·보훈·외교안보 등에 걸친 자신의 정견을 피력했다.     헤일리는 \"중산층이 숨 쉴 수 있어야 한다\"며 \"소규모 자영업자들에 대한 감세가 상시적으로 이뤄지게 함으로써 경제의 박동을 뛰게 해야 한다\"고 말했다.    그는 또 \"세계가 화염에 휩싸였다\"며 \"중동과 유럽에서 전쟁이 터졌고, 북한은 대륙간탄도미사일(ICBM) 테스트를 하고 있다\"고 지적한 뒤 중국, 러시아, 북한 등에 대응하기 위해 미국이 필요한 역할을 해야 한다고 강조했다.     특히 대만 무력 통일 가능성을 언급하는 중국의 위협 발언을 \"믿는 편이 낫다\"며 철저한 대비 필요성을 강조했다.     행사 참석자 수는 트럼프 유세에 비할 바 못됐지만 현장의 열렬한 지지자들의 반응은 뜨거웠다.     현장에서 만난 55세 여성 칼린 씨는 \"나는 드라마틱하고 혼란스러운 정치에 지쳤다\"며 \"나는 정직하고 올바른 정치를 원하며, 헤일리는 유능하고 안정되며 경험을 갖춘 지도자\"라고 말했다.     52세 남성 크리스 씨는 \"정책 면에서 헤일리는 유엔에서 외교를 한 경험이 있다\"며 \"그의 강점은 외교 분야의 역량\"이라고 말했다.     그는 헤일리가 여론조사에서 아직 트럼프와 상당한 격차를 보이고 있지만 \"여전히 대선 후보가 될 가능성이 있다고 본다\"고 말했다.    텍사스에서 헤일리 자원봉사를 위해 아이오와까지 왔다고 밝힌 60세 여성 줄리 무어씨는 \"이민 문제와 정부 부채 문제는 엄청나게 심각한데, 나는 이 엉망진창인 사회를 그대로 내 딸에게 넘겨주고 싶지 않다\"며 \"헤일리는 내가 관심 갖는 문제에 관심을 갖고 있다\"고 말했다.     또 다른 헤일리의 자원봉사자 제니(46·여)씨는 \"헤일리는 가정을 부양하고, 각종 공과금을 납부하는 일이 어떤 것인지를 안다\"면서 \"트럼프는 관계를 파괴하는 사람이라면 헤일리는 연합을 이루는 사람\"이라고 평가했다. \n\n\n\n니키 헤일리 유세에 모인 지지자들[촬영 조준형]NBC 뉴스가 전날 공개한 아이오와주 여론조사에서 트럼프(48%), 헤일리(20%)에 이어 3위(16%)에 자리한 론 디샌티스 플로리다 주지사는 조기 사퇴 위기설이 제기되는 가운데, 현지 유권자들에게 간절히 '한 표'를 호소했다.     디샌티스 후보는 이날 아이오와주 더뷰크에서 개최한 유세에서 \"도널드 트럼프는 그 자신의 이슈(현안)를 위해, 헤일리는 기부자를 위해, 나는 여러분들의 이슈를 위해 출마한다\"고 말했다.     이어 자신이 플로리다 주지사로서 여러 성취를 거두었다고 소개한 뒤 \"나는 당신들이 자부심을 느끼게끔 일할 것이며, 대통령으로서 일을 해낼 것\"이라고 역설했다.     디샌티스 후보는 강추위 속에서도 자신을 지지하기 위해 코커스에 참여해 줄 것을 당부하면서 \"당신들이 이 나라를 위해 변화를 만들어 달라. 나를 지지하면 후회하지 않을 것\"이라고 강조했다. \n\n\n\n아이오와 코커스 앞두고 집중 유세하는 디샌티스(AFP=연합뉴스 자료사진)     jhcho@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/15/14445255.jpg?type=nf106_72",
  "article_date": "2024-01-15 15:50:40",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}