{
  "uid": "naver_693",
  "article_url": "https://n.news.naver.com/mnews/article/032/0003274302?sid=104",
  "title_text": "정권 잡고 국영 방송 청산하려던 폴란드 정부, 헌재에 제동 걸렸다",
  "body_text": "\n\n헌재, 사장·이사진 해임 모두 ‘무효’ 결정정부 “수용 불가”…신·구 권력 갈등 증폭\n\n\n\n지난달 20일(현지시간) 폴란드 수도 바르샤바 국영방송 TVT 본사 안에 경찰들이 서 있다. 지난해 정권교체 전까지 8년간 집권한 법과정의당 지지자들은 새 정부의 국영매체 청산 계획에 반대하며 건물 안에서 농성을 벌였다. AFP연합뉴스지난해 말 정권교체 이후 신구 권력 간 갈등을 빚고 있는 폴란드의 정국 혼란이 극심해지고 있다. 폴란드 국영 매체가 정권의 선전 매체로 전락했다며 이를 청산하겠다는 새 정부의 계획에 헌법재판소가 제동을 걸었다. 새 정부는 옛 정권의 재판관 임명에 문제가 있었다며 헌재의 결정이 효력이 없다고 맞섰다.로이터통신에 따르면 폴란드 헌재는 18일(현지시간) 국영방송사에 대한 모든 결정은 상법이 아닌 방송법에 근거해야 한다며 정부의 사장·이사진 해임과 법인 청산 절차가 모두 무효라고 결정했다.앞서 도날트 투스크 총리가 이끄는 새 연립 정부는 출범 일주일만인 지난달 20일 국영 TV와 라디오, 통신사 사장과 이사진을 해임했다.투스크 총리는 지난해 10월 총선 당시부터 집권 시 법과정의당(PiS) 정권의 ‘나팔수’로 변질된 국영언론을 정상화하겠다고 공언해 왔다. PiS가 집권하는 8년 동안 폴란드 언론자유 지수는 18위에서 57위로 하락했다.정권교체 이후 폴란드 문화부는 새 사장과 이사장을 선임했고, 기존 회사 법인 역시 청산하고 새 법인을 꾸릴 계획이었다.이런 상황에서 PiS 측 인사들이 장악한 국가미디어위원회가 국영방송사 TVP의 새 사장을 선출하고, 기존 이사회마저 또 다른 인물을 사장으로 내세우면서 회사 한 곳에 사장 3명이 난립하는 상황이 벌어졌다.\n\n\n\n폴란드 새 내각, 전 정권 나팔수 국영매체 경영진 해임···야당 “언론 정상화 아닌 언론 장악” 반발친유럽 성향 도날트 투스크 총리가 이끄는 폴란드 새 내각이 20일(현지시간) 이전 집권당인 민족...https://www.khan.co.kr/world/world-general/article/202312211155001헌재는 결정문에서 “국영방송 경영진을 해임할 수 있는 권한은 오직 국가미디어위원회에만 있다”며 사실상 PiS의 손을 들어줬다.폴란드 문화부는 즉각 반발하며 헌재 결정을 수용하지 않겠다고 밝혔다. 폴란드 문화부는 과거 유럽인권재판소가 폴란드 헌재를 “독립적이고 공정한 법원이 아니며, 그 판결은 보편적 구속력이 없다”고 지적한 결의안을 발표한 점을 거론하며 ‘수용 불가’ 의사를 분명히 했다.투스크 내각은 PiS 정권이 판사를 선발하는 국가사법위원회 위원의 절반을 의회가 임명하도록 해 사법부가 정권에 종속돼 있었다며, 판사 임명 절차를 되돌리는 방안을 추진 중이다.폴란드 헌재는 PiS가 집권한 지난 8년간 정권 눈치를 본다는 지적을 받았다. 특히 유럽연합(EU)보다 자국 헌법이 우선한다며 EU법에 배치되는 결정을 내리는 등 반EU·우파 민족주의 성향 PiS와 보조를 맞췄다.\n\n\n\n폴란드 ‘신구 권력 갈등’ 고조···경찰, 대통령궁에 진입해 전직 장·차관 체포지난해 말 정권교체 이후 신구 권력간 갈등이 이어지고 있는 폴란드에서 직권남용으로 유죄를 선...https://www.khan.co.kr/world/world-general/article/202401101541001\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/032/2024/01/19/3274302.jpg?type=nf106_72",
  "article_date": "2024-01-19 10:00:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}