{
  "uid": "naver_536",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000781222?sid=104",
  "title_text": "사우디도 가세했지만... 또 미국 치받은 네타냐후에 '두 국가 해법' 막막",
  "body_text": "\n\n네타냐후 \"팔 건국 반대, 미국에도 전달\"아랍권, 종전 계획에 사우디·이 수교 포함'마이웨이' 이스라엘 \"하마스 40명 사살\"\n\n\n\n18일 팔레스타인 가자지구 라파에서 머리에 붕대를 감은 어린이가 이스라엘의 공습으로 무너진 건물 잔해 앞에서 눈물을 흘리고 있다. 라파=신화통신 연합뉴스미국과 이스라엘이 전쟁 이후 팔레스타인 가자지구 처리 방안을 둘러싸고 재차 충돌했다. 팔레스타인이 주권 국가로 독립한다는 이른바 '두 국가 해법' 중심 중동 평화안을 구상해 온 미국을 겨냥, 이스라엘이 \"어떤 경우에도 반대한다\"며 노골적으로 반기를 들면서다. 사우디아라비아 등 아랍권도 이스라엘 압박을 위한 외교전에 나섰지만 이스라엘의 '마이웨이'에 접점 찾기는 갈수록 힘들어지는 모양새다.'두 개의 국가' 두고 미·이 또 갈등18일(현지시간) 영국 로이터 통신 등에 따르면 베냐민 네타냐후 이스라엘 총리는 이날 기자회견에서 팔레스타인 무장정파 하마스와의 전쟁 이후 \"어떤 시나리오에서도 팔레스타인 국가를 세우는 데 반대한다\"며 \"이런 뜻을 미국에도 전달했다\"고 말했다. 이어 \"이스라엘은 요르단 서쪽 전체에 대한 통제권을 가져야 한다\"며 \"이는 (팔레스타인) 주권 구상과 충돌한다\"고 덧붙였다.  이스라엘과 팔레스타인이 각각 독립 주권 국가로 공존하는 '두 국가 해법'을 강조해 온 미국에 재차 반기를 든 것이다. 미국은 지난해 10월 하마스의 기습 공격으로 시작된 전쟁 이후 '우방' 이스라엘의 팔레스타인에 대한 무차별 공격을 사실상 용인해 왔다. 하지만 전쟁 이후 가자지구를 재점령해 중동 질서를 깨려는 이스라엘을 용인할 수 없다는 뜻도 틈날 때마다 강조해 왔다.\n\n\n\n토니 블링컨(왼쪽) 미국 국무장관이 9일 이스라엘 텔아비브에서 베냐민 네타냐후 이스라엘 총리와 만나 악수를 하고 있다. 텔아비브=신화통신 연합뉴스\"아랍도 미·유럽과 '두 국가 해법' 논의\"사우디를 주축으로 한 아랍권도 미국의 전후 구상에 힘을 보탰다. 영국 파이낸셜타임스(FT)는 최근 아랍 국가들이 '두 국가 해법'을 통해 이스라엘과 하마스 간 전쟁을 끝내는 방안을 모색 중이라고 보도했다. FT는 \"아랍 고위 관리들이 사우디와 이스라엘 외교관계 정상화 방안을 포함한 종전 계획을 미국 및 유럽 정부와 논의했다\"며 \"팔레스타인을 국가로 인정하고, 팔레스타인의 유엔 가입을 지지하는 내용 등이 담겼다\"고 설명했다. 실제로 이란을 '공동의 적'으로 삼는 사우디와 이스라엘은 최근까지 수교를 논의 중이었다. 이에 사우디와의 관계 정상화 카드가 이스라엘의 마음을 돌릴 카드가 될 수 있다는 전망도 나온다. 매슈 밀러 미 국무부 대변인도 이날 네타냐후 기자회견 이후 \"팔레스타인 국가 건립 없이 이스라엘의 장기적 안보 문제와 가자지구 재건이라는 과제를 해결할 방법은 없다\"면서도 \"역내 국가들이 이스라엘 안보를 보장할 준비가 돼 있는 만큼 이스라엘에는 기회가 있다\"고 말했다. 하지만 이스라엘은 물러설 뜻이 없다. 군사작전의 강도는 더 거세지고 있다. 18일 가자 남부 라파 마을 등에서 최소 16명이 이스라엘군 공습에 사망했다고 미 워싱턴포스트는 전했다. 이스라엘은 이날 가자 남부 최대 도시 칸유니스에서도 최근  몇 주 사이 가장 격렬한 전투가 벌어져 하마스 대원을 최소 40명 사살했다고 밝혔다. 영국 BBC방송은 \"미국의 외교적 압박에 굴하지 않고 군사 노선을 유지하겠다는 이스라엘 의지는 동맹국과의 거리가 멀어지고 있는 현실을 보여준다\"고 짚었다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/19/781222.jpg?type=nf106_72",
  "article_date": "2024-01-19 18:31:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}