{
  "uid": "naver_2015",
  "article_url": "https://n.news.naver.com/mnews/article/023/0003810852?sid=104",
  "title_text": "“라이칭더 집권이 대만해협 안정에 오히려 유리... 中군사 압박은 못 피해”",
  "body_text": "\n\n궈위런(郭育仁) 대만 국책연구원 부원장 인터뷰\n\n\n\n대만 국책연구원의 궈위런 부원장이 본지와 인터뷰하고 있다./타이베이=이벌찬 특파원\t\t\t\t\t\t\t\t\t\t미·중 패권 다툼의 상징이 된 대만에서 13일 친미(親美)·독립 성향 라이칭더가 총통에 당선되며 정권을 재창출했다. 이에 따라 대만해협을 사이에 둔 양안(兩岸·중국과 대만) 정세와 미중 관계, 세계 기술·경제·군사 지형이 영향 받게 됐다. 선거 이후 대만과 세계는 어떤 도전과 기회를 맞이하게 될 것인지 현지 전문가들에게 물어봤다. 이 기사는 대만 싱크탱크 국책연구원의 궈위런(郭育仁) 부원장 인터뷰다.-대만 선거를 앞두고 미·중은 어떻게 움직였는가.“양국은 선거 직후 예상되는 군사적 오판을 피하기 위해 빠르게 소통 라인을 회복했다. 작년 11월 미·중 정상회담에 이어 (2022년 8월 낸시 펠로시 당시 미 하원의장의 대만 방문으로) 단절됐던 군사 채널을 재가동했다. 미국 인도태평양 사령관과 중국 인민해방군 동부·남부전구(戰區) 소통이 복원됐고, 올해 3월까지 비워둘 것으로 전망했던 중국 국방부장(장관) 자리도 작년 말에 채워졌다. 차기 외교부장(장관) 발탁 가능성이 거론되는 류젠차오(劉建超) 공산당 대외연락부장도 이달 초 미국을 방문했다.”-선거 직후 대만해협의 군사 위기가 고조될 것이란 전망이 있는데.“군사 충돌이 일어날 가능성은 극히 낮지만, 선거가 끝나자마자 대만해협의 긴장은 빠르게 높아질 것이다. 중국 최대 정치 행사인 3월 양회(兩會·전국인민대표대회와 전국인민정치협상회의)를 기점으로 중국 군사 행동의 빈도와 강도는 올라가고, 대만 총통 취임일인 5월 20일까지 중국의 압박이 고조될 전망이다.”-5월 20일 이후에는 중국의 대(對)대만 군사 압박이 꺾인다는 뜻인가.“라이칭더 총통 취임식 전후로 압박이 최고조에 이르고 6월부터 잠시 숨 고르기에 들어갈 것이다. 7~8월 미국 공화당과 민주당이 대선 후보를 확정하는데, 이때 중국이 대선의 가장 큰 이슈가 되지 않도록 수위를 조절하는 것이다. 그러나 이 시기를 지나면 11월 미 대선까지 강도 높은 대(對)대만 군사 압박이 지속되는 고원기(高原期)가 예상된다.”-올해 높아진 중국의 군사 압박 수위는 언제 다시 낮아지나.“중국은 한 번 높인 군사 압박 수준을 쉽게 낮추지 않는다. 2022년 8월 펠로시의 대만 방문 이후 중국 군용기의 대만해협 중간선(실질적 경계선) 침범과 장시간 체류는 일상화됐고, 대만 4대 군항(港)은 4~6대의 중국 군함에 포위된 상태다.”-라이칭더 집권에 대한 중국의 예상 반응은.“중국은 라이칭더에 대한 어떤 기대도 없는 상황이다. 이 때문에 선거 기간에 그의 당선을 막기 위해 다양한 경제 제재 조치를 내놓았다. 지난달 중국 국무원이 12개 대만산 품목에 대해 양안 경제협력기본협정(ECFA)에 따라 적용해온 관세 감면 혜택을 중단한 것이 대표적인 사례다.”-친중(親中) 성향 허우유이 국민당 후보가 당선됐다면 양안 긴장이 해소됐을 것이란 주장이 있는데.“정반대다. 허우유이에 대한 중국의 기대가 더 큰 군사 압박을 불러왔을 것이다. 허우유이는 중국이 양안 대화의 토대라고 주장하는 ‘92공식(하나의 중국을 인정하되 각자 명칭을 사용하기로 한 양안 간 합의)’은 인정해도 ‘일국양제(한 나라 두 제도)’까지는 수용하지 않는다. 대만의 ‘친미화중(親美和中)’ 기조는 마잉주 총통 집권기(2008~2016년)에는 통했지만 시진핑 집권 3기에는 어렵다.”-라이칭더 당선이 오히려 대만해협 위기 관리에 도움된다는 뜻인가.“맞는다. 중국은 허우유이가 집권하는 순간부터 미뤄왔던 양안 평화협의, 정치 협상을 추진하며 ‘대만 통일 시간표’를 빠르게 실행하고자 했을 것이다. 그가 ‘차이잉원 노선’을 이어가면 (라이칭더가 같은 입장을 취했을 때에 비해) 더 큰 중국의 보복에 직면할 것이고, 미국은 그에 대한 불신을 거두지 못해 대만은 ‘저팔계’가 됐을 것이다.”-대만이 저팔계가 됐을 것이란 말은 무슨 뜻인가.“‘저팔계가 거울을 보면 거울 속과 밖 모두 사람이 아니다(豬八戒照鏡子, 裡外不是人)’라는 말이 있다. 친미 입장이 명확한 라이칭더에 비해 허우유이는 중국과 미국을 모두 신경 쓰다가 사람 꼴이 아니게 될 수 있었다는 얘기다.”-올해 미국 대선에서 트럼프 당선되면 양안 관계 악화되나.“쉽게 타협하지 않는 성향의 트럼프가 당선되면 불확실성이 커지며 양안 관계가 나빠질 것이다. 그를 관찰해보면 뱉은 말은 실행에 옮기는 사람이다. 블러핑(허풍)을 잘 하지 않는 편이다.”\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/023/2024/01/15/3810852.jpg?type=nf106_72",
  "article_date": "2024-01-15 19:02:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}