{
  "uid": "naver_774",
  "article_url": "https://n.news.naver.com/mnews/article/081/0003424775?sid=104",
  "title_text": "파키스탄, 이틀 만에 이란 보복 공습… 美는 후티 근거지 정밀 타격",
  "body_text": "\n\n중동 전쟁 확산 일로이란 남동부 은신처 표적 공격파키스탄 “테러리스트들 사망”NYT “이란, 형제국 공격 과시용”미국, 14기 미사일·발사대 파괴후티 반군 ‘테러단체’로 재지정후티, 3개월 새 선박 35건 공격\n\n\n\n가자 난민촌에 떨어진 이스라엘군 불발탄 - 17일(현지시간) 팔레스타인 가자지구 남부 알누사이라트 난민촌 주택가 담장에 걸린 이스라엘군에서 발사한 불발 포탄이 전쟁의 참상을 말하고 있다. 유엔 등에 따르면 개전 이후 팔레스타인에서 2만 4400여명, 이스라엘에서 1300여명이 사망하고 가자지구 인구의 85% 이상인 190여만명이 피란을 떠났다. 알누사이라트 EPA 연합뉴스‘친이란’ 성향인 예멘 후티 반군이 나흘 연속 홍해에서 민간 선박과 해군 군함을 공격하자 미국도 연일 표적 공격으로 맞대응하고 있다. 이란의 미사일 공격을 당한 파키스탄은 이틀 만에 보복 공습을 하는 등 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁이 전선을 확대하고 격화하는 형국이다.로이터 통신에 따르면 미군 중부사령부는 17일(현지시간) 후티의 예멘 내 군사 근거지에 있는 14기의 미사일과 발사대를 파괴했다고 밝혔다. 미 해군 함정에서 토마호크 미사일을 발사해 타격한 것으로 알려졌다.미군의 이날 공격은 후티가 보낸 드론이 홍해 아덴만에서 미국 소유의 벌크선 ‘젠코 피카르디’를 공격한 지 불과 몇 시간 만에 이루어진 보복 공습이자 지난 12일 영국군과 함께 합동으로 ‘번영의 수호자 작전’을 벌인 이후 네 번째로 감행한 공격이었다.마이클 쿠릴라 미 중부사령관은 “후티 반군의 미사일이 홍해, 밥엘만데브 해협, 아덴만에서 미 해군 함정과 상업용 선박에 위협이 되고 있다”고 공격 배경을 설명했다. 후티는 지난해 11월 이후 지금까지 홍해와 인근 해역을 지나는 선박에 35건이 넘는 공격을 가했고, 이로 인해 수에즈운하를 통해 아시아와 유럽을 잇는 해운이 차질을 빚고 있다.\n\n\n\n앞서 미국 정부는 이날 후티 반군을 테러 단체로 재지정했다. 미 국무부는 행정명령 13224호에 근거해 후티 반군을 ‘특별지정 국제테러리스트’(SDGT)로 명단에 넣었다고 발표했다. 이는 조 바이든 대통령 취임 직후인 2021년 2월 후티를 테러 단체에서 해제한 지 3년 만으로 후티 반군의 자금줄을 차단하고 압박 수위를 높이기 위한 조치라고 미 정부 고위 당국자는 설명했다. SDGT로 지정되면 미국 내 모든 자산이 동결되고 미국인과의 거래가 금지된다.이틀 전 인접국 이란으로부터 미사일 공격을 당한 파키스탄은 18일 보복 공습을 감행했다. 파키스탄 외교부는 이날 “오전 이란 (남동부) 시스탄·발루치스탄주의 테러리스트 은신처에 정밀 타격을 수행했다”며 “많은 테러리스트가 사망했다”고 밝혔다. 앞서 이란은 파키스탄 남서부 발루치스탄주에 있는 수니파 분리주의 무장단체 ‘자이시 알아들’의 기지를 미사일과 드론으로 공격했다.뉴욕타임스(NYT)는 이슬람 시아파 맹주인 이란이 테러 대응을 명분으로 핵보유국이자 형제 나라인 파키스탄까지 공격한 것은 ‘과시용’이라면서 ‘이란 내 보수파, 외국 동맹들을 안심시키는 동시에 이스라엘, 미국, 테러 단체들에 경고하는 것’이라고 2명의 이란 소식통을 인용해 분석했다. 이란의 무력행사로 중동 정세 긴장이 한층 고조됐지만 실제 확전 가능성은 낮다는 전망에 무게가 쏠린다.다만 파키스탄 측은 “이란 내 통제가 제대로 이뤄지지 않는 장소들이 수년간 파키스탄 출신 테러리스트들의 은신처로 이용되고 있다는 우려를 이란과 공유해 왔다”면서 “이란 주권과 영토 통합을 전적으로 존중한다”며 확전을 경계했다. 이란 고위 관계자도 AP통신에 사망자는 여성 3명과 어린이 4명, 남성 2명으로 모두 비이란 국적인이라고 밝혔다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/081/2024/01/19/3424775.jpg?type=nf106_72",
  "article_date": "2024-01-19 05:04:51",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}