{
  "uid": "naver_401",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007302806?sid=104",
  "title_text": "서안지구에서 희망을 잃어가다",
  "body_text": "\n\n[NYT 터닝 포인트 2024][편집자주] '사실 앞에 겸손한 정통 민영 뉴스통신' 뉴스1이 뉴욕타임스(NYT)와 함께 펴내는 '뉴욕타임스 터닝 포인트 2024'가 발간됐다. '터닝 포인트'는 전 세계 정치 경제 사회 문화 각 분야별 '전환점'을 짚어 독자 스스로 미래를 판단하고 대비할 수 있도록 가이드라인을 제시하는 지침서다.\n\n\n\nⓒ 뉴스1 (출처 = NYT 터닝 포인트 2024)(서울=뉴스1) 정윤영 기자 = 터닝포인트: 팔레스타인 대학생 두 명과 친구가 된 지 41년이 지난 현재, 나는 그들과 재회해 그들의 지나간 삶에 대한 이야기를 나눴다. 팔레스타인 학생 두 명과 친구가 된 지 40여 년이 지나 나는 그들을 다시 찾았다. 1982년 서안지구(웨스트 뱅크) 베들레헴. 중동에서 배낭여행을 하던 법대생이었을 당시 나는 서안지구의 한 버스에서 팔레스타인 대학생 두 명을 만난 적이 있다. 우리는 이야기를 나누었고, 그들은 나를 집으로 초대했다. 나는 버스에서 내려 인구가 밀집된 데이셰 난민촌의 지저분한 골목에서 그들과 하루를 보냈다. 우리는 함께 즐거운 시간을 보냈다. 그들은 나에게 베들레헴 대학에서 아랍어를 공부한다고 말했고, 나는 당시 카이로에서 아랍어를 공부할 계획을 세우고 있었다. 우리 모두는 교육에 대한 열정을 가지고 있었고 젊음과 꿈이란 패기로 가득 차있었다. 나는 그들에게서 연락처를 받아냈겠지만, 우리는 그 이후로 다시 연락하지 않았다. 최근까지는 말이다. 41년이 지난 후 나는 문뜩 궁금해졌다. 그들은 아직 살아 있을까? 아니면 해외로 이주했을까? 주소록을 뒤져보니 그들의 이름을 찾을 수 있었다. 최근 정세를 둘러싸고 그들은 이스라엘과 하마스, 미국에 대해 어떤 입장을 가지고 있을지 궁금했다.\n\n\n\nⓒ 뉴스1 (출처 = NYT 터닝 포인트 2024)데이셰 캠프를 방문했던 현지 기자의 도움으로 나는 그들을 찾을 수 있었다. 올해 63세가 되어 머리가 희끗희끗해진 살레몰헴과 60세가 된 마흐무드 카라카이다. 그들을 추적할 수 있었던 이유 중 하나는 팔레스타인 난민들의 이동이 잦지 않기 때문이다. 두 사람 역시 여전히 같은 난민촌에 살고 있었다, 그들은 나를 기억하고 있었고, 나를 다시 한번 그들의 집으로 초대했다.40여 년 만에 그들을 다시 만나는 것은 멋진 일이었지만, 우리의 재회는 팔레스타인인들의 좌절감을 엿볼 기회이기도 했다. 40년 동안 내가 전 세계를 여행하며 급변하는 세상을 경험하는 동안 그들은 여전히 무국적 상태였고, 난민 캠프에 갇혀 이스라엘 정착민과 군인을 두려워했다. 1982년 내가 그들을 만났을 때보다 오늘날 그들은 누릴 수 있는 자유가 훨씬 더 제한돼 있었다.40여 년 전, 그들은 이스라엘 전역을 쉽게 여행하고 그곳에서 일자리를 찾을 수 있었다. 무함마드는 그 시절을 회상하며 “주말에 이스라엘 해변에서 휴식을 갖는 것도 가능했다. 나는 그날 텔아비브까지 운전해서 가곤 했다”고 전했다. 하지만 지금 그들은 요르단강 서안지구 내에서도 이동을 어렵게 만드는 검문소와 출입증이라는 숨 막히는 시스템 속에서 살고 있었다. 여기에 2023년 10월 7일 발생한 하마스의 테러는 모든 상황을 더욱 악화시켰다. 이스라엘 당국의 도로 폐쇄 탓에 나는 그들의 집에 갈 수조차 없었다. 우리는 결국 베들레헴 식당에서 만났지만, 그곳에 가기 위해 나는 나의 이스라엘 차량을 길에다 세웠고 이스라엘이 만든 둑을 기어올라 팔레스타인 택시에 탑승해야 했다. 마흐무드는 “나는 아무 데도 갈 수 없다”고 말했다. 그는 서안지구 헤브론에 있는 의사를 보러 가고 싶지만, 지금은 도로가 막혀 병원에 갈 수 없다고 호소했다.이스라엘인들은 팔레스타인인들이 만일 자유를 덜 누리고 있다면 그것은 그들 자신의 잘못이라고 지적한다. 그들은 서안지구와 가자지구에 장벽과 검문소가 세워진 것이 팔레스타인인들에 의한 일련의 자살 폭탄 테러 때문이었다고 주장한다. 내가 그들을 처음 만났을 때 살레와 마흐무드는 여행과 직업에 대한 열망으로 가득 차 있었다. 당시 그들은 낙관적이었다. 하지만 이제 그들은 이스라엘에 대한 적개심과 분노로 가득 차 있었다. 이스라엘인들의 입장에서 “유일하게 좋은 팔레스타인 사람들은 죽은 팔레스타인 사람들뿐”이라고 살레는 말했다. 살레는 이집트에서 아랍어학 박사 학위를, 마흐무드는 스페인에서 스페인어 석사 학위를 취득하고자 대학원에 진학하기를 희망했다. 그러나 이들의 꿈은 이스라엘 당국의 탄압으로 좌절됐다.두 사람 모두 웨스트 뱅크 중학교 교사가 됐지만, 마흐무드는 수년 전 통금 시간을 어겼다는 이유로 18일 동안 감옥에 수감됐고, 이스라엘 당국에 의해 직장에서도 해고를 당했다고 말했다. 살레는 마흐무드처럼 체포되지는 않았지만, 학생들이 이스라엘 병사들에게 돌을 던지는 행위를 막지 못했다는 이유로 이스라엘 당국에 의해 해고됐다고 말했다. 이후 두 사람은 유엔이 운영하는 팔레스타인 난민 학교에서 교사로 일하다 현재는 모두 은퇴한 상태다.\n\n\n\nⓒ 뉴스1 (출처 = NYT 터닝 포인트 2024)나는 그들의 주장을 검증할 수 없고, 이스라엘의 입장은 이들의 주장과는 또 다를 수 있다. 중동에서는 늘 저마다의 입장이 존재하기 때문이다. 이스라엘의 경우 팔레스타인의 위협에 대해 종종 언급한다.요즘 뉴스 헤드라인을 장식하는 것은 가자지구에 대한 것이지만, 2023년 10월 7일 하마스의 이스라엘 기습 공격 이후 이스라엘이 보복에 나서면서 서안지구에서는 최소 132명의 팔레스타인인이 숨졌다. 유엔 공식 집계인 이 수치에는 41명의 어린이가 포함된다. 서안지구에서 숨진 이스라엘군은 1명이다. 또한 이 기간 최소 900명의 팔레스타인인이 집을 떠나야 했다. 이스라엘과 팔레스타인 간 갈등은 오랫동안 지속되어 왔지만, 지난 몇 년 동안, 특히 지난 몇 주간은 더욱 악화했다.이스라엘의 인권 운동가인 랍비(유대교의 율법교사) 아릭 아셔만은 “정착민들은 양치기 공동체를 폭력적으로 추방하기 위해 이 전쟁을 이용하고 있다”고 말했다. 유엔은 지난해 10월 7일 이후 서안지구 팔레스타인인에 대한 정착민 공격이 하루 평균 7건 있었다고 밝혔는데, 이 공격은 대개 이스라엘 보안군의 지원을 받아 이루어졌다. 과거 서안지구 내 이스라엘 정착민들과 이야기를 나눴을 당시, 그들은 팔레스타인인으로부터 자신을 보호하는 것일 뿐이며, 신은 자들에게 그 땅 전체를 주셨다고 주장했다. 2019년 유엔 주재 이스라엘 대사는 동료 특사들에게 성경을 들고 서안지구와 이스라엘을 언급하며 “이것이 우리 땅에 대한 증서”라고 얘기하기도 했다.지난해 10월 25일 조 바이든 미국 대통령이 서안지구에서 팔레스타인인을 공격하는 극단주의 정착민을 비난한 것은 반가운 일이었다. 그는 “이스라엘 정착민들은 자신의 행동에 책임을 져야 한다”면서 “폭력은 이제 멈춰야 한다“고 촉구했다. 이스라엘의 인권단체 ‘하모케드(HaMoked)’를 운영하는 제시카 몬텔은 지난 몇 주 동안 서안지구에서 팔레스타인인 체포가 잇따랐다고 말했다. 팔레스타인 사람들이 위협을 느끼는 이유 중 하나는 이타마르 벤-그비르 이스라엘 안보부 장관이 이스라엘 테러 단체를 지원한 혐의로 이스라엘 법정에서 유죄 판결을 받은 극우 인사이며, 최근에는 팔레스타인인 29명을 살해한 극단주의자의 초상화를 자택에 전시했기 때문이다.몬텔은 “이스라엘의 KKK가 이 정부에 앉아 있다고 해도 과언이 아니다”고 말했다.(KKK는 쿠 클럭스 클랜의 약자로, 백인우월주의 비밀결사단체를 의미한다. 이 단체는 극우단체로 유대인과 소수 인종인 흑인 탄압에 앞장섰다.)그런 이유 때문인지 살레와 마흐무드는 나를 만나자마자 긴장하고 말을 조심스러워했다. 처음 만났을 때 자유롭게 이야기하던 모습과는 많이 달랐다. 그들은 자신의 얼굴 사진을 찍지 말아달라고 당부하기도 했다.나는 ‘서안지구에서 하마스 깃발이 늘어난 것이 이스라엘의 탄압 때문이냐’고 물었으나, 그러나 그들은 이 주제에 대해 이야기하고 싶지 않아 했다. 정치 이야기를 할 때면 우리는 서로 이견을 가지고 있기도 했다. 예컨대 그들은 가자자지구의 알알리 아랍 병원 폭발이 이스라엘 당국의 고의적인 공격이라고 확신하고 있었다. 하지만 나는 공습이 이스라엘의 소행이 아니라는 미국 정보 당국을 신뢰한다.\n\n\n\nⓒ 뉴스1 (출처 = NYT 터닝 포인트 2024)하마스의 공격에 대한 이야기가 나오자 대화는 더욱 긴장감이 돌았다. 살레는 “아랍 전역에서 사람들이 기뻐했다. 살인과 유혈 사태 때문이 아니라, 드디어 가자지구에서 떠날 수 있겠다는 꿈을 처음으로이룰 수 있었기 때문”이라고 말했다. 나는 하마스의 테러가 얼마나 잔인했는지, 얼마나 많은 이스라엘 민간인이 죽거나 납치됐는지를 지적하며 반발했다. 이에 살레와 마흐무드는 이스라엘의 사망자를 애도하면서도 왜 전 세계는 팔레스타인 사람들이 더 많이 사망한 것에 대해 똑같이 분노하지 않는지 궁금하다고 말했다. 그들은 내가 하마스의 야만성에만 논쟁의 초점을 맞추는 것에 실망했고, 나는 그들이 하마스의 공격을 명백하게 비난하지 않는 것에 실망했다. 하지만 마흐무드는 정적을 깨며 “우리는 누구도 미워하지 않는다”고 말했다. 그는 유대인이든, 기독교인이든, 불교인이든, 우리는 누구도 미워하지 않고 단지 삶을 살아갈 자유를 추구할 뿐이라고 말했다. 그들은 나를 이해시키려고 노력하는 것 같았다. 살레는 “우리는 문제아가 아니다. 우리는 그저 세상의 다른 사람들처럼 자유롭게 살고 싶을 뿐이다“라고 말했다. 나는 이스라엘이 가자지구에서 자행한 ‘학살’에 대한 분노로 서안지구 팔레스타인인들이 집단으로 반발할 위험이 있는지 물었다. 이 질문을 던지는 것이 걱정스러웠지만 살레는 “사람들이 밖으로 나가는 이유는 숨이 막혀 자신의 감정을 표현하기 위해서다”고 말했다. 그는 앞에 놓인 탄산음료를 가리키며 “현재 그들의 감정은 이렇다. 흔들면 폭발할 것”이라고 설명했다.점심 식사 후 우리는 작별 인사를 나눴고, 41년 뒤에 다시 만나자고 농담을 던졌다. 하지만 그들은 자신들이 몇 시간이나 더 버틸 수 있을지 모르겠다고 나지막하게 말했다. 이후 우리 사이에는 무거운 침묵이 흘렀다.우리 모두는 처음 만났을 때와는 달리 차분한 감정으로 헤어졌다. 그들은 대체로 말을 아끼고 조용히 살아온 지극히 평범한 팔레스타인 남성들이었다. 그들은 정치에 무관심했고 이스라엘과의 분쟁으로가족을 잃은 적도 없었다. 하지만 그들은 자유와 존엄성을 잃은 상태였다. 뉴스 헤드라인에는 오르지 못했지만, 이들과 같은 사람들이 무수히 많이 존재할 것이다. 41년 전 내가 기억한 살레와 마흐무드는 이스라엘인과 팔레스타인인이 정기적으로 교류하고 서로를 크게 두려워하지 않는 세상에 살면서 희망과 따뜻함으로 가득 찬 두 젊은이였다. 그래서 41년 만에 그들을 다시 만났을 때, 그들이 변한 모습을 목격하는 것은 가슴이 아팠다. 살레와 마흐무드는 아버지가 되고 할아버지가 되면서 그들은 미래와 활력, 희망을 잃은 모습이었다. 나는 이것이 팔레스타인 문제의 핵심이라고 생각한다.\n\n\n\nⓒ 뉴스1 (출처 = NYT 터닝 포인트 2024)\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/20/7302806.jpg?type=nf106_72",
  "article_date": "2024-01-20 11:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}