{
  "uid": "naver_1811",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002252778?sid=104",
  "title_text": "“美 인플레는 공급 영향”…반도체 증산 등 연착륙에 영향",
  "body_text": "\n\n항공·원유생산·주택공급 등도 역할“추가 인플레 하락은 수요 문제”\n\n\n\n지난 11일(현지시간) 미국 캘리포니아주 포스터 시티의 한 슈퍼마켓에서 시민들이 쇼핑을 하고 있다. [신화][헤럴드경제=김영철 기자] 미국 경제가 기존 침체 우려와 달리 올해 ‘연착륙’할 것으로 기대되는 배경에는 반도체·원유업계 등의 공급 확대가 있었다고 미 일간 월스트리트저널(WSJ)이 15일(현지시간) 분석했다. 이들 업계가 치솟는 물가에 공급 확대로 대응하면서, 침체나 실업률 상승 없이 물가가 진정될 수 있었다는 것이다.미국은 지난 2022년 초까지만 해도 0.25%였던 기준금리 상단을 지난해 7월 5.5%까지 인상했다. 이 과정에서 소비자물가지수(CPI)는 지난해 6월 고점인 9.1%에서 지난달 3.4%로 내려왔다.미국 경제는 지난해 국내총생산(GDP) 성장률이 2.6% 수준을 기록해 침체가 없을 전망이고, 지난달 실업률은 3.7%로 여전히 낮은 수준이다. 통상적으로 높은 성장과 낮은 실업률, 인플레이션(물가 상승) 둔화가 같이 나타나기 어려운데도 불구하고 이번에 가능했던 배경에 대한 해석이 분분한 가운데, 이번 인플레이션이 수요보다 공급에서 기인한 측면이 있기 때문이라는 게 WSJ의 설명이다.수요 증가는 성장률과 물가를 모두 끌어올리는 경향이 있지만, 공급 증가는 성장률을 올리면서도 물가는 낮춘다는 설명이다.골드만삭스 수석 이코노미스트 얀 하치우스는 “이번 사이클은 다르다”면서 1970년대나 제2차 세계대전 이후의 수요 견인 인플레이션보다는 ‘자연재해’ 여파에 따른 인플레이션을 분석하는 것이 더 낫다고 평가했다.2020∼2022년 신종 코로나바이러스 감염증(코로나19) 이후 보복 소비와 정부 부양책 속에 기업들이 부품·노동력·운송수단·토지 등의 부족으로 수요 증가에 대응하지 못하면서 물가가 오른 바 있다. 이 때 기업들이 이윤을 얻기 위해 생산량을 늘리는 식으로 대응했다고 WSJ는 전했다.반도체 산업의 경우, 코로나19 시기 반도체 부족으로 자동차와 전자제품 가격이 상승했지만 이후 기업들이 반도체 생산 능력을 키우면서 공급이 늘고 제품 가격 상승이 제한됐다. 일례로 미국 반도체 생산업체 아날로그디바이스는 2021년 겨울 공장 가동을 주 5일에서 주 7일로 늘렸고, 반도체 제조 장비를 추가로 도입해 생산 능력도 코로나19 이전 대비 40% 정도 증가했다. 이후 자동차 업체들의 반도체 부족이 대체로 해소되고 재고가 늘면서 지난달 반도체 가격은 1년 전보다 내려갔다. 항공업계의 경우 지난해 1∼10월 여객 운송이 전년 동기 대비 13% 늘었지만 운임은 5% 낮은데, 여기에는 항공사들의 운송 능력 확대가 일정 부분 영향을 끼쳤다고 WSJ는 분석했다. 항공업계는 코로나19 초반 봉쇄로 여객 노선과 직원 수를 줄였지만, 이후 생산 활동 재개와 보복 여행 수요에 대응해 2022년부터 직원 채용을 늘렸다.원유 산업의 경우 우크라이나 전쟁 등 지정학적 영향이 크기는 하지만, 원유 채굴 업체들이 생산을 늘리면서 지난해 9월 미국의 원유 생산은 사상 최대를 기록했다.주택 시장에서는 2020년 저금리와 재택근무 여파 등으로 주택 수요가 늘어난 가운데, 일부 업체들이 집합주택 개발에 뛰어들었다. 덕분에 주택 공급이 확대되고 임대료 상승도 진정됐다.다만 WSJ은 인플레이션이 내림세지만 여전히 코로나19 이전인 2019년보다 높고 임금 상승률도 연방준비제도(연준·Fed) 목표치 2%를 웃돈다고 지적했다. 이어 “공급 측면에서는 제 몫을 다했다”면서 공급 측면에서의 해결에는 한계가 있는 만큼 “인플레이션이 더 내려가고 침체를 피할 수 있을지는 주로 수요의 문제”라고 봤다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/16/2252778.jpg?type=nf106_72",
  "article_date": "2024-01-16 10:46:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}