{
  "uid": "naver_1528",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004986925?sid=104",
  "title_text": "성추문도 형사소추도 '트럼프 팬덤' 못막았다…비결은",
  "body_text": "\n\n\n\n\n\n(디모인 AFP=뉴스1) 정지윤 기자 = 미국 아이오와주 디모인에서 15일(현지시간) 열린 저녁 행사에서 아이오와주 코커스(당원대회) 우승을 거머쥔 도널드 트럼프 미국 전 대통령이 웃어보이고 있다. 2024.01.15  ⓒ AFP=뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지.아이오와주 공화당 대선경선에서 도널드 트럼프 전 대통령이 과반의 압도적인 지지율로 1위를 차지하면서 그의 팬덤이 얼마나 강력한지에 대한 분석이 일고 있다. 16일(현지시간) 뉴욕타임즈(NYT) 등 미국 매체들은 트럼프가 아이오와 압승을 통해 지난 8년간 정치계에서 전례가 없는 지지자들과의 유대 관계를 증명했다고 전했다. 트럼프는 그의 수많은 약점에도 불구하고 지지자들을 검증하고, 즐겁게 하며, 그들을 대변하고, 정치적, 법적 이익을 위해 사용하고 있다는 분석이다. 트럼프를 지지한 아이오와의 51% 유권당원은 그가 대통령 임기 4년 동안 국가수반으로서, 상원이나 하원에 대한 통제권을 잃었을 뿐만 아니라 2022년 중간평가에서 약속한 승리를 이뤄내지 못한 것도 용납했다고 NYT는 지적했다. 특히 트럼프는 지난해 4건의 형사 사건에서 91건의 중범죄로 기소됐지만 그 무엇도 아이오와 51%의 마음을 돌리진 못했다는 것이다. 트럼프에 맞서 플로리다의 젊은 주지사 론 드산티스가 나섰고, 그가 시들해지자 여성 주지사 출신으로 미국의 유엔대사를 역임한 니키 헤일리가 작은 돌풍을 일으키는 듯 했다. 하지만 이 둘에 대한 지지율은 각각 21%와 19%에 머물면서 두 사람을 합쳐도 트럼프에 오히려 11%가 뒤지는 초라한 결과를 드러냈다. 전직 하원의장 뉴트 깅리치는 \"트럼프는 사실 한 명의 후보라기 보다는 국가 운동의 지도자\"라며 \"이 챔피언의 위력은 알려진 모든 법적문제가 쌓여도 막을 수 없고, 그가 이끄는 거대한 국가적 움직임은 더 격화되고 팬덤의 분노는 계속 커질 것\"이라고 진단했다. 트럼프는 개인적인 치부 여부를 떠나 미국의 보수화 우경화 움직임을 대변하는 우두머리 역할을 하고 있다는 의미다. 트럼프를 지지하는 계층은 과거 권위주의 시대의 리더십을 바라는 측면도 있다. 찰스 바스 전 하원의원은 \"많은 사람들이 민주주의나 대의민주주의에 진저리를 치고 있다\"며 \"이들은 국가를 구하기 위해서는 현 시점에서 권위주의 스타일의 정부가 더 나을 것이라고 생각한다\"고 지적했다. 공화당 내에서는 트럼프 지지세가 압도적이지만 그럼에도 불구하고 내부분열은 커져가고 있다는 분석도 나온다. 아이오와주 공화당원의 약 절반이 트럼프 대통령의 경쟁자 중 한 명에게 투표했으며, 그 중 약 20%는 2위를 차지한 드샌티스를 지지했고 헤일리 의원은 바짝 뒤따랐기 때문이다. 2~3등이 결집한다면 트럼프 독주를 막을 수도 있지 않겠냐는 전망이다. 아이오와가 작은 주라 이 결과가 나머지를 대변치 못한다는 비판도 있다. 공화당 다음 경선지는 뉴햄프셔인데 여기서는 니키 헤일리가 트럼프와 경쟁 가능한 수준에 있다는 여론조사가 나오고 있다. 뉴햄프셔는 좀 더 온건하고 종교적인 색채가 덜하기 때문에 헤일리에 유리하다는 것이다. 하지만 트럼프는 자신의 팬덤을 수년간 관리해왔다. 특히 최근까지 드러난 경쟁자들을 집요하게 공격하면서 팬덤 이탈을 막아왔다. 트럼프는 2020년 코로나19가 처음 발생했을 때 마스크 착용을 거부했고, 미군 기지에서 남부연합 장군의 이름을 삭제하는 걸 반대하는 것까지 국가지도자로서는 이례적인 모습을 보여왔다. 국가보다는 보수적인 팬덤을 의식한 행동들이다. 최근에는 임신 6주 후 낙태 금지법을 지지한 드산티스를 공격했고, 뉴욕 검사들이 자신을 기소한 것에 대해서는 보수주의자들의 목소리를 침묵시키려는 시도라고 주장하면서 지원세력을 끌어모았다. 새로운 경쟁자 니키 헤일리에 대해서는 '인도 사람'이라고 인종차별적인 인신공격까지 일삼고 있다. 동시에 트럼프는 팬덤을 결집 중이다. 지난 일요일 유세에서 \"당신과 나는 나란히, 함께 이 전투에 참여해 왔다\"며 \"우리는 이전에 그 누구도 해본 적이 없는 것처럼 워싱턴의 부패한 시스템 전체에 맞서야 한다\"고 웅변했다. 트럼프가 생산직을 대변하는 억만장자라는 분석은 상당한 설득력이 있다. 엘리트에 대한 분노와 백인들이 최근 물꼬가 터진 새 이민자들에 대해 갖는 인종적 불만, 정치나 사법, 국제기관에 대한 커져가는 불신이 뒤섞인 상황을 누구보다 잘 활용하고 있다는 지적이다. 자신의 유명세를 이용해 중산층 백인 이하 계급의 분노를 대변하는 전략이다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/17/4986925.jpg?type=nf106_72",
  "article_date": "2024-01-17 01:36:51",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}