{
  "uid": "naver_1506",
  "article_url": "https://n.news.naver.com/mnews/article/005/0001667455?sid=104",
  "title_text": "‘대세론 탄력’ 트럼프, 3월 조기 후보 확정 가능성 커져",
  "body_text": "\n\n코커스 시작 30분 만에 ‘압승’ 타전트럼프 “우린 워싱턴DC 재건할 것”‘2위 싸움’ 디샌티스, 헤일리 제쳐\n\n\n\n도널드 트럼프 전 미국 대통령이 15일(현지시간) 저녁 아이오와주 코커스 승리가 확정된 뒤 디모인 경선 캠프 행사에 참석해 지지자들 앞에서 주먹을 쥐어 보이고 있다. AP연합뉴스미국 공화당 첫 대선후보 경선인 아이오와주 코커스는 당내 ‘마가’(MAGA·미국을 다시 위대하게·트럼프 극렬 지지층)와 ‘반(反)마가’ 간 세력 싸움으로 주목받았지만 이변은 없었고 결과는 뻔했다. 코커스가 시작된 지 30여분 만에 ‘트럼프 압승’ 소식이 타전될 만큼 싱거운 승부였다. 도널드 트럼프 전 대통령의 확고한 당원 장악력이 확인되면서 오는 3월 조기 대선후보 확정 가능성도 커졌다.트럼프 전 대통령은 15일(현지시간) 아이오와 디모인 캠프 연설에서 “많은 사람들이 내가 (득표율) 50%를 넘지 못할 것이라고 말했지만, 나는 (2위 득표율의) 두 배 이상을 얻었다”며 “(나의 지지자들은) 미국이 다시 위대해지기를 원한다”고 말했다. 그러면서 “역사상 최악의 대통령이 우리나라를 파괴하고 있다”며 “우리는 워싱턴DC를 재건할 것”이라고 말했다.트럼프의 이번 승리는 2016년 코커스 때 자신을 외면했던 지역에서 거둔 완벽한 승리다. 트럼프는 존슨 카운티 한 곳을 제외한 아이오와 전 지역에서 이겼다. 인구 통계상으로도 저소득 밀집 지역(60%)과 시골(59%), 저학력 지역(66%)은 물론 도심(50%), 고학력 지역(37%), 고소득 지역(37%)까지 석권하며 경쟁자를 압도했다. 니키 헤일리 전 유엔대사는 대학 교육을 받은 당원 밀집 지역에서 일부 선전했지만 트럼프에는 미치지 못했다. 오히려 론 디샌티스 플로리다 주지사가 헤일리 전 대사를 제치고 2위를 차지했다.\n\n\n\nCNN은 이번 경선을 후보 간 ‘모멘텀 레이스’라고 평가했다. 트럼프 대세론이 추진력을 받을지, 새로운 보수 리더십을 내건 헤일리의 추격전이 힘을 받을지 결정하는 싸움이었다는 것이다. 아이오와 지역신문 디모인레지스터의 여론조사에서 트럼프를 지지하는 당원의 60%는 자신이 ‘마가’라고 답했고, 헤일리 지지자의 50%는 ‘반마가’라고 답했다. 트럼프의 승리로 마가 세력 응집력이 확인된 셈이다.마가 세력의 부상에는 검찰이 트럼프를 기소한 것에 대한 반발심이 크게 작용한 것으로 분석된다. 마가 세력은 2021년 ‘1·6 의사당 폭동사건’ 이후 움츠러드는 듯했다. 그러나 지난해 트럼프에 대한 연이은 검찰 기소가 당내 동정표를 집결시키며 지지율을 끌어올렸고 마가 세력도 다시 확장됐다.월스트리트저널은 “이번 대선 캠페인의 가장 결정적인 순간은 지난해 3월 트럼프가 사상 최초로 ‘기소된 전직 대통령’이 된 순간”이라며 “추가 기소가 이어지는 동안 경쟁자들은 그를 옹호했고, 트럼프는 지지율 고공행진을 이어갔다”고 평가했다.아이오와주에 할당된 대의원 수는 40명으로 전체 대의원(2429명)의 1.6%에 불과하다. 그러나 공화당 내에서 마가 세력의 힘이 확인됐다는 점에서 의미가 있다.디샌티스 주지사와 헤일리 전 대사가 비슷한 득표율로 경쟁 구도를 형성한 것도 트럼프에게는 호재다. 당내 반트럼프 정서가 두 경쟁자로 분산돼 트럼프의 압도적 선두 유지 전략이 계속 유효할 수 있게 된 것이다.디샌티스는 경선 결과가 나온 뒤 “언론은 몇 달 전부터 우리의 사망 기사를 쓰고 있었지만, 나는 국가를 위해 이 일을 완수할 것”이라며 캠페인을 계속할 뜻을 밝혔다. 헤일리는 “트럼프의 승리를 축하한다”면서도 “미국인의 70%는 트럼프의 또 다른 싸움을 원하지 않고, 이는 조 바이든 대통령이 다시 승리하게 할 수 있다”고 말했다. 헤일리 지지자인 웨인 쿠퍼도 디모인 프랭클린주니어고등학교에서 열린 코커스 직후 “결과에 실망했다. 트럼프는 대선에서 가능한 모든 민주당원을 끌어낼 것”이라고 말했다.정치권의 시선은 오는 23일 열리는 2차 경선지 뉴햄프셔주로 향하고 있다. 뉴햄프셔주 프라이머리(예비선거)는 당원 행사인 아이오와 코커스와 달리 주에서 주관하는 행사다. 비당원도 참여할 수 있어 무당층 표심을 확인할 수 있는 중요한 선거다. 특히 올해는 바이든 대통령이 뉴햄프셔주 프라이머리에 참여하지 않아 변수가 생겼다. 민주당 지지자이지만 공화당 경선에 참여하기 위해 당적을 바꿔 투표 등록을 한 사례도 있는 것으로 확인됐기 때문이다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/005/2024/01/17/1667455.jpg?type=nf106_72",
  "article_date": "2024-01-17 04:11:05",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}