{
  "uid": "naver_1307",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000780783?sid=104",
  "title_text": "무당파 끌어와 트럼프 친다… 헤일리, 뉴햄프셔 경선 배수진",
  "body_text": "\n\n아이오와서 3위 그쳐 대항마 위상 흔들공화 대세 흔들려면 ‘외부 수혈’ 불가피“배신자” 낙인 위험… 노골 비판은 자제\n\n\n\n미국 공화당 대선 주자인 니키 헤일리 전 유엔 주재 미국대사가 16일 뉴햄프셔주 브레턴우즈 유세에서 지지를 호소하고 있다. 브레턴우즈(미국 뉴햄프셔주)=로이터 연합뉴스미국 공화당의 첫 대선 후보 경선인 아이오와주(州) 코커스(당원대회)에서 3위로 밀려난 니키 헤일리 전 유엔 주재 미국대사가 배수진을 쳤다. 두 번째 승부처인 뉴햄프셔주에서 개방적 경선 방식을 지렛대로 무당파 유권자를 끌어들여 역전의 발판을 마련한다는 게 헤일리 전 대사 구상이다.트럼프가 맥 못 추는 ‘화이트칼라 교외’미국 뉴욕타임스(NYT)는 16일(현지시간) “아이오와에서 후발 주자였던 헤일리가 좋은 성적을 거두려 처음부터 선거 운동의 초점을 맞췄던 곳은 뉴햄프셔”라며 “인구 구성도 상대적으로 시골에 가깝고 더 보수적인 아이오와보다 (뉴햄프셔가) 그에게 유리하다”고 보도했다. 2016, 2020년 두 번의 대선에서 도널드 트럼프 전 대통령 성적이 저조했던 ‘화이트칼라(사무직) 교외 지역’이 23일 경선이 치러지는 뉴햄프셔에 두루 걸쳐 있다는 것이다.크리스 수누누 뉴햄프셔 주지사의 지지 선언도 든든한 지원이다. 아이오와 코커스 이튿날인 이날 곧장 열린 헤일리 전 대사의 뉴햄프셔 북부 브레턴우즈 유세에도 수누누 주지사가 함께했다.전략의 핵심은 공략 대상이다. 당내 분위기만으로는 아이오와 경선에서 2위와 득표율 30%포인트 차이로 압도적 우세를 보인 트럼프 전 대통령에게 열세인 게 분명하다. 이 때문에 지지 정당이 뚜렷하지 않은 무당파 유권자가 자신에게 투표하도록 만들겠다는 게 헤일리 전 대사 목표다.  NYT는 “헤일리 전 대사가 트럼프 전 대통령을 이길 수 있을지가 프라이머리 참여가 예상되는 무당파 유권자 수만여 명에게 달렸다”고 짚었다.대안 필요성을 부각하는 메시지도 맞춤형이다. 헤일리 전 대사는 이날 유세에서 조 바이든 대통령과의 양자 대결에서 자신이 더 강한 만큼 대선에서 공화당이 승리하려면 트럼프 전 대통령이 아닌 자기가 더 나은 선택이라고 주장했다. 당적 없어도 투표권 주는 프라이머리\n\n\n\n미국 공화당의 첫 대선 후보 경선인 아이오와 코커스(당원대회)에서 압승을 거둔 도널드 트럼프 전 대통령이 16일 뉴햄프셔주 앳킨슨에서 유세를 벌이고 있다. 앳킨슨(미국 뉴햄프셔주)=로이터 연합뉴스이런 설계가 가능한 것은 뉴햄프셔의 경선 방식(프라이머리) 때문이다. 당원에게만 참여 자격이 부여되는 코커스와 달리 프라이머리는 당적이 없어도 투표권을 준다. 민주당과 공화당 경선 중 하나를 고르면 된다. 날짜를 미루라는 당 결정에 불복했다는 이유로 유력 대선 후보인 바이든 대통령이 경선에 불참하는 민주당보다는 아무래도 공화당에 무당파의 관심이 쏠릴 공산이 크다.다만 정체성 공격도 받고 있다. 줄곧 헤일리 전 대사를 “배신자”로 불러온 트럼프 전 대통령은 이날도 뉴햄프셔 앳킨슨 유세에서 “헤일리 지지자는 민주당원과 무당파로 가득하다”며 공화당원들을 자극했다. 하차한 ‘반(反)트럼프 선봉’ 크리스 크리스티 전 뉴저지 주지사의 지지층을 헤일리 전 대사가 흡수해야 하지만, 대세 주자를 노골적으로 비판했다가는 소탐대실할 수 있다. 딜레마다.  경선은 여전히 양자 대결 구도다. 헤일리 전 대사의 뉴햄프셔 강세 때문에 ‘아이오와 2위’ 론 디샌티스 플로리다 주지사가 찬밥이다. 트럼프 전 대통령은 유세에서 “언급하는 것조차 시간 낭비”라며 디샌티스 주지사를 폄하했다. 디샌티스 주지사는 3차 경선 지역인 사우스캐롤라이나에 주력하고 있다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/17/780783.jpg?type=nf106_72",
  "article_date": "2024-01-17 15:31:08",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}