{
  "uid": "naver_203",
  "article_url": "https://n.news.naver.com/mnews/article/022/0003896803?sid=104",
  "title_text": "中 경제 위기론 속 전문가들 “2024년 성장률 5% 근접할 것”",
  "body_text": "\n\n\t\t\t중국과 해외의 경제 전문가들이 올해 중국이 5%에 가까운 경제성장률을 기록할 것으로 전망했다. 하지만 중국이 맞닥뜨린 다양한 리스크를 해결하지 못하면 ‘경제 재앙’이 찾아올 것이라는 분석도 나오고 있다.     21일 중국 관영 글로벌타임스에 따르면 칭화대 중국경제사상·실천연구원 리다오쿠이(李稻葵) 원장은 전날 올해 중국의 국내총생산(GDP) 성장률이 약 5%에 달해 2009년 이후 지속된 성장률 하락 추세를 반전시킬 것으로 예상된다고 말했다. 리 원장은 “2024년 경제의 두 가지 관전 포인트는 노동절 연휴 기간 동안 소비 부분이 새 정점을 찍을지 여부와 올해 말까지 부동산 부문이 안정화할지 여부”라고 전망했다. 그러면서 “중국은 여전히 성장하는 경제이며, 아직 청년기에 있는 만큼 더 많은 잠재력을 가지고 있다”고 주장했다.  \n\n\n\n   사진=EPA연합뉴스    리 원장은 중국 경제 회복에 대한 확신을 이야기하면서 중국의 잠재력이 완전히 발휘되는 것을 방해하는 몇 가지 장기적인 문제를 해결해야 한다고 강조했다. 그러면서 재정 정책은 인프라 투자 촉진과 감세에서 소비 지출 촉진으로 초점을 전환해야 한다고 주장했다. 그는 이와 관련해 이주 노동자의 주택 구입을 지원하고 자녀의 학업을 지원하며 농촌에 남은 부모에게 보조금을 지급해 노동자들이 도시 지역에 정착하도록 도와야 한다고 제안했다.     현지 경제전문매체 제일재경은 전날 산하 연구원 보고서를 인용해 해외 경제전문가 16명이 제시한 올해 중국 성장률 예측 평균치가 4.88%였다고 전했다. 조사에 참여한 중국 자오상증권, 일본 노무라증권, 컨설팅업체 딜로이트와 미국 최대 은행 JP모건체이스의 중국 본부 수석 애널리스트들의 예측 최대치는 5%, 최저치는 4.5%였다. 이들은 중국 당국이 올해 경제 성장률 목표로 지난해와 동일한 ‘5% 안팎’을 제시할 가능성이 큰 것으로 관측했다. 또 올해 중국 당국은 완만한 거시 경제 정책 기조를 유지하면서 효과적인 재정 정책과 유연한 통화 정책을 펼 것으로 예상했다.     장밋빛 전망과 반대로 이날 홍콩 사우스차이나모닝포스트(SCMP)는 중국이 부채(dept), 디플레이션(deflation·경기 침체 속 물가하락), 디리스킹(de-risking·위험 제거), 인구통계(demographics)의 경제 재앙 ‘4D’에 직면했다고 짚었다. 중국 당국에 따르면 지난해 11월 말 현재 중국 지방정부 부채는 40조6000억위안(약 7540조원)으로 전년 대비 16% 증가했다. 또 지난달 JP모건 보고서에 따르면 지난 2년간 약 50개의 중국 부동산 개발업체가 1000억달러(약 134조원) 규모 역외 채권을 갚지 못했다.  \n\n\n\n   사진=EPA연합뉴스    여기에 지난달 중국 소비자물가지수(CPI)는 전년 동월보다 0.3% 떨어지며 3개월 연속 하락세를 보였고 지난달 생산자물가지수(PPI)는 전년 동기 대비 2.7% 하락하면서 15개월 연속 마이너스를 기록했다. 디플레이션 우려가 커지면서 중국이 일본 같은 침체의 소용돌이에 빠질 수 있다는 우려가 커진다고 SCMP는 지적했다. 서방의 디리스킹도 우려 요인이다. 시진핑(習近平) 중국 국가주석은 지난 16일 고품질 금융 발전 특별 심포지엄에서 여러 금융 위험 제거를 위한 노력을 촉구하면서 디리스킹 캠페인에 힘을 모으라고 지시했다.     중국 인구가 2년 연속 감소한 것은 장기적으로 중국 경제가 마주한 커다란 도전이다. 중국 국가통계국은 지난 17일 자국 인구가 지난해 말 기준 14억967만명으로 2022년 말보다 208만명 줄었다고 발표했다. 신생아 수도 902만명으로 2년 연속 1000만명을 밑돌았다. 출생률 감소 속 고령화가 빠르게 진행되면서 노동력, 소비, 사회 보장혜택 등에 연쇄적으로 영향을 끼치게 됐다.  \n\n\n\n   중국 베이징의 한 건설현장 옆으로 사람들이 지나다니고 있다. EPA연합뉴스    SCMP는 중국 당국이 이 4D 위험에 맞서 우선 경제의 약 25%를 차지하는 부동산 분야 침체를 상쇄하기 위해 다른 기간 산업을 육성하는 노력을 펼친다고 분석했다. 지난해 중국 부동산 분야의 부가가치는 GDP의 5.8%를 차지해 수년 만에 최저 수준을 기록했다. 중국 당국이 흔들리는 신뢰에 대한 대응 노력도 펼치고 있다고 SCMP는 짚었다. 중국은 지난해 민간 기업에 대한 지원과 외국인 투자자에 대한 환영 방침을 수차례 밝혔다. 하지만 중국 당국 자료에 따르면 지난해 민간 투자는 전년보다 0.4% 감소했고, 외국인직접투자(FDI)는 8% 줄었다. 매체는 “분석가들은 중국 정부가 메시지를 더욱 투명하게 만들어야 하고 조치를 더욱 확실히 취해야 한다고 지적한다”고 전했다.     이런 가운데 중국 지도부가 정책 우선순위와 방향을 제시할 제20기 공산당 중앙위원회 3차 전체회의(3중전회)가 연기되는 것 역시 중국의 정책 방향에 대한 우려를 키운다. 중국 공산당이 지난해 3중전회를 개최하지 않으면서 1984년 이후 처음으로 3중전회가 공산당 전국대표대회(당대회) 이듬해에 열리지 않았다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/022/2024/01/21/3896803.jpg?type=nf106_72",
  "article_date": "2024-01-21 15:32:02",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}