{
  "uid": "naver_3",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012331892?sid=104",
  "title_text": "우크라, 도네츠크 시장 포격 58명 사상…러 가스터미널도 공격(종합)",
  "body_text": "\n\n친러 DPR 시장 포격…28명 사망·30명 부상러 \"야만적 테러…유엔 안보리서 논의할 것\"유엔 사무총장도 규탄…교황, 평화회담 촉구우크라, 발트해 노바테크 가스터미널도 공격\n\n\n\n[텍스틸시크=AP/뉴시스] 21일(현지시각) 러시아 점령지인 우크라이나의 분리주의 도네츠크인민공화국(DPR)의 텍스틸시크에서 주민들이 포격에 숨진 희생자 시신을 확인하고 있다. 러시아는 우크라군의 공격으로 28명이 사망하고 30명이 부상했다면서 \"야만적인 테러 행위\"라고 비난했다. 2024.01.22.[서울=뉴시스]신정원 기자 = 21일(현지시간) 러시아가 점렴 중인 우크라이나 도네츠크의 한 시장에 대한 폭격으로 최소 58명이 사상했다고 친러시아 당국이 밝혔다.리아노보스티 통신, 타스 통신 등에 따르면 친러 분리주의 도네츠크인민공화국(DPR) 수장 데니스 푸실린은 \"우크라군이 오늘 아침 도네츠크 키로프스키 지역에 포격을 가했다\"면서 \"현재까지 10대 2명을 포함해 28명이 숨지고 30명이 부상했다\"고 밝혔다.우크라군은 이날 152㎜ 및 155㎜ 포탄으로 이 지역을 공격했다. 공격은 사람들이 가장 붐비는 시간대에 이뤄졌다고 한다.외신들이 보도한 사진들엔 상점들이 파괴되고 거리에 시신이 널려 있는 것이 보인다.푸실린은 22일 애도의 날을 선포했다.러시아 외무부는 이번 사건을 \"야만적인 테러 행위\"라고 비난하면서 국제사회에 우크라를 규탄할 것을 촉구했다.드미트리 폴랸스키 유엔 주재 러시아 대표부 차석은 22~24일 미국 뉴욕 유엔본부에서 열리는 유엔 안전보장이사회(안보리)에서 이 사건을 의제로 삼을 것이라고 밝혔다. 이번 안보리 회의엔 세르게이 라브로프 외무장관이 참석한다.안토니우 구테흐스 유엔 사무총장은 \"우크라 도네츠크시에 대한 포격을 포함해 민간인과 민간 인프라에 대한 모든 공격을 강력히 규탄한다\"고 밝혔다고 그의 대변인은 전했다.구테흐스 사무총장은 \"민간인과 민간 인프라에 대한 공격은 국제인도법에 따라 금지돼 있다\"며 \"용납할 수 없고 즉각 중단해야 한다\"고 강조했다.프란치스코 교황도 수십 명의 목숨을 앗아간 도네츠크 시장에 대한 공격을 강력히 비난하고 평화회담을 시작할 것을 촉구했다고 타스통신은 전했다.\n\n\n\n[우스트루가=AP/뉴시스] 21일(현지시각) 러시아 상트페테르부르크에서 남서쪽으로 165㎞ 떨어진 레닌그라드 우스트-루가 항구에 있는 노바테크의 가스 터미널에서 폭발이 일어나 소방대원들이 화재를 진압하고 있다. 현지 관계자들은 두 차례의 폭발 후에 화재가 발생했다고 전했으며 언론은 우크라이나군의 무인기 공격으로 가스탱크가 폭발했다고 보도했다. 2024.01.22.이와 함께 우크라는 이날 러시아 제2의 도시 상트페테르부르크에서 남서쪽으로 165㎞에 위치한 노바테크 가스 터미널을 공격했다.BBC와 타스통신에 따르면 알렉산드르 드로즈덴코 레닌그라드 주지사는 이 지역 우스트-루가 항구에 있는 노바테크 가스 터미널에서 화재가 발생했다고 밝혔다. 그는 \"보고된 사상자는 없다\"면서 \"직원들은 대피했다\"고 덧붙였다.공격 당시 우스트-루가 항구 인근엔 파나마, 가봉, 라이베리아, 그리스 국적 유조선 5척이 정박해 있던 것으로 알려졌다.우크라는 이 곳에서 가공된 연료가 러시아군에 공급되고 있다면서 이번 공격으로 러시아군의 물류가 타격을 입을 것이라고 말했다.아울러 러시아 국방부는 전날 밤 우크라 국경과 가까운 스몰렌스크 지역에서 우크라 드론 3대를 격추했다고 밝혔다. 이에 앞서 러시아 서부 툴라와 오룔 상공에서도 드론을 요격했다.지난 19일엔 러시아 남서부 브랸스크 석유 저장소에서 화재가 발생했다. 러시아는 우크라가 드론으로 공격했다고 비난했다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/22/12331892.jpg?type=nf106_72",
  "article_date": "2024-01-22 12:09:02",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}