{
  "uid": "naver_1746",
  "article_url": "https://n.news.naver.com/mnews/article/081/0003424035?sid=104",
  "title_text": "이란, 이라크에 미사일 쏴 “모사드 시설 파괴”…쿠르드 억만장자 숨져 [핫이슈]",
  "body_text": "\n\n\t\t\t[서울신문 나우뉴스]\n\n\n\n15일(현지시간) 이라크 북부 쿠르디스탄 지역의 주도 아르빌 지역에 탄도 미사일이 떨어진 뒤 불길이 치솟고 있다. / 사진=엑스이란의 군사조직인 혁명수비대가 15일(현지시간) 자정 직전 이라크 내 이스라엘 첩보 기반시설 등에 대한 미사일 공격을 감행해 중동 지역의 긴장이 한층 고조됐다.16일 로이터 통신 등에 따르면, 이란혁명수비대는 이날 성명을 통해 전날 밤 이라크 북부 쿠르디스탄 지역의 주도 아르빌 근처 이스라엘 정보기관 모사드의 첩보본부와 테러단체들을 파괴했다고 밝혔다.이란혁명수비대는 “해당 지역의 첩보센터들과 테러단체들의 모임들을 파괴하는 데 탄도미사일들이 사용됐다”고 설명했다.이후 혁명수비대는 추가 성명을 내고 “이란 내 테러공작의 가해자들, 특히 이슬람국가(IS)를 공격했다”고 밝혔다. 아울러 IS를 비롯해 시리아에 있는 테러조직들에 대해서도 다수 미사일을 발사해 파괴했다고 덧붙였다.이란의 이번 공습은 최근 자국 내 폭탄테러에 대한 보복이자 미국의 예멘 반군 후티 폭격에 대한 항의로 관측된다.미국은 팔레스타인 지지를 명분으로 홍해를 지나는 상선들을 공격한 친이란 무장세력인 후티의 예멘 내 근거지를 최근 폭격했다. 후티를 지원해온 이란은 이 같은 행위를 예멘에 대한 주권침해이자 반인권적 행위라고 규탄했다.지난 3일 이란에서는 미국에 암살된 국민영웅 가셈 솔레이마니 혁명수비대 쿠드스군 사령관의 4주기 추모식에서 폭탄이 터져 100명 가까이 숨지기도 했다.이슬람 시아파 맹주인 이란을 적대시하는 수니파 극단주의 무장세력인 IS가 나중에 이 같은 테러의 배후를 자처하고 나섰으나, 이란은 짐짓 미국과 이스라엘의 연관성을 의심하며 보복을 다짐해왔다.쿠르드족 억만장자 사망하기도\n\n\n\n15일(현지시간) 이라크 북부 쿠르디스탄 지역의 주도 아르빌 지역에 탄도 미사일이 떨어진 뒤 불길이 치솟고 있다. / 사진=엑스이날 이란의 공격으로 반자치 지역인 쿠르디스탄 지역에서 활동하는 현지 유력인사를 비롯한 다수 사상자가 나온 것으로 전해졌다.로이터는 안보 소식통들을 인용해 아르빌 동북쪽으로 40㎞ 정도 떨어진 쿠르디스탄 지역에서 폭발음이 들렸다고 보도했다.이들 소식통은 쿠르드족 고위 안보관리의 자택과 쿠르드족 첩보센터에 로켓이 한발씩 떨어졌다고 전했다. 쿠르드족 억만장자 사업가 자택도 세 발을 맞고 파괴돼 해당 사업가가 숨졌다고 덧붙였다.이라크 쿠르드계 매체 루도우도 아르빌 일대에 최소 5발의 미사일 공격이 이뤄졌다며 최소 4명의 민간인이 사망하고 17명이 부상했다고 보도했다.\n\n\n\n이란혁명수비대의 미사일 공격에 사망한 이라크 에르빌의 부동산개발업자 페슈라우 마지드 아가 디자이의 모습. / 사진=오신트 디펜더 엑스숨진 사업가는 23억 달러(약 3조 564억원) 규모의 에르빌의 중심 업무지구인 ‘엠파이어 월드’의 개발 프로젝트를 담당해온 팔콘 그룹의 소유주 페슈라우 마지드 아가 디자이로 확인됐다. 그는 4명의 가족과 부상당한 뒤 숨졌다고 헤민 하우라미 쿠르디스탄 의회 부의장은 자신의 엑스(옛 트위터)를 통해 소식을 전했다. 디자이는 이스라엘과 긴밀한 관계를 맺고 있는 마수드 바르자니 전 이라크 쿠르드자치정부 수반의 측근으로도 알려졌다.이란과 국경을 맞댄 아르빌은 이라크 내 미국 영사관, 민간인 거주지, 아르빌 국제공항과 가까운 곳으로 주목된다. 미국 당국자들은 미국 시설에 피해는 없고 미국인 사상자도 없다고 로이터에 밝혔다.이날 이란이 폭격한 쿠르디스탄은 이라크, 시리아 내 IS 격퇴전에서 미군의 동맹 역할을 해온 쿠르드족의 근거지다. 이란은 이번 공습에 사거리 300㎞의 파테-110 지대지 미사일을 사용한 것으로 알려졌다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/081/2024/01/16/3424035.jpg?type=nf106_72",
  "article_date": "2024-01-16 13:05:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}