{
  "uid": "naver_419",
  "article_url": "https://n.news.naver.com/mnews/article/081/0003425004?sid=104",
  "title_text": "‘71세’ 푸틴 또 훌렁 벗고 얼음물 입수… 심정지설 불식",
  "body_text": "\n\n\n\n\n\n블라디미르 푸틴 러시아 대통령이 러시아 모스크바 외곽의 기온은 약 -20도(화씨 4도)까지 떨어진 가운데 얼음물에 몸을 씻는 정교회의 입욕 행사에 참여하고 있다. AP 연합뉴스 자료사진\n\n\n\n2021년 푸틴 주현절 얼음물 행사 모습. AP 연합뉴스올해 71세인 블라디미르 푸틴 러시아 대통령이 19일(현지시간) 러시아 정교회 연례 의식인 얼음물 입수에 참여했다고 크렘린궁이 밝혔다.드미트리 페스코프 크렘린궁 대변인은 이날 새벽 푸틴 대통령이 정교회 주현절 전통에 따라 얼음 구멍에 몸을 담갔다고 말했다.그러나 푸틴 대통령이 어디에서 행사에 참여했는지는 공개하지 않았다.정교회에서 매년 1월 19일은 아기 예수의 세례를 기념하는 주현절이다. 러시아의 많은 신자는 추위 속에서도 주현절에 얼음물에 몸을 담그는 전통을 지킨다.이날 러시아에서는 수도 모스크바가 영하 5도를 기록하는 등 추운 날씨에도 유명인 등 많은 사람이 얼음물에 입수했고, 이러한 영상은 SNS를 통해 공유됐다.크렘린궁은 푸틴 대통령의 주현절 입수에 관해 2018년 처음 언급했으며 그가 수년간 이 행사에 참여하고 있다고 설명했다.지난해 “심정지로 쓰러져” 건강이상설크렘린궁은 지난해 10월 영국 매체들이 푸틴 대통령의 심정지설을 보도하자 촬영시점을 적시하지 않은 사진을 공개했다. 영국 데일리 익스프레스와 데일리 미러는 푸틴 대통령이 모스크바의 사저(아파트) 침실 바닥에 쓰러져 눈동자만 굴리고 있는 상태에서 경호원에 발견됐다고 보도했다.이후 의사들이 현장에 나가 ‘심정지(cardiac arrest)’ 진단을 내리고 사저내 특수의료 시설에서 집중 치료를 하고 있다고 매체는 덧붙였다. 또 이번 사건은 지금껏 푸틴 대통령의 건강을 둘러싼 오래된 추측 속에 나온 것이라고 설명했다. 크렘린궁 내부자가 운영하는 텔레그램을 통해 이런 미확인 소식을 전한다는 내용도 곁들였다.전직 3성 장군이 운영하는 것으로 알려진 텔레그램 채널(SVR장군)은 관련 게시물에서 “사저에서 근무 중이던 푸틴 대통령 경호원들이 그날 9시 5분쯤 대통령 침실에서 충격음과 소음을 들었다”고 설명했다.\n\n\n\n블라디미르 푸틴 러시아 대통령이 모스크바에서 카즈벡 코코프 카바르디노발카리야 공화국 대표의 발언을 듣고 있다. 크렘린궁은 23일(현지시간) 영국 매체들이 푸틴 대통령의 심정지설을 보도하자 이날 촬영시점을 적시하지 않은 채 사진을 공개했다. 모스크바 AP 연합뉴스이어 “경호원 2명이 곧장 침실로 들어갔을 때 푸틴 대통령이 침대 옆 바닥에 누워 있었고, 테이블은 뒤집혀 있었으며 음식과 음료가 뒹굴고 있었다. 푸틴 대통령은 몸을 구부리고 누운 채 경련을 일으키고 있었다”고 전했다. 의료진들은 푸틴 대통령을 소생시켰다고 한다.그러나 크렘린궁은 이날 촬영 시점을 적시하지 않은 채 푸틴 대통령이 평소대로 ‘멀쩡하게’ 회의실 탁자에 앉아 대화하며 문서를 살피는 사진을 공개했다.푸틴 대통령의 건강 상태에 대한 루머는 실제로 끊이지 않아 국제사회에서 초미의 관심을 끌고 있다. 특히 지난해 2월 러시아가 우크라이나 침략을 강행해 국제사회 비난이 쏟아진 뒤부터 더하고 있다. 우크라이나 침공 직후 공개된 사진에서 푸틴 대통령은 세르게이 쇼이구 국방장관과 탁자를 사이에 두고 회의를 하면서 다소 경직된 데다 구부정한 모습으로 앞에 놓인 탁자 모서리를 오른손으로 꽉 붙들고 있는 장면이 포착돼 의구심을 키웠다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/081/2024/01/20/3425004.jpg?type=nf106_72",
  "article_date": "2024-01-20 09:52:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}