{
  "uid": "naver_461",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004988487?sid=104",
  "title_text": "해설과 함께 읽는 이번 주 국제정세 [PADO]",
  "body_text": "\n\n[評천하] 후티 반군 선박 공격, 김정은 통일 폐기 헌법 명기 시사 外\n\n\n\n(부산=뉴스1) 윤일지 기자 = 25일 부산 남구 해군작전사령부 부산작전기지에서 청해부대 41진 양만춘함(DDH-Ⅰ·3200톤급) 승조원들이 가족, 동료 환송을 받으며 출항하고 있다.   청해부대 41진은 아덴만 해역에서 40진 광개토대왕함과 임무 교대 후 2024년 4월까지 선박호송작전, 안전항해지원 임무를 수행한다. (해군작전사령부 제공) 2023.9.25/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지.홍해가 뜨겁습니다. 후티 반군은 계속해서 미사일과 드론으로 선박을 공격하고 있고, 미국과 영국은 예멘의 후티 거점을 공습하고 있습니다. 후티 반군은 이란의 지원을 받고 있기 때문에 직간접적으로 이란의 동의 없인 이런 공격을 계속할 수 없고 심지어 이란이 공격을 부추겼을 가능성이 있습니다. 지금 중동사태의 키플레이어는 이란입니다. 이스라엘을 전격 기습한 하마스도 이란의 지원을 받고 있고, 레바논의 시아파 무장정파는 하마스의 동맹세력입니다. 예멘의 시아파 후티 반군도 이란과 동맹관계에 있습니다. 이 세 세력이 모두 하마스 기습 이후 함께 움직이고 있습니다. 이젠 이란도 직접 움직이고 있습니다. 이라크를 공습하기도 하고 테러리스트를 외과수술식으로 도려내겠다며 파키스탄을 공습하기도 했습니다. 이란은 과거 오바마 행정부와 핵협정을 맺고 일부 제재 해제를 얻었습니다. 하지만 트럼프가 일방적으로 이 핵협정을 파기했고, 아직까지 복원되지 못하고 있습니다. 바이든 행정부는 이란에 대해 유화적 제스처를 취했고 한국 금융권에 동결되어 있던 이란 자금 8조 원도 풀어줬습니다. 하지만 가시적인 변화는 아직 보이지 않고, 심지어 풀려난 8조 원도 이전 도중 카타르 은행에서 다시 동결돼 버렸습니다. 어쩌면 물밑에서 이란과 미국이 협상을 진행하고 있을지도 모르겠습니다. 또 하나의 중요한 플레이어는 사우디아라비아인데 사우디는 오랫동안 예멘 내전에 개입해 후티 반군과 싸웠습니다. 하지만 성과는 적었고 피해가 너무 커져 빈살만의 사우디는 후티와 평화를 모색하고 있고, 이를 위해 후티 배후에 있는 이란과 관계 정상화를 이뤄냈습니다. 탈석유 시대 대비에 집중하고 있는 사우디는 중동의 안정을 바랍니다. 그래서 '2국가' 즉 '팔레스타인의 독립'을 내걸면서 이스라엘과의 관계 정상화에 적극적입니다. 이란이 무엇을 원하는지를 정확히 파악해 이란과 뭔가 협상을 이뤄내야 중동이 안정을 찾을 것으로 보입니다.  ━이스라엘의 베냐민 네타냐후 총리가 팔레스타인 국가 건립이라는 전후 구상에 반대한다는 입장을 미국에 전달했다고 밝혔습니다. 그는 TV로 생중계된 기자회견에서 \"전후 어떠한 합의를 하든 이스라엘에는 요르단 서쪽의 모든 영토에 대한 통제의 필요가 있다\"고 밝히면서 자신의 의사전달 사실을 밝혔습니다. 한편 미국의 토니 블링컨 국무장관은 팔레스타인 국가 건설을 포함해 역내에 항구적이고 지속 가능한 평화보장 방안의 필요성을 밝힌 바 있습니다. 미국 입장과 네타냐후 총리 입장이 정면충돌하고 있는 모습입니다. 미국으로서는 네타냐후의 실각을 기다릴 수밖에 없을 것 같습니다. ━대만 총통선거에서 집권 민진당의 라이칭더 후보가 승리했습니다. 민진당은 3연속 집권을 달성했습니다. 다만 민진당은 이번 선거에서 입법원(국회) 다수당 지위는 잃게 됐습니다. 차이잉원 현 총통보다 중국에 대해 강경한 입장을 가진 것으로 알려진 라이칭더가 당선됨에 따라 양안관계는 당분간 긴장하게 될 것으로 예상됩니다.이번 선거 결과와 관련해 중국 국무원 대만사무판공실은 무력이 아닌 평화적 통일을 추구할 충분한 여지가 있다면서 유화적인 태도를 취했습니다. 하지만 17일 중국 인민해방군은 수호이-20 전투기와 윈(運)-8 초계기를 포함해 군용기 18대를 대만 북부, 중부, 남서부 주변 공역에 보냈고, 이중 11대는 대만해협 중간선을 넘어 대만 측 공역에 침입하는 등 위협적인 비행을 감행했습니다.한편 필리핀의 마르코스 대통령이 라이칭더 총통선거 승리를 축하했고, 이에 대해 중국 정부가 주중 필리핀 대사를 외교부로 초치해 \"하나의 중국 원칙에 대한 심각한 위반\"이라며 \"불장난하지 말라\"고 경고했습니다.━북한 김정은 위원장은 작년부터 한국을 '대한민국'이라고 부르고 금년 들어와서는 통일 노선을 폐기하는 등 '2국가' 정책을 계속해서 강조하고 있습니다. 그뿐 아니라 한국을 '주적'으로 부르고 이러한 노선 변경을 헌법에 반영할 것으로 지시하고 있습니다. 이러한 지시에 맞춰 조선중앙TV의 일기예보 지도도 변경되었습니다. 이전에는 한반도 전체가 같은 색이었는데, 1월 16일부터 북한 지역과 남한 지역이 다른 색으로 바뀌었습니다. 북한이 가장 밝은색, 중국과 러시아가 좀 더 어두운색, 그리고 남한 지역이 가장 어두운색으로 바뀌었습니다. 이러한 변화는 김정은 위원장의 '2국가' 노선을 반영한 것입니다. 북한은 연일 남한과는 통일도 못하고 상종도 못할 것처럼 이야기하고 핵무력을 사용해서라도  남한과 대적한다는 식으로 엄포를 놓고 있습니다만, 이 모든 것들이 미국, 일본과의 협상을 추진하기 위한 포석으로 이해될 수 있습니다. 김정은 위원장은 금년 말 미국 대선에서 트럼프의 당선을 기대하면서 미국과의 직접 협상 추진하려 하는 것으로 보입니다. 최근 들어 보이는 대 러시아 접근도 트럼프 당선 이후를 대비하는 포석으로 이해될 수 있습니다. 미중 패권 경쟁 속에서 '우리는 중국 편이 아니다'라는 메시지를 던지는 것이며 동시에 트럼프와 가까운 관계로 알려진 푸틴에 접근하려는 것일 수 있습니다. 북한의 대 러시아 접근에 대해 중국 측이 불만스러워하고 있습니다. 또 '2국가' 노선으로의 전환은 일본 측에 대한 메시지일 수 있습니다. 즉 '북한이 개방하더라도 남북한이 통일해 8000만의 국가를 만들 생각은 전혀 없으니 안심하라'고 일본 측에 이야기하려는 것일 수도 있습니다. 물론 '통일'에 대한 언급이 남북한 서로에게 위협이 될 수 있으니 남한 측도 '통일'을 포기하고 별도의 국가로 공존하자는 메시지일 수도 있습니다. 북한은 미국 대선의 해를 맞아 1년 내내 미사일을 쏘고 거친 메시지를 내보내는 등 분주한 외교 및 군사적 움직임을 보일 것으로 예상됩니다. 거친 미사일과 말의 공세 속에서 북한의 핵심적인 속내를 파악하는 것이 중요할 것입니다. 북한은 서해 NLL 부근에서 국지적인 해상 도발을 해올 가능성도 있습니다.━ 중국 경제가 작년에 예상치인 5.0%를 넘어 5.2% 성장했다고 다보스포럼에 참석 중인 리칭 중국 총리가 밝혔고, 그는 중국 경제의 회복을 위한 대규모 경제부양책이 불필요하다고 말했습니다. 하지만 이 수치는 2022년 경제성장률이 3%로 떨어진 것에서 회복한 것이라 좀 높게 나온 것이며, 이 때문에 해외 투자가들은 예상치를 약간 상회한 이번 성장률 수치 대해 긍정적인 반응을 보이지 않고 있습니다.   ━국제시사·문예 매거진 PADO는 통찰과 깊이가 담긴 롱리드(long read) 스토리와 문예 작품으로 우리 사회의 창조적 기풍을 자극하고, 급변하는 세상의 조망을 돕는 작은 선물이 되고자 합니다.━ \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/20/4988487.jpg?type=nf106_72",
  "article_date": "2024-01-20 06:00:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}