{
  "uid": "naver_843",
  "article_url": "https://n.news.naver.com/mnews/article/081/0003424712?sid=104",
  "title_text": "우크라 “곡물수출 전쟁 전 수준 회복”…다보스 건너간 젤렌스키 “포식자 푸틴 전쟁 안 멈출 것”",
  "body_text": "\n\n\n\n\n\n미사일 공격 받은 하르키우 건물 - 히루키우 AFP 연합뉴스 DB우크라이나 산 곡물의 해외 수출이 2022년 2월 러시아 침공을 받기 전 수준을 거의 회복했다고 우크라이나 농업인 대표가 말했다.영국 일간신문 가디언에 따르면 우크라  농업인협회의 레오니드 코자첸코 회장은 18일(현지시간) 우크라이나 라디오 방송에 출연해 “2022년 2월 전쟁 전에 평균적으로 매달 750만~800만t을 수출했다”면서 “현재 이 선을 넘어서고 있어 곡물 수출 능력을 거의 회복했다고 할 수 있다”고 밝혔다.우크라이나는 러시아의 침공을 받기 전에 옥수수, 밀, 보리 및 해바라기 씨와 유채 씨 등 식용유 원료 포함해 곡물 수출량이 세계 5위권을 기록했고 아프리카 대륙의 여러 빈국들에 식량 제공의 큰 손으로 꼽혔다.친러시아 분리주의 세력의 돈바스 동단과 크림 반도를 제외하고 인구 4000만명에 이르는 우크라이나는 2021년 수확기에 8500만t의 곡물을 생산해 5000만t 이상을 수출했다.2022년 러시아의 전면 침공으로 흑해 북서부와 그 동쪽 아조우해를 점령하고 서쪽의 오데사 등 주요 항구를 흑해함대가 앞에서 봉쇄해 우크라이나는 흑해 항만을 한 곳도 사용할 수 없었다.흑해항에서 곡물 수출량 90%를 소화했던 우크라이나는 2000만t 이상 농산물을 항구 인근 야적장에 방치하게 됐다.세계 곡물 가격이 급등하면서 전쟁 5개월을 넘긴 2022년 7월 말 러시아가 유엔과 튀르키예 중재에 따라 우크라이나 곡물 흑해 수출에 합의해 항구 수출이 재개됐다.그러나 러시아는 만기 1년이 열흘 정도 남은 2023년 7월 중순 합의를 일방 파기했다.우크라이나는 한 달 뒤 기존의 국제 안전 항로보다 훨씬 육지 쪽으로 붙어 루마니아와 불가리아 해안을 지나는 독자 안전수송 루트를 개발했다. 흑해 서단에서 보스포러스 해협으로 들어가 튀르키예 항구들과 지중해로 나갔다.우크라이나 곡물은 러시아 합의 1년 동안 흑해 항에서 월간 평균 300만t 수준인 총 3500만t이 수출됐다. 전쟁 기간인 2023년 수확기 때 우크라 농부들은 5500만t의 곡물을 생산했다.우크라이나 농업인협회 대표의 ‘매달 750만t 수출’은 흑해항 및 다뉴브강 운하, 그리고 내륙 국경통과 트럭 수송 등을 모두 포함한 것으로 보인다.한편 러시아 국방부는 우크라이나가 러시아 제2 도시 상트페테르부르크가 있는 북서부 레닌그라드주에서 처음으로 드론(무인기) 공격을 시도했다고 18일 밝혔다.국방부는 이날 오전 1시 30분쯤 방공 시스템으로 모스크바주와 레닌그라드주 상공에서 각각 1대의 우크라이나 드론을 격추했다고 밝혔다. 사상자나 피해에 관한 보고는 없다.레닌그라드주에 우크라이나 드론이 등장한 것은 2022년 2월 러시아의 우크라이나 침공과 함께 시작한 ‘특별군사작전’ 개시 이후 처음이다.또 우크라이나 드론이 러시아 영토에서 가장 먼 거리를 이동한 사례로 기록된다고 현지 매체 렌타가 보도했다. 우크라이나 수도 키이우에서 상트페테르부르크까지 직선거리는 약 1000㎞다.이전까지 우크라이나 드론의 러시아 영토 내 최장 거리 비행은 작년 8월 30일 발트국가 인근 프스코프주 군 비행장을 공격했을 때다.우크라이나 남부 자포리자주의 친러시아 행정부 관리인 블라디미르 로고프는 우크라이나가 상트페테르부르크에 있는 석유 터미널을 드론으로 공격하려고 했다고 주장했다고 로이터 통신이 보도했다.현지 매체들은 격추된 드론 잔해가 석유 터미널 인근과 핀란드만에 떨어졌다고 전했다. 드론 공격 시도 영향으로 상트페테르부르크 폴코보 국제공항은 약 30분간 야간 항공기 이착륙을 제한했다.세르게이 소뱌닌 모스크바시장은 모스크바주에서 격추된 드론은 모스크바를 향해 가고 있었으나 포돌스크 지역에서 격추됐다고 설명했다.이날 우크라이나와 접한 러시아 벨고로드주에서는 10기의 우크라이나 미사일을 격추했으며 여성 1명이 다치고 전기, 가스 배관이 손상됐다고 뱌체슬라프 글라드코프 주지사가 밝혔다.앞서 러시아 국방부는 우크라이나 동부 하르키우에 있는 외국인 의용군 임시 기지를 공격했으며, 피격 건물에는 주로 프랑스인들이 있었다고 17일 밝혔다.러시아 국방부는 성명에서 러시아군이 지난 16일 프랑스 출신이 대부분인 외국인 의용군 임시 배치 시설을 정밀 공격했다고 설명했다.국방부는 이 공습으로 외국인 의용군들이 주둔하고 있던 건물이 완전히 파괴됐으며, 60명 이상이 사망하고 20명 이상이 다쳐 의료기관으로 이송됐다고 덧붙였다. 그러나 증거는 제시하지 않았다. 로이터 통신은 러시아 국방부 발표 내용을 확인하지 못했다고 전했다.앞서 하르키우 군 책임자인 올레 시네구보우는 16일 러시아의 S-300 미사일이 2발 날아와 13명이 다쳤다고 밝혔다. 우크라이나에는 각국에서 자원입대한 의용부대가 활약하고 있다. 외국인 전투요원 대부분은 국제여단에 소속된 것으로 알려졌다.한편 볼로디미르 젤렌스키 우크라이나 대통령은 스위스 다보스에서 개최 중인 세계경제포럼(WEF)에서 국경을 넘어서는 팽창주의적 목표를 가진 블라디미르 푸틴 러시아 대통령은 우크라이나 침공을 멈추지 않을 것이라며 국제사회 지원을 호소했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/081/2024/01/18/3424712.jpg?type=nf106_72",
  "article_date": "2024-01-18 21:00:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}