{
  "uid": "naver_1703",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007293896?sid=104",
  "title_text": "트럼프 \"美 다시 위대하게\"…아이오와서 2위와 30%p 격차 '압승'(종합)",
  "body_text": "\n\n공화 첫 경선 95% 개표…트럼프 51.1%-디샌티스 21.2%-헤일리 19.1%트럼프 과반 득표 유력…디샌티스 반전 계기, 헤일리 상승세는 입증\n\n\n\n도널드 트럼프 전 대통령이 15일(현지시간) 아이오와 코커스에서 주먹을 불끈 쥐어 보이고 있다. ⓒ AFP=뉴스1 ⓒ News1 박형기 기자(디모인·서울=뉴스1) 김예슬 기자 김현 특파원 = 미국 공화당의 유력 대권주자인 도널드 트럼프 전 미국 대통령이 15일(현지시간) 첫 경선인 아이오와주(州) 코커스(당원대회)에서 무난하게 승리했다.트럼프 전 대통령은 당 대선후보를 선출하는 첫 경선지인 아이오와에서 압도적인 격차로 승리하면서 향후 경선에서도 대세론을 이어갈 전망이다. 그간 각종 여론조사에서 하락세를 보였던 론 디샌티스 플로리다 주지사는 아이오와 코커스에서 2위를 차지하며 반전의 계기를 마련했고, 헤일리 전 대사는 3위에 그치긴 했지만 20%에 가까운 득표로 최근의 상승세를 확인했다는 평가다. CNN 방송 등에 따르면 이날 오후 11시20분 현재 95% 개표가 이뤄진 가운데, 트럼프 전 대통령은 오후 7시부터 아이오와 99개 카운티의 1657개 기초선거구(precinct)에서 실시된 코커스에서 51.1%를 얻어 경쟁자들을 큰 격차로 따돌리고 1위를 차지했다. 디샌티스 주지사는 21.2%를 얻어 2위를 기록하고 있으며, 헤일리 전 대사 2%포인트(p) 가량 뒤진 19.1%를 얻었다. 기업가 출신 비벡 라마스와미 후보가 7.7%, 애사 허친슨 전 아칸소 주지사는 0.2%의 득표에 그쳤다.\n\n\n\n미국 공화당의 대선 경선주자인 론 디샌티스 플로리다 주지사가 15일(현지시간) 미 아이오와주 웨스트 디모인에서 열린 코커스 결과 발표와 관련한 행사에 도착해 지지자들에게 손을 흔들고 있다. 2024.01.15. ⓒ 로이터=뉴스1 ⓒ News1 김현 특파원트럼프 전 대통령은 '대선 풍향계'로 불리는 아이오와 코커스에서 승리하면서 향후 경선에서 유리한 고지를 선점하게 됐다.트럼프 전 대통령은 2위인 디샌티스 주지사에게 30%p 가까운 격차를 보이고 있어 이대로 개표가 끝날 경우 아이오와 코커스 역사상 가장 큰 격차로 승리한 기록을 갖게 될 전망이다. 이전엔 1998년 아이오와 코커스에서 밥 돌 공화당 후보가 12.5%p차로 1위를 차지했던 게 가장 큰 격차였다.NYT 보도에 따르면 트럼프 전 대통령은 아이오와의 99개 카운티 전역에서 승리할 것으로 보인다. 지난 2016년 당시 그는 단 37개 카운티에서 승리를 거뒀다.또한 이대로 개표가 끝난다면 트럼프 전 대통령은 과반 득표에도 성공할 전망이다. 이를 토대로 향후 경선에서 대세론을 이어갈 것으로 예상된다. 뉴욕타임스(NYT)는 \"트럼프 전 대통령이 아이오와 코커스에서 승리를 거두며, 재선 도전을 위해 중요한 첫걸음을 내디뎠다\"며 \"이번 승리로 트럼프 전 대통령은 조 바이든 대통령과 역사적 재대결로 한발 더 다가섰다\"고 전했다. 워싱턴포스트(WP)는 \"트럼프 전 대통령이 아이오와 코커스에서 결정적인 승리를 지켜냈다\"면서 \"이로써 공화당 경선에서 그의 어마어마한 영향력이 한층 굳어지게 됐다\"고 평가했다.트럼프 전 대통령은 오는 23일 개최되는 뉴햄프셔주 프라이머리(예비선거)에서 또 한 번 큰 격차의 승리를 거둘 경우 자신이 목표했던 3월5일 '슈퍼화요일' 이전 조기 대선후보 확정을 이뤄낼 가능성이 높아질 것으로 점쳐진다. 트럼프 전 대통령은 승리 연설에서 아이오와 주민들에게 감사의 뜻을 전한 뒤 \"저는 정말로 지금이 우리나라 모든 사람들이 함께 모일 때라고 생각한다\"며 \"우리는 공화당이든 민주당이든, 진보든 보수든 함께 모이길 원한다\"고 말했다. 또 \"우리는 미국을 최우선에 두고 미국을 다시 위대하게 만들 것이다\"고도 말했다. \n\n\n\n니키 헤일리 미국 공화당 대선 경선 후보가 15일(현지시간) 공화당 첫 경선인 아이오와주의 클라이브의 호라이즌 이벤트 센터에서 열린 코커스 현장을 방문해 연설을 하고 있다. 2024.1.16 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자디샌티스 주지사는 현재대로 2위를 확정할 경우 그간의 하락세를 반전시킬 계기를 마련할 전망이다. NYT는 \"아직 계산할 표가 남았지만, 우리는 디샌티스가 2위를 차지할 확률이 95% 이상이라고 본다\"고 보도했다. 디샌티스 주지사는 최근 각종 전국 단위 여론조사에서 해리스 전 대사에게 뒤지고 있는 데다 코커스 이틀 전 아이오와 현지 유력 매체가 발표한 여론조사에서도 3위를 기록하는 것으로 나타나면서 경선 레이스 지속 여부에 대한 우려까지 제기돼 왔다. 그러나 이번 코커스에서 2위를 차지하면서 이같은 우려를 확실히 불식시키는 것은 헤일리 전 대사와의 2위 경쟁에서 일단 유리한 고지를 점하게 됐다. 디샌티스 주지사는 이날 밤 자신의 아이오와 선거캠프에서 가진 행사에서 지지자들에게 감사를 표한 뒤 \"여러분의 지지 덕분에, 모든 사람들이 우리를 반대했음에도 불구하고 우리는 아이오와에서 티켓을 따낼 수 있었다\"고 말했다.  다만 일각에선 디샌티스 주지사가 아이오와에서 총력전을 펴왔던 것을 감안하면 헤일리 전 대사와의 격차가 너무 작다는 지적도 나온다. 헤일리 전 대사는 현재대로라면 3위에 그치면서 일단 디샌티스 주지사와의 2위 경쟁에서 뒤지게 됐다. 헤일리 전 대사는 20%에 가까운 득표를 이뤄내면서 최근 상승세를 타고 있는 분위기는 입증하긴 했지만 곧바로 이어질 뉴햄프셔주 프라이머리에서 의미 있는 성적을 내야 하는 부담감이 커질 전망이다.  만약 그간 나온 여론조사 결과대로 헤일리 전 대사가 뉴햄프셔주 프라이머리에서 '깜짝 이변'을 일으킬 경우 아이오와 코커스의 결과를 반전시킬 계기가 될 전망이다.이번 경선에서 4위를 기록한 라마스와미 후보는 지지율 부진 때문에 아이오와 코커스를 끝으로 대선 레이스 중도 하차를 선언할 예정인 것으로 전해졌다. 그는 트럼프 전 대통령에 대한 지지를 발표할 계획이라고 한다. 아이오와주에 배정된 공화당 전당대회 대의원은 전체 대의원 2429명 중 40명으로, 각 후보는 주 전체 득표율에 비례해 대의원을 배정받게 된다. CNN의 분석에 따르면 현재 득표율에 따라 트럼프 전 대통령이 최소 20명, 디샌티스 주지사가 8명, 헤일리 전 대사가 7명, 라마스와미가 2명을 확보할 것으로 예상했다.다만 아이오와주의 대의원 숫자는 공화당 대의원의 2%에 불과하기 때문에 이곳에서 승리하는 후보가 꼭 대선 후보가 되리라는 보장은 없다.공화당의 경우 2008년 마이크 허커비 전 아칸소 주지사, 2012년 릭 샌토럼 전 상원의원, 2016년 테드 크루즈 상원의원이 각각 1위를 차지했지만 당 대선후보로 최종지명된 후보는 없었다.도널드 트럼프 전 대통령은 2016년 아이오와 코커스에서 크루즈 의원에 밀려 2위를 기록했지만, 결국 대선후보로 지명됐다. 특히 2000년대 들어 아이오와 코커스 승리 후 백악관 입성 사례는 공화당은 조지 W 부시 전 대통령(2000년) 한 명뿐이고, 민주당 역시 버락 오바마 전 대통령(2008년)이 유일하다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/16/7293896.jpg?type=nf106_72",
  "article_date": "2024-01-16 14:51:14",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}