{
  "uid": "naver_1431",
  "article_url": "https://n.news.naver.com/mnews/article/081/0003424263?sid=104",
  "title_text": "푸틴, 이런 표정 오랜만이네…北 최선희 맞이하는 미소 [포착]",
  "body_text": "\n\n\t\t\t[서울신문 나우뉴스]\n\n\n\n블라디미르 푸틴 러시아 대통령이 16일(이하 현지시간) 최선희 북한 외무상(오른쪽)과 대면 회담을 가졌다.블라디미르 푸틴 러시아 대통령이 16일(이하 현지시간) 최선희 북한 외무상과 대면 회담을 가졌다.리아노보스티 통신 등 현지 언론의 보도에 따르면, 이날 푸틴 대통령은 러시아 모스크바를 방문 중인 최 외무상과 만나기 위해 회담 장소에 먼저 도착해 있었다.이후 최 외무상이 회담장 문을 열고 들어서자, 활짝 웃는 얼굴로 걸어 나가 최 외무상을 맞이했다. 서방 국가 지도자나 고위급이 방문했을 때 ‘거리두기 테이블’ 등 물리적 거리감을 둬서 상대를 압박해 왔던 푸틴 대통령의 그간 모습과는 사뭇 달랐다.\n\n\n\n블라디미르 푸틴 러시아 대통령이 16일(이하 현지시간) 최선희 북한 외무상(오른쪽)과 대면 회담을 가졌다.해당 자리에는 세르게이 라브로프 러시아 외무장관이 배석했다.국영 로시야1 방송의 한 기자가 텔레그램에 푸틴 대통령과 최 외무상이 악수를 나누는 장면을 담은 영상을 공개하기는 했지만, 오디오(음성)은 삭제돼 있었다.이를 공개한 로시야1 방송의 파벨 자루빈 기자는 푸틴 대통령의 환한 웃음을 언급하며 “소리는 없지만 표정이 많은 것을 말한다”고 설명했다.푸틴 대통령과 최 외무상의 구체적인 회담 내용은 공개되지 않은 가운데, 로이터 통신은 푸틴 대통령과 최 외무상의 만남이 ‘이례적’이라고 보도했다.\n\n\n\nRussia President Putin meets with North Korea Foreign Minister Choe Son-hui - 16일(현지시간) 러시아 모스크바에서 푸틴 러시아 대통령을 만난 최선희 북한 외무상(가운데)특히 이번 회담에서는 푸틴 대통령의 방북 일정에 대한 논의가 있었을 것이라는 예측이 지배적이다.실제로 최 외무상은 북러 외무장관 회담 모두발언에서 김정은 북한 국무위원장이 푸틴 대통령을 초청한 사실을 언급했고, 페스코프 대변인은 “푸틴 대통령의 방북 일정이 외교 채널을 통해 조율될 것”이라고 말한 바 있다.푸틴 대통령이 올해 방북할 경우 2000년 7월 이래 무려 24년 만이다. 김 위원장은 지난해 9월 러시아를 방문해 푸틴 대통령과 정상회담을 하고, 러시아 우주기지를 방문하는 등 심화된 양국 관계를 자랑한 바 있다.표정으로 ‘내 편’ 환영해 온 푸틴 대통령앞서 푸틴 대통령은 지난해 2월 당시 왕이 중국 공산단 중앙정치국위원 겸 중앙외사공작위원회판공실 주임이 모스크바를 방문하자 두 팔 벌려 환영한 바 있다.\n\n\n\n블라디미르 푸틴 러시아 대통령이 왕이 중국 공산당 중앙정치국위원 겸 중앙외사공작위원회판공실 주임을 두 팔 벌려 환영하는 모습. 2023. 02. 22. 타스 연합뉴스왕 주임이 크렘린궁 회담장으로 들어서자, 미리 회담장에 나와 있던 푸틴 대통령은 만면에 미소를 지으며 두 팔을 활짝 펼쳐 환영의 의사를 밝혔다.푸틴 대통령이 2022년 2월 우크라이나 침공 전쟁을 일으킨 뒤 외국 인사를 상대할 때, 왕이 외교부장이나 최 외무상 등을 대할 때처럼 적극적으로 환영의 뜻을 표한 사례는 드물다.\n\n\n\n푸틴 러시아 대통령과 숄츠 독일 총리가 2022년 2월 15일(현지시간) 크렘린궁에 있는 길이 약 5m의 긴 탁자 끝에 각각 앉아 회담하는 모습. EPA 연합뉴스우크라이나 전쟁이 시작되기 직전인 2022년 푸틴 대통령과 만난 서방 국가 인사들은 모두 길이 5m의 탁자 양 끝에 앉아 멀리 떨어져 이야기를 나눠야 했다. 일각에서는 푸틴 대통령이 건강 이상으로 예민해져 외부인과 ‘극도의 거리두기’를 선호한다는 추측이 나오기도 했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/081/2024/01/17/3424263.jpg?type=nf106_72",
  "article_date": "2024-01-17 09:32:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}