{
  "uid": "naver_1045",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007298388?sid=104",
  "title_text": "\"코로나 통제에 질렸고 경기도 침체\" 중국인도 중국 떠난다",
  "body_text": "\n\n코로나 이후 110만 명 해외로 이민\n\n\n\n해당 기사 - 블룸버그 갈무리(서울=뉴스1) 박형기 기자 = 코로나 통제에 질린 중국인들이 중국을 떠나 태국 방콕, 일본 오키나와 등지에 새로운 둥지를 틀고 있어 세계 곳곳의 풍속도를 변화시키고 있다고 블룸버그통신이 17일(현지시간) 보도했다. 일단 최근 중국인들이 가장 많이 이민간 곳은 태국이다. 문화도 비슷하고 가까운 것은 물론, 따뜻하기 때문이다. 최근 수도 방콕의 프라차 랏 밤펀 거리는 중국인들로 발디딜 틈이 없다. 한때 태국인 소유의 상점으로 가득 찼던 이 거리는 지금은 돼지고깃집, 마라탕집 등을 광고하는 한자 간판으로 넘쳐난다. 중국인들은 일본 오키나와로도 많이 갔다. 오키나와는 일본에서 가장 가난한 현으로, 관광업에 의존하고 있다. 청록색 바다, 산호초 등 깨끗한 자연 환경과 중국인 입맛을 사로잡는 음식이 중국인들을 끌어들이고 있다. 일본 정부 자료에 따르면 한적한 해변 도시인 이토만 지역에서 엄격한 코로나 여행 제한에도 2019년 중반부터 2022년 중반까지 등록된 중국인 수가 16% 급증했다. 이는 시진핑 독재에 대한 환멸은 물론 중국 경기가 침체에 들어가 갈수록 기회를 잡기 힘들기 때문이다. 유엔통계에 따르면 이 같은 이유로 2019년 이후 110만 명 이상이 중국을 떠났다.지금까지 가장 많이 몰려간 곳이 태국이다. 태국 방콕에 새로운 둥지를 튼 리우 빙(35)은 “코로나 통제는 물론 중국 경제에 미래가 없다고 판단해 이민을 선택했다. 태국의 좋은 자연 환경과 느린 그들의 삶의 태도를 좋아한다\"고 말했다.중국인들이 넘쳐나자 현지인들의 불만도 나오고 있다. 중국인들은 공공장소에서 아무런 거리낌 없이 큰 소리로 말한다. 이에 따라 현지 규범을 무시한다는 비판이 빗발치고 있다. 또 경제에 큰 보탬이 되지도 않는다는 지적도 있다. 기업을 경영하는 중국인들이 노동력, 원자재 및 상품을 모두 본토에서 조달하기 때문에 현지 경제에 실질적 도움이 되지 않는다는 것이다. 프라차 랏 밤펜 거리의 변화와 긴장은 코로나 팬데믹(대유행) 이후 중국 이민 물결이 세계에 미치는 충격을 잘 보여준다고 블룸버그는 평가했다.최근 영국 런던에 둥지를 튼 사업가 제이슨 선(49)은 몇 년 전까지만 해도 이민을 생각해 본 적이 전혀 없었다.그는 중국 상하이에서 살았었다. 그런데 코로나 봉쇄 조치가 내려졌을 때, 인근 저장성에 사는 부모가 걱정돼 당국에 고향 방문을 요청했었다. 그러나 거부됐다. 얼마 후 부모 모두가 코로나로 사망했다는 소식을 들었다. 그는 \"중국에 잠시도 머물고 싶은 생각이 없었다\"고 말했다. 최근 중국을 떠나는 사람은 싱가포르나 아랍에미리트에서 호화로운 부동산을 구입하는 매우 부유한 사람들부터 밀입국업자들의 도움을 받아 미국-멕시코 국경을 넘으려는 매우 가난한 사람들에 이르기까지 다양하다. 그러나 가장 큰 이탈층은 중산층, 숙련 노동자, 소상공인, 교육받은 전문직 종사자들이다.\n\n\n\n시진핑 중국 국가 주석이 16일 (현지시간) 캘리포니아주 샌프란시스코에서 열린 APEC CEO 서밋에 참석을 하고 있다. 2023.11.17 ⓒ 로이터=뉴스1 ⓒ News1 우동명 기자이들은 중국에 더 이상 기회가 없다고 보고 탈중국에 나서고 있다. 이는 중국의 경쟁력을 갉아먹는 것이다. 시 주석의 강압 정치가 변하지 않는 한 이들이 고국으로 돌아갈 가능성은 크지 않다고 블룸버그는 전망했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/18/7298388.jpg?type=nf106_72",
  "article_date": "2024-01-18 10:27:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}