{
  "uid": "naver_1615",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004937519?sid=104",
  "title_text": "트럼프 '대세론' 시동…공화 첫 경선서 압승",
  "body_text": "\n\n아이오와 코커스 득표율 51%대항마 꼽혔던 헤일리는 3위\n\n\n\n< 미국 대선의 첫 문을 연 공화당 > 아이오와 코커스(당원대회)에서 16일 도널드 트럼프 전 대통령이 51%(오전 1시52분 기준) 과반 득표율로 승리했다. 론 디샌티스 플로리다주지사는 21.2%, 니키 헤일리 전 유엔대사는 19.1%를 득표했다. 트럼프 전 대통령이 아이오와주 디모인에서 연설하고 있다.  /AP연합뉴스도널드 트럼프 전 미국 대통령이 차기 대선의 첫 관문인 공화당 아이오와 코커스(당원대회)에서 압승을 거뒀다. 과반 지지율을 얻으며 초반부터 독주 체제를 굳혔다는 평가가 나온다.16일 CNN에 따르면 전날 치러진 아이오와 코커스에서 이날 오전 1시52분 기준으로 99% 개표가 완료된 결과 트럼프 전 대통령이 51% 득표율로 1위를 확정 지었다. 론 디샌티스 플로리다주지사가 21.2%로 2위에 올랐고, 니키 헤일리 전 유엔대사가 19.1%로 뒤를 이었다. 사업가 출신인 비벡 라마스와미 후보는 7.7% 지지율을 기록했다. 라마스와미는 4위가 확정된 직후 후보 사퇴를 선언하고 트럼프 전 대통령을 지지한다고 발표했다.트럼프 전 대통령은 과반 지지율로 아이오와주 대의원 40명 중 20명을 확보했다. 디샌티스 주지사와 헤일리 전 대사에게 각각 8명, 7명의 대의원이 돌아갔다. 공화당 전체 대의원(2429명) 가운데 1.6%를 확정 짓는 아이오와 코커스에서는 후보별 득표율대로 대의원 수를 가져간다.트럼프 전 대통령은 축하 연설에서 “이제는 미국인 모두가 단결할 때”라고 말했다.이변은 없었다…트럼프 '사법 리스크'에도 과반 달성23일 뉴햄프셔 예비선거 주목…\"트럼프 도전적 상황 맞을 수도\"백악관 재입성을 노리는 도널드 트럼프 전 미국 대통령이 15일(현지시간) 차기 대선 첫 경선인 공화당 아이오와 코커스에서 압도적 차이로 1위에 올랐다. 각종 여론조사에서 상승세를 보이던 니키 헤일리 전 유엔 대사는 3위에 그쳤다. 헤일리 전 대사가 오는 23일 열리는 뉴햄프셔주 프라이머리(예비선거)에서 선전하지 못하면 ‘트럼프 대세론’이 조기에 굳어질 것이라는 관측이 나온다. ○첫 관문에서 압승 거둔 트럼프\n\n\n\n아이오와주는 미국 공화당 대의원의 1.4%가 걸린 작은 주지만 대선 경선을 시작하는 상징성이 있다. 첫 관문인 만큼 이후 경선 일정에 적잖은 영향을 미쳐 ‘대선 풍향계’로 불린다. 아이오와 코커스를 앞두고 트럼프 대세론이 흔들리기도 했다. 헤일리 전 대사의 상승세가 매서웠기 때문이다.게다가 트럼프 전 대통령은 2016년 대선 때 아이오와 코커스에서 패배한 경험이 있다. 당시 그는 전국 지지율 1위를 차지했지만 아이오와에서 경쟁자인 테드 크루즈 상원의원에게 3%포인트 차이로 뒤지며 2위에 그쳤다.그러나 이번엔 달랐다. 트럼프 전 대통령은 51%의 지지율(개표율 99%)로 압승을 거뒀다. 2위와 3위에 각각 오른 론 디샌티스 플로리다주지사(21.2%)와 헤일리 전 대사(19.1%)를 멀찍이 따돌렸다. 특히 트럼프 전 대통령의 ‘사법 리스크’가 잦아들지 않는 가운데 나온 결과여서 의미가 있다는 평가다. 트럼프 전 대통령은 지난해 91건의 혐의로 네 차례 기소됐다.트럼프 전 대통령은 여유를 보였다. 그는 이날 승리가 확정된 뒤 연설을 통해 “2등이 누가 될지는 모르지만 헤일리와 디샌티스에게 축하의 뜻을 전한다”며 “이제는 우리가 모두 단결하고 민주당과 공화당이 단합해야 한다”고 말했다. ○뉴햄프셔에서 대세론 굳히나트럼프 전 대통령이 아이오와주에서 승리하면서 뉴햄프셔 프라이머리가 사실상 마지막 경선 무대가 될 것이란 전망이 나온다. 트럼프 전 대통령이 이곳에서 강세를 보여온 헤일리 전 대사의 바람을 잠재우면 트럼프 대세론이 확고해지기 때문이다.트럼프 캠프는 뉴햄프셔 프라이머리에서 승리하고 ‘제2의 슈퍼 화요일’로 불리는 3월 19일까지 대의원 과반을 확보해 당 경선을 조기에 끝낸다는 방침이다. 의회 전문 매체인 더힐에 따르면 트럼프 전 대통령은 공화당 경선에서 전국적으로 64.1%의 지지를 받으며 2위인 헤일리 전 대사(12%)와 큰 격차를 보였다.헤일리 전 대사가 뉴햄프셔 프라이머리에서 선전하면 트럼프 대세론은 흔들릴 수 있다. 실제 헤일리 전 대사는 뉴햄프셔에서 상승세를 보이고 있다. CNN이 이달 초 실시한 뉴햄프셔주 여론조사에서 헤일리 전 대사는 32%의 지지율로 트럼프 전 대통령(39%)을 7%포인트 차로 추격했다. ‘트럼프 저격수’를 자처해온 크리스 크리스티 전 뉴저지주지사가 공화당 경선에서 중도 하차하면서 크리스티 전 주지사의 표가 헤일리 전 대사 쪽으로 옮겨갈 것이란 관측도 나온다.아이오와 코커스에서 2위에 오른 디샌티스 주지사도 기사회생했다. 한때 ‘트럼프 대항마’로 불리다 3위로 추락해 조기 사퇴 가능성까지 제기됐지만 아이오와에서 반전의 기회를 마련했다. 디샌티스 주지사는 대의원 수가 적은 뉴햄프셔주보다 득표 가능성이 높은 다음달 경선 일정에 집중할 방침이다. 월스트리트저널은 “트럼프 전 대통령이 뉴햄프셔에서 도전적 상황에 직면할 수도 있다”며 “중도층 표심이 승패의 관건이 될 것”이라고 내다봤다.디모인=정인설 특파원 surisuri@hankyung.com\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/16/4937519.jpg?type=nf106_72",
  "article_date": "2024-01-16 18:19:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}