{
  "uid": "naver_2038",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002252492?sid=104",
  "title_text": "“트럼프 반대에서 지지로”…대졸 공화당원 변심에 트럼프 굳히기 [디브리핑]",
  "body_text": "\n\n\n\n\n\n지난 14일(현지시간) 도널드 트럼프 미국 전 대통령이 미국 아이오와주 인디아놀라에서 유세를 하며 지지자들에게 손짓하고 있다. [로이터][헤럴드경제=김영철 기자]미국 공화당 첫 경선인 아이오와주 코커스(당원대회)를 하루 앞둔 가운데 도널드 트럼프 전 대통령의 지지율이 오르고 있다. 트럼프에게 회의적이었던 대졸 보수층 화이트칼라 공화당원들이 마음을 돌린 것이 지지율 반등의 원인으로 지목되고 있다.뉴욕타임스(NYT)는 계속되는 사법 리스크와 터무니없는 발언 등으로 트럼프 전 대통령은 화이트칼라 공화당원들의 지지를 받지 못했지만, 지난 한 해 동안 이뤄진 조사에서 분위기가 반전됐다고 14일(현지시간) 분석했다.2022년 중간선거 직후만 해도 미 서퍽대와 USA투데이 여론조사에서 대졸 출신 화이트칼라 공화당원 76%는 “(트럼프가 아닌)다른 공화당 대선 후보를 원한다”고 답했다. 하지만 이번달 같은 여론 조사에서 이들의 60%가 트럼프를 지지한다고 답변했다.폭스뉴스 조사에서도 대졸 백인 공화당원의 트럼프 전 대통령 지지율은 60%에 달해 1년 사이 두 배 늘었다고 NYT는 전했다.여전히 블루칼라 백인 유권자들이 트럼프 전 대통령의 지지층을 구성하고 있지만, 대외 관계보다 국내 문제를 우선시하는 트럼프 전 대통령의 성향이 화이트칼라 공화당원들에게 매력적으로 다가오면서로 분석된다.트럼프 전 대통령의 취임 첫 3년 동안 성취한 경제적 성과도 국내 경제를 다시금 일으킬 수 있다는 기대로 작용하고 있다. NYT는 “고금리에 좌절감을 느낀 일부 유권자들이 트럼프 전 대통령을 더 나은 선택지라고 본다”고 설명했다.론 디샌티스 플로리다주 지사나 니키 헤일리 전 유엔대사보다 트럼프 전 대통령이 대선에서 승리할 가능성이 더 크다고 보는 관측도 지지 요인으로 분석된다. 당내 지지율 2위인 헤일리 전 대사는 대졸 출신 공화당원 지지율이 지난해 10월 이후 2배 정도 상승했으나 여전히 트럼프와 격차가 크다.대외 정책 측면에서도 대졸 공화당원들은 트럼프 대통령 편으로 기울고 있다. 헤일리 전 대사가 우크라이나 지원을 지지하는 모습을 보고 트럼프 전 대통령을 택하거나, 중국과의 갈등에서 강경 어조로 일관하는 트럼프의 모습을 보며 그를 지지하고 있다는 것이다.실제로 NYT가 대학 출신의 공화당 유권자 20여명과 진행한 인터뷰에 따르면 대졸 공화당원들이 트럼프에게 관심을 두는 배경에는 현재의 정치적 풍토에 대한 반작용에서 비롯된 것으로 나타났다.지난 대선 이후 트럼프 전 대통령이 각종 혐의로 형사 기소된 것이 과도하고 불공정한 법적 수사라고 보는 경향도 지지 요인으로 작용한다.NYT는 이 같은 대졸 공화당원의 표심 변화가 지난해 3월 30일 미국 뉴욕 맨해튼 대배심이 2016년 대선 직전 성인영화 배우와의 성 추문을 막기 위해 입막음 돈을 제공한 혐의로 트럼프 전 대통령을 전·현직 미국 대통령으로서 사상 처음으로 형사 기소한다고 결정한 뒤부터 시작됐다고 전했다. 당시 트럼프 전 대통령은 대부분의 여론조사에서 공화당 유권자들에게 절반도 안되는 지지율을 받았다.그러나 맨해튼 기소 4일 만에 그에 대한 지지율은 50%를 넘어섰고, 그 이후 60%대로 상승세를 이어가고 있다고 NYT는 선거 예측 사이트 ‘파이브서티에이트(538닷컴)’의 전미 평균 여론조사를 인용해 전했다.한편 공화당 대선 경선의 풍향계로 여겨지는 아이오와주 코커스(15일)에서 ‘어차피 트럼프’가 될 것이라는 전제 속에 트럼프의 득표율이 50%를 넘길것인가와 누가 2위를 차지할지에 관심이 쏠리고 있다.트럼프 전 대통령의 득표율이 이번에 50%를 넘긴다면 대세론을 재확인하면서 굳히기에 들어갈 것으로 보인다.NBC 뉴스가 13일 공개한 아이오와주 여론조사에서 트럼프 전 대통령은 48%로 2위 헤일리 전 유엔 대사(20%)와 3위 론 디샌티스 플로리다주 주지사(16%)를 크게 따돌렸다.트럼프 전 대통령도 최근 “우리가 50%를 달성할 수 있을지 보자”며 기대감을 드러내기도 했다.하지만 반대로 트럼프 전 대통령이 아이오와 코커스에서 50%를 밑도는 득표율을 기록할 경우 대세론이 흔들릴 수 있다는 분석도 나오고 있다.\n\n\n\n지난 14일(현지시간) 미국 아이오와주 인디아놀라에 위치한 심슨대에서 열리는 도널드 트럼프 전 대통령과의 유세 현장에 참석하기 위해 영하의 기온 속에서 지지자들이 줄을 서서 기다리고 있다. [AFP]\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/15/2252492.jpg?type=nf106_72",
  "article_date": "2024-01-15 18:02:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}