{
  "uid": "naver_1694",
  "article_url": "https://n.news.naver.com/mnews/article/079/0003853577?sid=104",
  "title_text": "아이오와 코커스 트럼프 압승…디샌티스·헤일리 '고난길'",
  "body_text": "\n\n\n\n\n\n도널드 트럼프 전 미국 대통령이 아이오와 코커스에서 과반이 넘는 득표율로 압승했다. 연합뉴스15일 저녁(미 중부 표준시간) 열린 미 공화당 첫 대선 경선인 아이오와 코커스에서 트럼프 전 대통령이 과반이 넘는 득표율로 압승을 거뒀다. 최근 상승세를 탔던 니키 헤일리 전 유엔대사는 론 디샌티스 플로리다 주지사에 이어 3위에 머물면서 적지않은 타격을 입게됐다. 예상대로 이날 아이오와 코커스의 주인공은 도널드 트럼프 전 미국 대통령이었다. 미국 대선을 향한 대장정의 서막을 연 이번 첫 경선에서 개표율 95%인 현재 트럼프 전 대통령은 56,264표를 얻어 51.0%의 득표율로 다른 후보들을 큰 격차로 따돌렸다. 2위는 21.2%를 얻은 론 디샌티스 플로리다 주지사가 차지했고, 기대를 모았던 니키 헤일리 전 유엔대사는 19.1%에 그치면서 그 뒤를 이었다. 7.7%의 지지를 얻는 데 그친 사업가 비벡 라마스와미 후보는 이날 경선 하차를 선언하고 트럼프 전 대통령을 지지한다고 밝혔다. 1,2위간 격차는 29.8%p로 아이오와 코커스 사상 최대를 기록하게 됐다. 지금까지 아이오와 코커스 최대 득표율 격차는 12.5%p였는데 이번에 이보다 2배가 넘는 격차가 벌어진 것이다. \n\n\n\n도널드 트럼프 전 미국 대통령. 연합뉴스이번 아이오와 코커스는 체감 기온 영하 30도를 밑도는 혹독한 날씨가 투표율에 큰 영향을 줬다. 4년 전 18만 6천명이었던 투표자 숫자가 이번에는 11만명으로 절반 가까이 줄었다. 아이오와주에 배당된 공화당 대의원 수는 전체 대의원 2429명 중 40명에 불과하지만, 첫 경선인데다 초반 판세에 영향을 미칠 수 있다는 점에서 각 후보들은 사활을 걸고 이곳에서 득표전을 벌였다. 아이오와 코커스가 항상 전국적 스포트라이트를 받으면서 유권자들에게 놀라울 정도의 영향력을 발휘한 게 사실이기 때문이다. 특히 1976년 민주당 아이오와 코커스에서는 지미 카터가 1위를 차지하는 이변을 일으키면서 기세를 몰아 결국 대통령에 당선됐고, 2008년에는 민주당 초선 상원의원이었던 버락 오바마가 여기에서 힐러리 클린턴 후보를 누르고 최종적으로 대통령으로 선출된 바 있다. 공화당 아이오와 코커스는 승자 독식이 아닌 득표율대로 대의원 수를 가져가는 구조여서 이시각 현재 트럼프 전 대통령은 20명의 대의원을 차지했고, 디샌티스 주지사와 헤일리 전 대사는 각각 8명, 7명의 대의원을 확보했다. \n\n\n\n아이오와 코커스 현장. 최철 특파원이날 코커스에 앞서 디모인의 프랭클린 고등학교 강당에 마련된 투표소에서 트럼프 전 대통령의 장남 트럼프 주니어는 아버지에 대한 지지 연설에서 \"국경 정책, 중동 전쟁, 금리와 인플레이션 등 민주당 정권의 정책은 모두 실패했다\"며 이제 미국을 광기로부터 되찾을 때가 됐다\"고 강조했다. 미 언론들은 \"트럼프 전 대통령이 아이오와에서 승리하면서 바이든 대통령과의 재대결을 향한 첫 걸음을 내디뎠다\"고 평가했다. 트럼프 대통령은 이날 자신의 SNS에 \"아이오와에 감사하다. 여러분 모두를 사랑한다\"며 승리 소감을 적었다. 그는 이어 \"지금은 미국이 모두 단결할 때\"라며 \"공화당이든 민주당이든 진보든 보수든 우리가 단결해서 세상을 바로잡고, 문제를 바로잡고, 우리가 목격하고 있는 모든 죽음과 파괴를 바로잡아야한다\"고 말했다. 트럼프 전 대통령은 이미 다음 경선지인 뉴햄프셔 유세 일정을 공개하는 등 공화당 대선 후보직을 조기에 확정짓기 위해 박차를 가하고 있는 모양새다. 2위를 차지한 론 디샌티스 플로리다 주지사는 \"우리는 아이오와에서 표를 얻었다\"며 \"많은 긍정적인 변화가 일어나고 있다\"고 밝혔다. 그러면서 그는 \"몇몇 언론들이 코커스가 진행중인데도 결과를 너무 일찍 예단했다\"고 비판했다. 앞서 CNN 등은 코커스 시작 30분 만에 \"트럼프 전 대통령이 압승했다\"고 보도했다. 다만 디샌티스 주지사가 그동안 아이오와 99개 카운티를 모두 방문하는 등 각별히 들인 공을 감안할 때 이번 득표율은 다소 실망스럽다는 평가가 나온다. 뉴욕타임스(NYT)는 \"치열한 2위 싸움에서 디샌티스가 승리했지만, 보수적인 아이오와가 아닌 다른 곳에서 트럼프 전 대통령을 과연 이길 수 있을 지는 의문\"이라며 \"그에게 쉽지 않은 길이 예고돼 있다\"고 말했다. \n\n\n\n발언하는 니키 헤일리 전 유엔대사. 최철 특파원니키 헤일리 전 유엔대사는 트럼프 전 대통령의 승리를 축하하면서도 \"대다수의 미국인들은 전·현직 대통령간의 재대결을 원하지 않는다\"며 \"두 사람 모두 과거와 복수에 사로잡혀 있다\"고 목소리를 높였다. 전문가들은 헤일리 전 대사에 대해서도 \"그는 뉴햄프셔와 주지사를 역임했던 사우스캐롤라이나 경선에서 강력한 힘을 발휘할 것이라고 말하고 있지만, 대선 후보로 지명받기 위해서는 가파른 오르막길이 남아있는 상황\"이라고 조언했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/079/2024/01/16/3853577.jpg?type=nf106_72",
  "article_date": "2024-01-16 15:17:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}