{
  "uid": "naver_1495",
  "article_url": "https://n.news.naver.com/mnews/article/277/0005367951?sid=104",
  "title_text": "한국인 제작 '위대한 개츠비'…올봄 뉴욕 브로드웨이 오른다",
  "body_text": "\n\n\t\t\t한국의 뮤지컬 제작사 오디컴퍼니가 만든 뮤지컬 '위대한 개츠비'가 올해 봄 뉴욕 브로드웨이 무대에 오른다. 앞서 브로드웨이 도전 직전 마지막 관문인 '트라이-아웃' 공연에서 평단의 호평과 함께 전석 매진을 기록했던 작품이다.\n\n\n\n이미지 제공=오디컴퍼니(주), Photo by Jeremy Daniel16일(현지시간) 플레이빌에 따르면 신춘수 오디컴퍼니 대표가 단독 리드 프로듀서로 참여한 뮤지컬 위대한 개츠비는 오는 4월25일 뉴욕 맨해튼 브로드웨이극장에서 공식 개막한다. 개막일에 앞서 시범 공연은 3월29일부터 진행된다. 스콧 피츠제럴드의 동명소설을 뮤지컬화 한 이 작품은 물질만능주의가 팽배하던 1920년대 뉴욕의 화려함을 배경으로 사랑과 욕망, 꿈 등을 담아낸 것이 특징이다.인기 뮤지컬 ‘뉴시즈’, ‘보니 앤 클라이드’ 등에 출연한 제레미 조던이 제이 개츠비 역을 맡았고, 영국 웨스트엔드 '미스 사이공' 25주년 특별 무대에서 홍광호와 함께 출연해 한국 뮤지컬 팬덤에도 익숙한 에바 노블자다가 데이지 뷰캐넌 역으로 출연한다. 작곡은 그래미 어워드와 에미상을 수상했던 제이슨 하울랜드, 연출은 토니상 노미네이트됐던 마크 브루니가 맡았다.한국인 최초 브로드웨이리그 정회원인 신춘수 대표는 이 작품의 단독 리드 프로듀서로서 현지에서 기획부터 개발까지 제작 전 과정을 진두지휘했다. 신 대표는 성명을 통해 \"시대를 초월한 매력적인 작품을 (브로드웨이에서) 선보이게 돼 매우 기쁘다\"고 밝혔다. 미국을 대표하는 소설이 브로드웨이에서 뮤지컬화 되면서 현지의 관심도 뜨겁다. 이미 작년 10~11월 뉴저지에서 진행된 트라이-아웃 공연은 전석 매진을 기록, 브로드웨이 성공을 위한 길을 밝힌 상태다. 시험 공연인 트라이-아웃은 꿈의 무대인 브로드웨이에 서기 전 가능성을 확인받는 마지막 관문으로 평가된다. 할리우드리포터 등 현지 언론들은 앞서 대형 작품들의 트라이-아웃용 극장으로 손꼽히는 페이퍼밀 플레이하우스에서 '위대한 개츠비'가 역대 최대 티켓 판매 기록을 세웠다는 점에 주목했다. 당초 신 대표와 오디컴퍼니측은 오는 6월께 브로드웨이 입성을 추진해왔으나, 트라이-아웃 공연에서 평단과 투자자들의 호평이 잇따르자 토니상 시즌인 4월말 이전에 공식 개막을 결정한 것으로 전해졌다. 특히 뮤지컬 '위대한 개츠비'의 흥행 여부는 한국인 프로듀서의  브로드웨이 도전기라는 점에서도 눈길을 끈다. 뉴욕타임스(NYT)는 한국을 대표하는 뮤지컬 프로듀서인 신 대표가 과거  ‘내 소리 들리면 소리쳐(Haller If You Hear Me)’와 ‘닥터 지바고’로 브로드웨이에 도전했었다는 점을 소개하면서 이번 작품의 흥행 여부에 관심을 보였다.  트라이-아웃 단계에서 멈췄던 다른 작품까지 포함하면 이번이 3전4기 브로드웨이 도전인 셈이다. 신 대표는 지난해 트라이-아웃 공연 직후 인터뷰에서 브로드웨이 입성에 그치지 않고 \"롱런하는 작품으로 남는 것이 목표\"라고 밝히기도 했다. 한편 오는 5월에는 또 다른 뮤지컬 '개츠비'도 매사추세츠주 하버드대 극장에서 첫 공개된다. 소설 위대한 개츠비의 저작권이 2021년 만료되면서 재사용 및 각색이 자유로워진 데 따른 것이다. 마찬가지로 브로드웨이 입성을 노리고 있는 이 뮤지컬은 퓰리처상을 받은 극작가 마티나 매적이 각색을 맡았다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/277/2024/01/17/5367951.jpg?type=nf106_72",
  "article_date": "2024-01-17 05:31:11",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}