{
  "uid": "naver_2000",
  "article_url": "https://n.news.naver.com/mnews/article/022/0003894991?sid=104",
  "title_text": "AI發 일자리 감소 공포 현실화… 테크기업 연초부터 5500여명 감축 [뉴스 투데이]",
  "body_text": "\n\nIMF “선진국 직업군 60%가 영향 받을 것”… AI의 아이러니AI 창조·발전 기업 먼저 영향받아사무·관리직 대체 위험 가장 커“여성·소수인종 직격탄” 분석도구글·아마존 등 AI 투자는 확대IMF, ‘소득 불평등’ 확산 경고“저소득 국가, AI의 기회 잡아야”발전 속도가 위협적인 인공지능(AI)이 인간의 일자리를 뺏는 사례가 속속 확인되고 있다. AI를 창조했거나 발전에 기여한 테크(기술) 기업과 선진국이 그 사정권에 가장 먼저 든 게 아이러니라면 아이러니다.  미국 CNN방송은 테크 기업들이 AI에 대해 대규모 투자를 단행하는 동시에 인력 감축을 계속하고 있다고 14일(현지시간) 보도했다.  \n\n\n\n  보도에 따르면 세계 최대 검색엔진 업체 구글과 역시 세계 최대 전자상거래업체 아마존이 지난주 각각 수백 명을 해고했으며 사회관계망서비스(SNS) 플랫폼 디스코드와 모바일게임 포켓몬고 개발사 유니티소프트웨어도 각각 17%와 25%를 감원했다. 온라인 언어학습업체 듀오링고의 경우 계약직 사원을 약 10% 줄였다.  특히 테크 분야 해고 집계 사이트 레이오프에 따르면 올해 들어 2주도 안 돼 미국과 일부 다른 나라 지사에서 근무하는 테크기업 근로자 5500명 이상이 일자리를 잃었다. 앞서 최근 2년 사이에도 테크 업계는 세계 각지에서 수십만명의 인원을 해고한 바 있다.  이런 구조조정·재편 물결은 신종 코로나바이러스 감염증(코로나19) 사태 기간에 이 분야에서 이루어졌던 과잉 채용을 정상화하는 과정으로 풀이되지만 AI의 영향도 존재하는 것으로 파악됐다.     로저 리 레이오프 대표는 “점점 더 많은 기술 기업이 해고의 이유로 AI를 꼽고 있다”고 말했다.     테크 기업이 인력을 줄이는 대신 AI 관련 투자에 집중하는 추세도 이를 방증한다. 투자 데이터 기업 피치북에 따르면 지난해 미국의 AI 스타트업 관련 투자액은 270억달러(35조4000억원)에 달한다. AI 리더 마이크로소프트(MS), 구글, 아마존 3개 회사가 주도한 투자액이다.  \n\n\n\n   사진=AP연합뉴스    또 구글과 듀오링고는 일자리를 AI로 대체했음을 시사했고 지난해 교육기업 체그와 IBM, 드롭박스도 정리해고 이유로 AI의 등장을 거론했다. 구글과 아마존의 일자리 축소는 AI 스타트업 앤트로픽에 수십억 달러를 투자한다고 발표한 뒤 몇 달 만에 나왔다.     투자은행 골드만삭스가 지난해 3월 생성형 AI 도입으로 일자리 약 3억개가 사라질 수 있고 특히 사무직 근로자가 가장 큰 타격을 볼 것으로 내다본 바 있다.     AI로 인한 실직의 위험이 여성, 소수인종 등에게 더 큰 영향을 미칠 것이라는 연구 결과도 나왔다. 기업들이 AI 영향으로 인한 인력 대체를 위해 이들의 일자리를 우선해 희생한다고 해석할 수 있다는 분석이다.     이에 민주당 이매뉴얼 클리버와 바바라 리 의원 등 20여명의 흑인 의원으로 구성된 의원 연합이 우려를 표하는 서한을 미국 노동부 장관에게 보내기도 했다. 이들은 서신에서 “기술 산업 내 광범위한 해고의 영향이 아프리카계 미국인 커뮤니티와 여성에 불균형적인 영향을 미치고 있다”면서 “최근의 연구 결과에 따르면 소수 민족과 여성이 업계 해고에서 지나치게 과대 대표되고 있다”고 밝혔다.  \n\n\n\n  선진국이 AI 일자리 공격의 가장 큰 타격을 입을 것이라는 전망도 나왔다. AI가 육체노동이 아닌 사무직, 관리직 등의 일을 대신할 수 있을 것으로 예상되면서 선진국이 더 큰 영향권에 들었다는 것이다.     국제통화기금(IMF)은 이날 자체 블로그에 게시한 ‘AI는 글로벌 경제 변화시킬 것’이라는 제목의 글을 통해 전 세계 고용의 40% 가까이가 AI에 노출돼 있다고 분석했다.     이 보고서는 이 중 선진국이 AI에 가장 큰 영향을 받을 것이라면서 그 비중이 60%에 달할 것으로 전망했다. 선진국에는 최근 급격하게 발전 중인 생성형 AI가 능력을 발휘할 수 있는 직업군이 다수 존재하기 때문이다.     국가의 소득수준이 줄어들수록 육체노동 등의 중요성이 커지며 신흥시장은 약 40%, 저소득 국가는 약 26%만 일자리가 AI의 영향에 노출될 것으로 내다봤다. 다만, 이처럼 AI의 영향이 작게 미친 관계로 이들 국가는 새로운 기술이 주는 혜택도 누릴 가능성이 적다고 지적했다.     IMF는 AI 도입으로 절반 정도의 직업군은 생산성이 향상되는 혜택을 기대할 수 있을 것이라고 전망했다. 그러나 나머지 절반 정도는 현재 인간이 수행하고 있는 주요 업무를 AI가 대부분 대체할 수 있을 것으로 봤다. 그러면서 이는 노동 수요를 감소시켜 임금에 영향을 미치고 심지어 일자리를 없앨 수도 있다고 전망했다.     아울러 이러한 AI로 인한 생산성 향상으로 소득수준이 올라가겠지만, 일부는 직업을 잃으며 전반적인 소득 불평등이 확산할 수 있다고 경고했다. 또한, 노동자의 나이가 많을수록 AI가 가져올 변화에 취약할 것이라고 IMF는 덧붙였다.     크리스탈리나 게오르기에바 IMF 총재도 이날 AFP통신과 인터뷰에서 관련 보고서 내용을 인용하며 “대부분 시나리오에서 AI는 전반적인 불평등을 악화시킬 가능성이 높다”면서 “기술이 사회적 긴장을 부추기는 것을 막기 위해 문제가 되는 추세를 해결해야 한다”고 밝혔다. 그는 특히 “저소득 국가가 AI가 가져다줄 기회를 빠르게 잡을 수 있도록 해야 한다”면서 “AI의 시대가 오고 있고 이를 받아들여야 한다는 얘기라며 AI가 다소 두렵기도 하지만 모두에게 엄청난 기회가 될 수 있다”고 강조했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/022/2024/01/15/3894991.jpg?type=nf106_72",
  "article_date": "2024-01-15 20:05:06",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}