{
  "uid": "naver_195",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003336431?sid=104",
  "title_text": "중앙일보 특파원 만난 헤일리 “美·韓,더 가까이 더 뭉쳐야“[르포]",
  "body_text": "\n\n  \n\n\n\n미국 공화당 대선 경선에 출마한 니키 헤일리 전 사우스캐롤라이나 주지사가 20일(현지시간) 뉴햄프셔주 내슈아의 한 이벤트센터에서 지지자들을 상대로 연설을 하고 있다. 내슈아=김형구 특파원            “한국은 미국의 오랜 동맹국입니다. 미국과 한국은 점점 더 가까워지고 있고, 앞으로 더욱 가까워져야 하는 관계입니다.”     미국 공화당 대선 주자 니키 헤일리 전 사우스캐롤라이나 주지사는 20일(현지시간) 뉴햄프셔주 유세장 연설 후 중앙일보와 만나 ‘한국에 전할 메시지가 있느냐’는 물음에 곧바로 이런 답을 내놓았다. 그는 “우리는 중국의 계속되는 팽창, 그리고 갈수록 고조되는 북한의 미사일 위협이라는 환경에 똑같이 처해 있다”며 “그것이 바로 우리가 더 가까이 밀착하고 더 힘을 합쳐야 하는 이유”라고 강조했다.      헤일리 전 대사는 2017년 1월부터 2018년 말까지 주유엔미국대표부 대사를 지냈다. 국제 외교 무대 경험이 있고 글로벌 정세에 밝다는 게 강점으로 꼽힌다. 그런 그가 중앙일보와의 문답에서 북ㆍ중 위협에 맞서 한ㆍ미 동맹을 더욱 고도화ㆍ강화해야 한다는 점을 강조했다.    \n\n\n\n미국 공화당 대선 경선에 출마한 니키 헤일리(왼쪽) 전 사우스캐롤라이나 주지사가 20일(현지시간) 뉴햄프셔주 내슈아의 한 이벤트센터에서 유세를 마친 뒤 중앙일보 특파원과 기념 사진을 찍고 있다. 사진 니키 헤일리 선거 캠프      ━   행사 전 입구에 70m 지지자 행렬       오는 23일 열리는 공화당 대선 경선 2라운드 ‘뉴햄프셔 프라이머리(예비선거)’를 사흘 앞두고 경선전 열기가 달궈지고 있는 가운데 헤일리 전 지사는 20일 오후 뉴햄프셔주 남부 내슈아에 위치한 이벤트센터에서 선거 캠페인 행사를 열었다. 오후 7시로 잡힌 유세를 1시간 30분 앞둔 5시 30분쯤부터 지지자 150여 명이 행사장 입구에서 약 70m의 긴 줄을 이뤘다. 현장 치안을 담당한 내슈아시의 경찰은 “정치적 관점을 말할 수 없는 입장이지만 이렇게 긴 행렬의 사람들을 보는 건 자주 있는 일이 아니다”고 말했다.      오후 5시 40분쯤 유세장 입구 문이 열리자 헤일리 전 주지사의 영문 이름 ‘Nikki Haley’가 적힌 티셔츠와 모자를 쓰고 ‘Pick Nikki’(니키를 찍어주세요) 등의 팻말을 든 지지자들이 행사장을 가득 메웠다. ‘NH 러브 NH’라고 적힌 피켓을 든 한 지지자에게 “‘뉴햄프셔’(NH)는 니키 헤일리(NH)를 사랑한다’는 뜻이냐”고 묻자 “맞다. 하지만 거꾸로 써도 맞다”며 웃었다. 행사장 앞 헤일리 선거 캠프 실무자들은 ‘보수 리더십의 새로운 세대’라고 적힌 헤일리 전 주지사 홍보 팸플릿을 배포하며 “(뉴햄프셔 프라이머리가 있는) 23일 꼭 투표하라”고 외쳤다.        \n\n\n\n 20일(현지시간) 오후 니키 헤일리 전 미국 사우스캐롤라이나 주지사의 연설이 예정된 미국 뉴햄프셔주 내슈아의 한 이벤트센터에서 지지자들이 약 70m의 긴 줄을 이루며 행사장이 열리기를 기다리고 있다. 내슈아=김형구 특파원     ━   스누누 “헤일리 밀어 트럼프와 1대1 만들자”      행사장 안은 록밴드 퀸의 ‘레디오 가가’(Radio Ga Ga), 싱어송라이터 조지 해리슨의 ‘왓 이즈 라이프?’(What is life) 등 경쾌한 비트의 1970~80년대 팝송이 흐르며 장내 분위기를 띄웠다. ‘헤일리 지지 선언’을 하며 우군 역할을 하고 있는 크리스 스누누 뉴햄프셔 주지사가 오후 7시 3분쯤 등장했다. 그가 “뉴햄프셔주 유권자들이 헤일리를 압도적으로 지지해 경선 레이스에서 도널드 트럼프 전 대통령과 1대1 구도를 만들어줘야 한다”고 하자 지지자들이 박수로 화답했다. 이어 영화 ‘록키’의 주제곡 ‘아이 오브 더 타이거’(Eye of the tiger) 음악 속에 헤일리 전 주지사가 연단에 오르자 지지자들이 환호하며 분위기가 한껏 고조됐다.      헤일리 전 주지사는 이스라엘ㆍ하마스 전쟁과 러시아ㆍ우크라이나 전쟁을 거론하며 “세상이 말 그대로 화염에 휩싸여 있다”고 말했다. 이어 “중국의 위협은 점점 커지고 있고 북한은 대륙간탄도미사일(ICBM) 시험 발사를 하고 있다”며 “이 와중에 트럼프는 북한 김정은과 주고받은 연애편지를 자랑해 왔다. 우리들 중에 그런 독재자와 친구가 될 사람은 아무도 없다”고 했다. 그러면서 “우리는 더 현명해져야 한다. 여러분이 앞으로 나아가기를 원한다면 (23일 프라이머리에) 투표하러 가라”고 독려했다.     ━   헤일리 “80대 대통령 될 사람들 원하나”       만 77세인 트럼프 전 대통령의 ‘고령 리스크’를 부각하기도 했다. 트럼프 전 대통령이 지난 19일 뉴햄프셔 한 행사에서 헤일리 전 대사를 민주당 소속 낸시 펠로시 전 국회의장과 여러 차례 혼동한 일을 두고서다. 트럼프 전 대통령은 1ㆍ6 의사당 난입 사태를 거론하며 “니키 헤일리는 모든 증거를 다 지웠다. 왜냐하면 보안 책임 때문”이라며 “우리는 그녀에게 군인과 주방위군 등 1만명을 지원하겠다고 했는데 거절했다”고 비판했다. 의회 난입 사태 당시 의장으로 의회 안전을 관할했던 펠로시 전 의장과 헤일리 전 주지사를 혼동했다는 보도가 나왔다.      \n\n\n\n20일(현지시간) 미국 뉴햄프셔주 내슈아 한 이벤트센터에서 열린 니키 헤일리 전 미국 사우스캐롤라이나 주지사의 유세장에서 한 지지자가 ‘뉴햄프셔(NH)는 니키 헤일리(NH)를 사랑한다’는 뜻의 피켓을 들며 응원하고 있다. AP=연합뉴스           헤일리 전 주지사가 “나는 당시 의사당에 있지도 않았다. 도대체 트럼프는 무슨 말을 한 건가”라고 하자 지지자들이 폭소를 터뜨렸다. 헤일리 전 주지사는 트럼프 전 대통령, 그리고 민주당 차기 대선 후보가 유력한 조 바이든(81) 대통령 둘 다 대통령직을 마치면 80세를 넘긴다는 점을 들어 “80대에 대통령이 될 두 사람과 대선을 치르고 싶은가”라고 했다. 그는 “여러분이 23일 나를 찍으면 바로 그 날이 ‘베스트 데이’가 될 것이라고 약속한다”는 말로 37분간의 연설을 마무리했다.      이날 유세장에서 만난 헤일리 지지자 마크 케빈은 “4년 전과 8년 전 대선 때는 트럼프를 찍었지만 그의 거짓말에 더 속고 싶지는 않아 마음을 바꿨다”며 “헤일리 전 주지사는 행정을 잘 알 뿐 아니라 유엔 대사를 지내 외교 감각도 좋다. 똑똑하고 경쟁력이 강한 헤일리가 최고의 대통령감”이라고 말했다. 인도계 미국인 수킨들 발트와는 “트럼프는 미국을 둘로 나눠 편가르기를 하려 하지만 헤일리는 미국을 하나로 통합하길 원한다”며 “내가 생각하는 안전한 미국이라는 지향점과 맞는 것 같아 헤일리를 지지한다”고 말했다.  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/21/3336431.jpg?type=nf106_72",
  "article_date": "2024-01-21 16:13:54",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}