{
  "uid": "naver_1350",
  "article_url": "https://n.news.naver.com/mnews/article/056/0011643979?sid=104",
  "title_text": "[뉴스in뉴스] 홍해 충돌…중동, 확전으로 가나",
  "body_text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n [앵커] 이스라엘과 하마스 전쟁으로 촉발된 중동 위기가 확산하고 있습니다. 하마스를 돕겠다며 이스라엘과 서방 선박을 공격해온 예멘 반군을 미국과 영국이 맹폭했는데요. 이후 양측의 잇단 공격으로 확전 우려가 커지면서 세계 경제에도 여파가 미치고 있습니다. 자세한 내용, 박현진 해설위원과 살펴보겠습니다. 미국과 영국 연합군이 예멘 후티 반군을 기습 공격한 게 지난 12일이었는데, 지금까지 상황 어떻습니까? [기자] 네, 12일 연합군의 첫 공습, 새벽에 전격적으로 이뤄졌는데요. 후티 반군의 근거지인 예멘 서부가 집중 포화를 맞았습니다. 수도인 사나, 그 주변 공항, 무기고, 레이더기지 등 30여 곳이 폭격을 당했는데요. 미군의 공격은 다음 날인 13일,  그리고 어제 3번째 폭격까지 이어졌습니다. [앵커] 예멘 반군, 어떻게 반격하고 있습니까?[기자] 네, 공격을 당한 직후 후티 반군은 미국과 영국을 향해 강도 높은 보복을 경고했는데요. 그러면서 자신들의 건재함을 과시하기도 했습니다. 탱크와 박격포 등을 동원한 대규모 군사훈련 영상을 공개한 건데요.  이후 지난 14일엔, 미 군함을 향해 순항 미사일을 쐈는데, 미군이 격추했고요. 15일엔 예멘 남부 아덴만에서 미국 민간 선박에,  어제는 홍해에서 그리스 선박에 또 미사일 공격을 가했습니다. [앵커] 미국이 그동안 이스라엘 하마스 전쟁에는 참전하지 않았잖아요. 그런데 이번엔 예멘 후티 반군을 직접 공격했는데, 특별한 이유가 있습니까?[기자] 후티 반군이 최근에  홍해를 오가는 민간 상선들을 계속해서 공격해왔거든요. 이걸 더 이상은 두고 볼 수 없었던 것 같습니다. 지금 보시는 영상이요, 헬기에서 내린 무장 후티 반군이 이스라엘로 향하는 화물선을 나포하는 장면인데요. 이런 선박 공격에 대응하기 위해 미국이 영국 등 10여 개 나라와 함께 지난달 일명 '번영의 수호자 작전'을 창설해 대응에 나섰고요. 이번에 직접 공격까지 하게 된 겁니다. [앵커] 그럼 후티 반군은 왜 민간 선박들을 공격하는 겁니까?[기자] 네, 명분은 가자지구 전쟁입니다. 지난해 10월에 이스라엘-하마스 전쟁이 시작됐잖아요.  그러자 하마스와  같은 이슬람 급진 세력인 예멘 후티 반군이, 하마스를 돕겠다고 나섰는데요. 홍해를 지나 이스라엘로 향하는 선박을 공격해 타격을 입히겠다고 한 겁니다. 지도를 보시면요. 예멘 아래 아덴만에서 홍해로 해서 수에즈 운하를 통과하면 지중해로 넘어가게 되죠. 곧바로 이스라엘로 통하고, 멀리는 유럽으로 가는 해상길입니다. 그런데 후티 반군이 아덴만에서 홍해로 진입하는 바브 엘 만데브 해협을 지키고 서서 선박들을 공격해온 겁니다. [앵커] 이스라엘 선박들만 공격을 받은 건 아닌 것 같던데요?[기자] 네, 후티 반군이 처음엔 홍해로 진입하는 이스라엘 선박만 막겠다 했는데요. 그러다 이게 미국과 영국, 노르웨이 같은 다른 서방 국가의 선박들로까지 점점 확대됐고요. 지난해 11월 이후 최근까지 서른 채 가까운 선박이 후티 반군의 공격을 받았습니다. 후티 반군 대변인의 얘기, 들어보시죠. [야흐야 사리/후티 반군 대변인 : \"(미국과 영국의) 잔혹한 공격은 예멘이 팔레스타인 사람들을 계속 지지하는 것을 막지 못할 것입니다. 우리는 이스라엘 선박이나, 점령된 팔레스타인 항구로 향하는 다른 선박들이 아라비아해와 홍해에서 항해하는 것을 계속해서 막고 있습니다.\"] [앵커] 후티 반군이 이렇게 행동하는 배경을 좀 살펴볼 필요가 있을 것 같은데요.  미국과 척을 지고 있는 이란이 뒤에 있는 걸로 봐야할까요?[기자] 맞습니다. 사우디아라비아를 중심으로 한 이슬람 수니파, 이란을 중심으로 한 시아파. 많이들 들어보셨을 겁니다. 종교적으로 보면 그렇게 나뉘는데요. 친미 국가인 사우디, 반미, 반이스라엘의 대표 이란이 이걸 정치, 군사적으로 적극 이용하고 있습니다. 특히 이란은 시아파 세력 가운데 자신들의 대리 조직이라 할만한 단체를 '저항의 축'이라고 묶어서  지원하고 있는데요. 레바논의 무장정파인 헤즈볼라, 시리아와 이라크의 민병대, 지금 이스라엘과 전쟁 중인 하마스, 그 하마스를 지원하고 있는  예멘의 후티 반군이 바로 그들입니다. [앵커] 그렇군요.  그럼 이 시점에서 이란이 어떤 태도를 취하느냐가 중요할 것 같은데, 이란이 전면에 등장할까요?[기자] 네, 이란은 일단 미국의 공격을 강도 높게 비판하고 있는데요. 그러면서도 직접 개입하는 건 원하지 않는다는 메시지를 내고 있습니다. 미국 역시 이란과의 충돌은 바라지 않는다는 입장을 강조하고 있어서요. 이란이 참전하는 전면전 가능성은 지금으로선 크지 않은 거로 보입니다. 다만 그제 이란이 이라크 영토에 있는  이스라엘 첩보시설을 공격해 파괴했는데요. 여기는 근처에  미국 영사관이 있는 곳입니다. 이렇게 여러 곳에서 공격이 이뤄지고, 그게 어디로, 어떻게 튈지 모르는 만큼 확전 우려, 그 불씨는 계속 존재한다고 봐야 할 것 같습니다. [앵커] 이렇게 충돌이 계속되면 세계 경제에 타격을 줄 수밖에 없는 게, 그곳이 세계 물류 흐름에 중요한 곳이잖아요?[기자] 네, 아시아와 유럽을 오가는 배는 보통 홍해와 연결되는 수에즈 운하를 통과해 다니는데요. 이 수에즈 운하를 통과하는 해운 물류가 전 세계 물류의 15%를 차지하고요. 컨테이너 수송량만으로 보면 전체의 30%나 됩니다. 그런데 이 길목이 막히면 아프리카 남단 희망봉까지 저렇게 돌아서 가야 하거든요. 그러면 거리가  약 9천km 늘어나게 됩니다. 당연히 운송비도 많이 늘어나겠죠. 유럽에 세계적인 기업의 공장들이 많은데, 아시아로부터 부품 조달이 제대로 안 돼서  벌써 공장 가동을 멈춘 곳들이 있고요. 또 세계 3위 LNG 수출업체인 카타르에너지는 홍해를 거쳐 유럽으로 향하는  에너지 운송을 일시 중단한다고 밝히는 등 교역에도 차질이 빚어지고 있습니다. [앵커] 우리도 무역으로 먹고사는 나라인데, 우리 업체들 상황은 어떻습니까?[기자] 이미 우리나라 선박들도 유럽으로 갈 때 홍해를 통과해 가지 못하고 아프리카 남쪽으로 돌아가고 있는데요. 운항 시간도 늘어나고 물류비도 두 배, 세 배로 뛴 상황입니다 또 유럽에 현지 공장이 있는 우리나라 기업들도 많아서요. 사태가 장기화될 경우 생산에 차질을 빚을 수밖에 없습니다. 에너지 수급도 문젠데요. 우리나라가 수입하는 원유의 70% 이상이 중동에서 들어오거든요. 원유와 천연가스 비축량이 아직은 여유가 있어서 가격에 큰 변동은 없지만, 미리미리 대비는 필요할 것 같습니다. [앵커] 네, 당분간 중동 지역 상황, 더 주시할 필요가 있겠네요. 지금까지 박현진 해설위원이었습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/056/2024/01/17/11643979.jpg?type=nf106_72",
  "article_date": "2024-01-17 12:39:08",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}