{
  "uid": "naver_37",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004988945?sid=104",
  "title_text": "미·아랍 중재국 \"종전하자\" 3단계안 참여 촉구…네타냐후 \"거부\"",
  "body_text": "\n\n[이·팔 전쟁] WSJ \"90일 단계적 새 중재안 마련\"…이·하마스 모두 협상 복귀 의지 있지만 중재안 거부, 네타냐후 재차 \"가자지구 안보 통제권은 우리에게\"\n\n\n\n(텔아비브 AFP=뉴스1) 김민수 기자 = 2013년 12월 15일(현지시간) 텔아비브의 이스라엘 국방부 앞에서 시위대가 가자지구에 억류 중인 인질 석방을 위한 협상과 평화를 촉구하고 있다. 앞서 이날 가자지구 셰자이야에서 이스라엘군이 인질 3명을 오인 사살했다는 소식이 전해졌다. 2023.12.15/뉴스1  ⓒ AFP=뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지.미국과 아랍 동맹국이 이스라엘과 하마스(팔레스타인 무장 정파)에 인질 석방을 시작으로 종전까지 이르는 단계적 협상에 참여할 것을 촉구하는 것으로 알려졌다. 하지만 이스라엘 측은 인질 거래를 위한 전쟁 중단은 없다며 이를 거부하고 있다. 이스라엘과 하마스 간 인질 협상은 지난해 11월 30일(이하 현지시간) 일시 휴전이 중단된 이후 교착 상태에 빠졌다. 21일 월스트리트저널(WSJ)은 이스라엘·하마스 협상 중재에 참여한 외교 소식통들을 인용해 \"미국, 이집트, 카타르는 이스라엘과 하마스가 인질 석방을 시작으로 궁극적으로 (가자지구에서의) 이스라엘군 철수와 전쟁 종식으로 이어지는 단계적 외교 절차에 참여하도록 촉구하고 있다\"고 보도했다.소식통에 따르면 이들이 제안한 새 중재안에는 적대행위 중단으로 이어질 수 있는 포괄적인 조항과 인질 석방 등에 관한 90일간의 3단계 일정이 담긴 것으로 알려졌다. 이집트 관리들은 새 중재안에 영구적인 휴전, 이스라엘과 사우디아라비아 등 아랍 국가 간의 관계 정상화, 팔레스타인 국가 건설 과정 재개를 위한 회담 구상 등의 계획이 담겼다고 설명했다.첫 단계는 하마스가 먼저 가자지구 내 모든 이스라엘 민간인 인질을 석방하기 위해 불특정 기간 전투를 중단하고, 이스라엘은 수감 중인 팔레스타인인 수백 명을 석방하는 동시에 가자지구 내 군대를 철수하는 것이다. 팔레스타인 민간인의 가자지구 내 이동 자유를 허용하고, 이스라엘군의 드론(무인기) 감시 중단, 가자지구에 들어가는 원조 규모를 두 배로 늘리는 것도 첫 단계에서 이뤄진다.두 번째 단계에서는 하마스의 이스라엘 여성 군인 석방과 이스라엘의 더 많은 팔레스타인 수감자 석방이 진행된다. 세 번째 단계에서는 하마스가 이스라엘 군인으로 간주하는 젊은 남성을 석방하고, 이스라엘은 일부 병력을 가자지구 국경 밖으로 재배치하는 방안이 담긴 것으로 전해졌다.WSJ은 \"이스라엘과 하마스 모두 새 중재안을 받아들일 수 없다는 입장이다. 하지만 양측 모두 협상에 복귀할 의지를 보인다\"며 앞으로 며칠 동안 카이로에서 관련 협상이 계속될 예정이라고 전했다. 한 외교 소식통은 WSJ에 \"그 틀에 대해 논의하고자 하는 양측의 의지는 긍정적이었다\"며 \"협상 중재자들은 양측(이스라엘과 하마스) 간 의견 차이를 줄이기 위해 노력하고 있다\"고 말했다.\n\n\n\n베냐민 네타냐후 이스라엘 총리가 21일(현지시간) 영상 성명을 통해 휴전을 조건으로 한 팔레스타인 무장 정파 하마스의 인질 석방 협상을 거부한다고 밝혔다. /사진=네타냐후 총리의 영상 성명 갈무리 하지만 이스라엘은 WSJ 보도 이후 휴전을 조건으로 한 하마스의 인질 거래 협상 제안을 거절한다는 성명을 발표해 협상 재개 기대에 찬물을 끼얹었다. 네타냐후 총리는 21일 영상 성명을 통해 \"하마스는 인질 석방 대가로 전쟁 종식과 가자지구에서 우리 군의 철수를 요구하고 있다\"며 \"만약 우리가 이에 동의한다면 우리 군인들은 (그간) 헛되이 쓰러진 것이고, 다음 '10월 7일(하마스의 기습 공격일)'은 시간문제일 뿐\"이라고 지적했다.그는 이스라엘이 하마스에 억류된 인질들을 모두 집으로 돌려보내야 하는 의무가 있다면서도 \"하마스가 제안한 조건은 승리를 대신할 수 없다는 단순한 점을 강조하고 있다. 완전한 승리만이 하마스를 제거하고 모든 인질을 돌려보낼 수 있다\"며 인질 석방을 위한 휴전 및 종전은 없다고 못박았다.또 팔레스타인 국가 건설을 반대하고 가자지구 내 이스라엘 안보 통제권을 유지한다는 입장을 재확인했다. 네타냐후 총리는 \"이스라엘은 완전한 승리를 거둘 것이고, 그 후에는 가자지구에 테러를 지원하고 교육하는 당국은 없을 것\"이라며 \"가자지구는 이스라엘의 완전한 안보 통제권 속에 비무장지대가 될 것\"이라고 강조했다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/22/4988945.jpg?type=nf106_72",
  "article_date": "2024-01-22 10:43:55",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}