{
  "uid": "naver_727",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014454318?sid=104",
  "title_text": "ABC \"공화 지지층 80%, 당선 가능성 최고 후보로 트럼프 꼽아\"",
  "body_text": "\n\n\"아이오와 압승 이후 트럼프 지지세 강화…헤일리 응답은 10%\"\n\n\n\n아이오와 코커스에서 압승을 거둔 후 지지자들과 인사하는 도널드 트럼프[디모인 AFP=연합뉴스](시카고=연합뉴스) 김현 통신원 = 도널드 트럼프 전 미국 대통령이 공화당 대선 후보 첫 경선인 아이오와 코커스(당원대회)에서 압승한 이후 당내 지지세가 확고해지는 양상을 보인다는 여론조사가 나왔다.    ABC뉴스와 여론조사업체 '입소스'(IPSOS)가 16~17일(현지시간) 이틀간 미 전역의 공화당원과 공화당 성향의 무소속 유권자 1천480명을 대상으로 실시한 여론조사(오차범위 ±2.8%P) 결과, 5명 중 4명꼴인 80%가 트럼프를 '오는 11월 대선에서 민주당 후보를 누르고 당선될 가능성이 가장 높은 공화당 후보'로 손꼽았다고 ABC뉴스가 18일 보도했다.    ABC뉴스는 \"이는 아이오와 코커스 이전 조사 때에 보다 12% 포인트 더 높아진 수치\"라고 설명했다.     반면 니키 헤일리 전 유엔대사 또는 론 디샌티스 플로리다 주지사의 당선 가능성을 더 높게 본 유권자는 각각 10%와 9%에 그쳤다.    이에 대해 ABC뉴스는 \"트럼프는 아이오와 코커스에서 압승을 거두며 공화당 내 확고한 지지세를 확인시켰다\"면서 트럼프는 공화당원과 공화당 성향의 무소속 유권자들이 가장 만족해할 대선 후보이자 가장 높은 평가를 받는 후보로 간주하고 있다고 전했다.     또 응답자들은 트럼프가 미국 시민들의 당면 문제들을 가장 잘 이해하고 있을 뿐 아니라 이들의 개인적 가치를 가장 잘 대변하며 강한 리더십을 갖고 대통령직을 가장 잘 수행할 인물이라고 평가했다고 ABC뉴스는 밝혔다.    ABC 뉴스는 \"각 후보에 대한 호감도 조사에서도 트럼프가 72%로 가장 높은 점수를 얻었고 이어 디샌티스 63%, 헤일리 49% 순이었다\"며 \"이 수치는 코커스 직전 조사 때와 비슷하다\"고 덧붙였다.    아이오와 코커스 이후 트럼프 전 대통령의 상승세는 오는 23일 프라이머리를 실시하는 뉴햄프셔주에서도 확인되고 있다.    정치전문매체 '더힐'에 따르면 아이오와주 코커스 다음날인 지난 16일 세인트 안셀름 대학이 뉴햄프셔 예비선거 참가 예정자 1천398명을 대상으로 실시한 여론조사에서 트럼프 전 대통령이 52% 지지를 얻었다.     반면에 뉴햄프셔를 '승부처'로 삼고 있는 헤일리 전 대사는 트럼프 전 대통령보다 14%포인트 낮은 38%에 그쳤다.    아이오와 코커스에서 2위를 차지한 디샌티스 주지사 지지율은 6%에 불과했다. \n\n\n\n미국 뉴햄프셔 공화당 유권자들의 대선 후보 선호도 추이 [세인트 안셀름 대학 '뉴햄프셔 정치연구소' 여론조사 보고서. 재판매 및 DB 금지]앞서 전날 또 다른 정치매체 '폴리티코'도 뉴햄프셔주를 커버하는 유력지 보스톤 글로브와 서포크대학, 보스톤 NBC방송의 공동 여론조사 결과를 인용, \"트럼프 전 대통령이 뉴햄프셔주에서 50% 지지율을 얻으며 단연 선두를 지키고 있다\"고 보도한 바 있다.     이들 세 기관이 지난 16일과 17일 뉴햄프셔 공화당 유권자 500명을 대상으로 실시한 이 조사(오차범위 ±4.4%)에서 헤일리 지지율은 34%, 디샌티스 지지율은 5%에 불과했다.     chicagorho@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/19/14454318.jpg?type=nf106_72",
  "article_date": "2024-01-19 07:58:29",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}