{
  "uid": "naver_862",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012327478?sid=104",
  "title_text": "영 수낵 총리, 하원의 르완다 이민법 통과에 '죽다 살아나'",
  "body_text": "\n\n반대 의사의 집권 보수당 강경파 중 11명만 실제 반대표만약 자당 의원들의 반란으로 부결되었으면 수낵, 사임 위기\n\n\n\n[AP/뉴시스] 영국의 리시 수낵 총리가 17일 밤의 르완다 이민법 최종표결 전에 열린 하원의 수요 총리질의응답 시간에 법안 필요성을 역설하고 있다 [서울=뉴시스] 김재영 기자 = 영국 하원이 17일(수) 밤 '르완다 이민법'을 통과시켜 총리직 사임 위기까지 몰렸던 리시 수낵 총리가 살아났다.르완다 이민법은 집권 보수당(토리)이 보리스 존슨 총리 시절부터 3년 가까이 시도했던 획기적인 '무작정 상륙 불법 입국자 차단' 조치다. 우여곡절 끝에 새로 성안된 이 이민법 안을 보수당 내 강경 우익 의원들이 \"약하다, 더 강하게 나가야 한다\"면서 반대 투표 의지를 드러내면서 이민법은 물론 수낵 총리의 자리가 위태로워졌다.하원에서 보수당은 과반선 318석을 30여 석 넘는 절대 다수 세력이나 이 중 61명의 강경 우파가 법안 통과를 절실히 바라고 있는 수낵 총리도 도저히 받아들일 수 없는 '국제법 무시의 자국 이기주의'적 수정안을 내놓으면서 본안 통과가 불확실해졌다.  만약 61명의 우익 반란 하원의원들이 17일의 마지막 3차독회 투표에서 모두 반대표를 던진다면 르완다 이민법은 부결되고 수낵 총리는 일종의 자당 불신임투표를 당한 셈으로 당대표 직과 그에 자동 연결되어 있는 총리 직을 내놓야한다. 투표 결과는 찬성 320 대 반대 276로 통과되었다. 토리 반란 우익 중 11명만 실제 반대표를 던졌고 나머지는 찬성 혹은 기권(18명)으로 돌아섰다. 의석이 210석도 안 되는 제1야당 노동당을 비롯 자민당 등 야당은 처음부터 집권 토리의 르완다 이민법이 인도주의 관련 국내법 및 국제법을 무시하고 유린하는 '야만 법'이라고 반대해왔다.그러므로 반대표는 성향과 내용이 완전 정반대인 두 세력이 공존한 것이다. 영국이 편하자고 불법 입국 및 이주 시도자들을 아프리카 르완다 행 '편도' 비행기에 태워 '쓰레기처럼' 내다버릴 수는 없다는 노동당 등 야당과 수낵 법안대로 하면 영국 판사는 몰라도 유럽 판사들이 제동을 걸어 무효화할 수 있으니 이를 사전 차단하는 '반'국제법 조치를 취해야 한다는 토리 초강경 우익 의원들이 섞였다.르완다 이민법은 현행 국제법 상 무조건 체류허용 후 심사해야 하는 망명 신청의 이민자들을 머나먼 르완다로 보내 거기서 망명 허용 여부를  심사한다는 아이디어다. 특히 '망명 신청이 허용된 이주 시도자도 영국이 아닌 그 르완다에서 살도록 한다'는 내용이어서 '르완다'편도 비행기표 법'으로 불리운다.불법 이주자 몇이 영국 법원에 제소했고 결국 영국 대법원은 지난해 11월 \"르완다는 영국 국내법이 규정하는 인도주의적 '안전한 나라'가 아니므로 다른 법과 상충해 무효'라고 판결했다. 이에 수낵 총리는 굴하지 않고 르완다 이민법에 한해서만은 인도주의적 국내법을 어겨도 좋다는 내용의 수정법안은 만들어 하원에 올렸다. 이 법안에 토리 강경 우익이 \"국제법도 어겨도 좋다는 내용이 들어가야 한다\"며 반대한 것이다. 수낵 총리와 토리 대부분 하원의원들은 르완다 정부가 만약 영국이 인도주의 관련 국제법을 어겨가며 이주 시도자들을 보낸다면 영국과의 계약을 무효로 하겠다고 발표했고 영국 국가 위신이 걸려 있다며 강경파의 수정 조항을 반대했다.  2차 원안대로 투표에 들어갔다. 상원에서 통과되면 연말이나 내년 초에 있을 정기 총선 전에 몇 십 명의 불법 입국자들을 최초로 편도 르완다 비행기에 태워 보낼 수 있게 된다. 영국은 이미 르완다에 3억 달러의 돈을 주었다.독일은 2015년 100만 명이 넘는 무작정 이주 시도자들이 밀물처럼 쏟아져 들어올 때 당시 앙겔라 메르켈 총리의 용단으로 이들을 적극 받아들였다.영국의 보수당 정부는 같은 보수 기조지만 다르게 나갔다. 프랑스 북단의 칼레 등에서 작은 배를 타고 영불해협을 건너 영국 땅에 무작정 상륙하는 이주 시도자들이 1000명 수준에서 4만5000명까지 늘어나자 '영국 망명이 허용되어도 일생 르완다에서 살도록 한다'는 르완다 이민법을 고안해 어렵게 법제화하고 있는 것이다. 르완다 이민법은 현재 상원 통과가 불확실하다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/18/12327478.jpg?type=nf106_72",
  "article_date": "2024-01-18 19:27:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}