{
  "uid": "naver_1511",
  "article_url": "https://n.news.naver.com/mnews/article/053/0000040854?sid=104",
  "title_text": "왜 엔비디아 CEO는 동남아에서 셀카 찍었을까",
  "body_text": "\n\n\n\n\n\n지난해 12월 8일 젠슨 황 엔비디의 CEO가 미디어 행사를 위해 말레이시아 쿠알라룸푸르의 한 호텔에 들어서고 있다. photo 뉴시스우리가 생각하는 반도체 생태계는 세계 어디까지를 포함하고 있을까. 보통은 한국을 중심으로 미국·중국·대만·일본 정도를 생각한다. 그런데 의외로 반도체 생태계는 우리 생각보다 더 넓게 확장돼 있다. 그리고 생태계의 변화도 엄청나게 빠르다.반도체 우등생인 우리 입장에서는 동남아시아에서 반도체를 키우려 한다는 소식이 간간이 들려도 크게 신경 쓰지 않을지 모르겠다. 반도체 우등생 리스트에 없는 지역이다. 그런데 최근의 흐름은 좀 달라 보인다. 젠슨 황 엔비디아 CEO는 지난해 12월 동남아시아를 돌았다. 바쁜 스케줄 속에서 일주일간 싱가포르, 말레이시아, 베트남 등을 방문했다. 일본도 일정에 있었지만 대부분 반도체와 무관해 보이는 동남아를 중심으로 움직였다.그는 말레이시아에서 \"말레이시아는 인공지능(AI) 칩에 중요한 요소인 제조, 포장, 조립 분야에서 풍부한 경험과 역량을 갖추고 있다\"고 칭찬했다. 말레이시아 대형 기업 중 하나인 YTL과 AI 데이터센터 건립을 위해 협의 중이란 보도도 나왔다.동남아에 형성된 반도체 생태계특히 눈길을 끈 건 베트남에서의 발언과 행동이다. \"나는 베트남 총리에게 베트남을 엔비디아의 제2의 고향으로 만들겠다고 약속했다.\" 흔치 않은 표현까지 곁들인 젠슨 황 CEO는 베트남 방문 중에 지포스(Geforce·엔비디아의 그래픽 카드) 팬미팅에 참석해 청년들과 셀카를 찍었고 야시장에서 밥을 먹는 등 스킨십에 신경 쓰며 마치 정치인 같은 행보를 보였다.동남아와 반도체는 어울리는 단어 조합이 아닌 것처럼 보인다. 그런데 뜯어 보면 좀 다르다. 일단 금융과 물류 강국이라는 싱가포르부터 보자. 싱가포르 경제개발위원회(Economic Development Board·EDB)에서 발표한 통계(2023년 6월 기준)에 따르면 전체 제조업 중 반도체의 비중은 38.3%로 가장 크다. 싱가포르 내 산업 중 제조업은 대략 25% 정도를 차지할 정도니 결코 무시할 수 없다. 그런 제조업에서 약 40% 가까이 차지하는 반도체 분야는 꽤 의미 있는 산업이다.대만 시장조사업체인 '트렌드포스'의 자료에 따르면 지난해 12월 3분기 글로벌파운드리 점유율은 TSMC(57.9%), 삼성전자(12.4%), 글로벌파운드리(6.2%), UMC(6%) 순이다. 그런데 3위와 4위 업체의 파운드리 주요 사업장은 싱가포르에 위치해 있다. 둘의 점유율을 합치면 파운드리에서는 삼성전자와 맞먹는다. 퀄컴과 애플에 칩을 공급하는 글로벌파운드리는 지난해 9월 약 5조원을 투자해 싱가포르에 새 공장을 완공했다. 만약 이곳에서 최대 가동량을 기록한다면 글로벌파운드리 매출의 45%는 싱가포르에서 나오게 된다. UMC도 약 4조원을 투자해 싱가포르에 새 공장을 짓고 있다.말레이시아 인기 여행지로 알려진 페낭은 지금 반도체 기지가 되고 있다. 인텔과 AMD 등을 중심으로 브로드컴, 인피니언 등이 이곳에서 반도체 공장을 가동 중이다. 독일 기업인 인피니언의 경우 독일 현지보다 말레이시아 고용 인력이 더 많다. 반도체 산업이 점점 커지다 보니 이곳을 중심으로 생태계도 어느 정도 조성됐다. 장비나 부품사의 이전도 이뤄지면서 탄탄한 네트워크를 만들었다.특히 말레이시아는 패키징에서 강점을 갖는다. 사우스차이나모닝포스트(SCMP)에 따르면 전 세계 패키징 수요의 13%를 말레이시아에서 처리하고 있다. 반도체 패키징은 칩이 제 역할을 할 수 있도록 외부와 전기적으로 연결하고 외부 환경으로부터 보호하는 역할을 한다. 발열을 제어하는 것도 패키징의 영역이다. 과거에는 사람의 손길이 많이 가는 저부가가치 공정이었기 때문에 말레이시아가 강점을 가진 이유 중 하나였다.그런데 패키징에 대한 인식이 최근에는 바뀌고 있다. 하나의 웨이퍼를 패키징하는 걸 넘어 여러 개의 웨이퍼로 된 다이(die)들이 하나의 패키징 안에 통합되기 위해 3차원 공간에 배치돼 하나로 결합되기 시작했다. 반도체 성능을 좌우할 정도로 중요해지면서 부가가치가 높은 고급 패키징의 시대가 열렸다. 고급 패키징에서 가장 앞선 곳이 TSMC다. 삼성의 파운드리가 TSMC와 격차가 나는 이유 중 하나가 이 고급 패키징 기술력 차이 때문이다. 최근 인텔이 약 8조4000억원을 들여 3D 패키징 공장을 신규 건설하는 곳이 바로 말레이시아 페낭이다. 새로 들어설 공장은 당연히 고급 패키징을 위한 곳이다.베트남에도 글로벌 반도체 기업 여러 곳이 자리 잡고 있다. 일본 르네사스나 인텔 등이 공장을 운영 중이다. 베트남 매체 Vn익스프레스는 베트남 ICT 기술분야 보고서를 인용해 \"지난해 2월 기준 베트남 반도체의 미국 시장 매출은 5억6250만 달러(약 7436억원)로 3위를 기록했다\"고 전했다. 반도체 공정의 마지막인 패키징을 기준으로 삼은 숫자라고 보더라도 의외로 많이 수출하고 있다는 걸 알 수 있다.전직 대만 장관 \"미국 경계해야 할 대상\"그러면 젠슨 황 CEO는 왜 이들 나라를 돌았을까. 여기에서 시선은 대만으로 돌려야 한다. 인치밍 전 대만 경제부장관은 대만 반도체 산업을 이끈 공로자다. 그가 지난해 출간한 '칩대결'이란 책 전반에는 미국이 말하는 '대만 리스크'에 대한 두려움이 깔려 있다.대만의 정치인들은 대만의 안보에 '실리콘 방패'가 작동할 거라고 믿는다. 반도체 산업이 대만을 보호해줄 거라는 믿음이다. 반면 인치밍은 \"미국은 혼란을 일으키는 존재이며 가장 경계해야 할 국가\"라고 책에서 적시했다. 대만이 지정학적으로 불안하고 이 때문에 반도체 밸류체인에 문제가 생길 수 있다면 미국은 대안을 만들려고 할 것이고 대만이 침공당하더라도 지켜주지 않을 것라는 주장이다. 그러기 위해 TSMC의 비중이 점점 작아지게 만드는 게 미국의 목표라는 게 인치밍이 주장하는 대만리스크의 본질이다.미국은 실제로 칩의 대만 집중을 걱정한다. '칩워(Chip War)'의 저자로 바이든 정부의 '반도체지원법(칩스법)'에 자문위원으로 참가했던 크리스 밀러 터프츠대 교수는 \"대만에서 생산된 칩에 접근할 수 없게 된다면 엄청난 재앙이다. 세계 대공황 이후 제조업에 있어서 최악의 혼란이 될 것이다\"라고 지적한다.미 행정부의 분위기를 잘 알 만한 위치에 있는 그는 MIT 강연에서 몇 가지 있을지 모를 변화에 관해 언급한 바 있다. 미국 자체 반도체 생산량을 글로벌 기준 현재 10%에서 20% 언저리까지 늘리고, 현재 90%에 육박하는 대만 반도체 공정 의존을 50% 수준으로 낮추는 게 미 정부의 목표라고 그는 설명한다. 그래야 대만에서 지정학적 변수가 생겨도 미국이 살아남을 수 있기 때문이다.보조금도 없는 동남아로 반도체 공장들이 하나둘 달려가는 건 이런 지정학적 분위기와 관련 있다. 대만의 대안이자 반도체 밸류체인이 어느 정도 형성돼 있는 곳을 찾은 결과로 동남아 반도체 바람이 불고 있다는 분석이 나온다. 지난해 9월 인텔과 구글 등 반도체와 IT 기업 임원들을 이끌고 베트남을 방문했던 조 바이든 미국 대통령이 베트남 정부에 약속한 게 반도체 협력이다. 젠슨 황 CEO의 베트남을 향한 구애도 이런 분위기 속에 이루어졌다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/053/2024/01/17/40854.jpg?type=nf106_72",
  "article_date": "2024-01-17 04:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}