{
  "uid": "naver_1012",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004938270?sid=104",
  "title_text": "\"가난의 원인은 공산주의\"…밀레이, 첫 국제무대서 '열변'",
  "body_text": "\n\n\"자원으로 뒤덮여도 가난은 온다\" 밀레이, 親시장 행보 '성큼'다보스포럼서 서방국들 향해 \"공산주의 경계해야\"\"페미니즘·환경 등 '사회 정의' 의제가 자본주의 앞서방치하면 빈곤 와…아르헨티나 경제가 실증 사례\"의회 과반 확보한 야당, 개혁 법안 제동 가능성이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n하비에르 밀레이 아르헨티나 대통령이 세계경제포럼(WEF·다보스포럼)에 참석한 서방국 지도자들을 향해 “서구의 가치를 포기했다”고 목소리를 높였다. 취임 후 첫 국제무대에서 친(親)자유주의적 면모를 가감 없이 드러낸 모습이다.주요 외신에 따르면 밀레이 대통령은 17일(현지시간) 다보스포럼 연설에 나서 “서방 세계는 집단주의와 급진적 페미니즘, 잔인할 정도의 환경 보호 등 공산주의, 더 나아가 빈곤을 낳을 수밖에 없는 의제들에 둘러싸여 위험한 상태”라고 지적했다. 밀레이 대통령이 해외 순방에 나선 건 지난달 취임 이후 처음이다.밀레이 대통령은 “서방국 주요 지도자들은 자유 모델을 버리고 공산주의를 택했다”며 “공산주의 실험은 전 세계 시민들을 괴롭히는 문제의 해결책이 아니라 근본 원인이라는 걸 알아야 한다. 지난 100년 동안 공산주의를 받아들인 국가의 시민들이 얼마나 ‘규칙적으로’ 가난해져 왔는지 우리는 봤다”고 설명했다. 그러면서 “자유 모델을 통해 부유해진 서방국들이 ‘노역의 길’을 계속 걸어간다면 어떤 일이 벌어질 수 있겠나”라며 “아르헨티나인들보다 이를 더 잘 증명할 수 없는 사람은 없다. 믿어 달라”고 덧붙였다. 밀레이 대통령은 아르헨티나의 사례가 “아무리 많은 천연자원을 보유하고 있더라도 시장 기능을 저해하는 (국가 차원의) 조치가 취해진다면 빈곤이라는 운명과 마주할 수밖에 없음을 실증적으로 보여준다”고 했다. 이어 “자유시장경제만이 기아와 빈곤을 종식시킬 수 있는 유일한 수단”이라고 강조했다.\n\n\n\n밀레이 대통령은 특히 대학과 국제기구에서 사회 정의가 자본주의적 가치보다 우위에 서는 경향이 있다고 짚었다. 그는 “사회 정의는 실제로 정의롭지 않으며 복지 향상에도 기여하지 않는다”며 “그들(좌파 세력)은 자유의 기본을 무너트리고 사회주의를 받아들여 우리를 비참한 상황에 몰아넣었다”고 일갈했다.기업가와 경영주에 대해선 긍정적인 말을 쏟아냈다. 밀레이 대통령은 “자본가는 부를 쓸어 담는 사람이라기보다는 사회 전체의 웰빙에 기여하는 후원자”라며 “이들은 영웅이자, 아르헨티나의 동맹이다. 기업가들이여, 누구도 당신의 야망이 부도덕하다고 말하지 말게 하라. 당신이 번 돈은 더 나은 상품을 더 나은 가격에 팔아 사회 복지를 증진하는 데 도움을 준다”고 했다.밀레이 대통령은 지난해 12월 취임 이후 1000개가 넘는 법안 개정을 동원한 강도 높은 경제 개혁을 추진해 왔다. 이는 국제통화기금(IMF)으로부터 47억달러(약 6조3000억원)의 추가 자금 지원을 이끌어내는 등 국제사회에서 긍정적인 평가를 받았다. 기타 고피나스 IMF 부총재는 밀레이 행정부가 “아르헨티나 경제에 만연한 여러 잘못을 바로잡기 위해 과감히 움직였다”고 평했다. 특히 그는 밀레이 대통령이 페소화 공식 환율을 54% 큰 폭으로 평가절하 한 데 대해 “이전 정부들은 할 수 없었던 일”이라며 추켜세웠다.아르헨티나는 IMF의 최대 채무국이다. 밀레이 대통령은 이날 다보스에서 크리스탈리나 게오르기에바 IMF 총재와도 만나 인플레이션 문제 등을 논의한 것으로 알려졌다. 게오르기에바 총재는 자신의 소셜미디어 X 계정에 “물가 상승을 늦추고, 민간 부문 주도의 성장을 촉진하고, 부족한 공적 자금을 취약계층을 돕는 방향으로 진행 중인 아르헨티나의 경제적, 사회적 도전을 논의했다”고 밝혔다.\n\n\n\n시장 역시 밀레이 대통령의 개혁을 반겼다. 2030년 만기 아르헨티나 국채(달러화 표시)는 지난해 11월 대선 이후 현재까지 22% 올랐다. 다니엘 핀토 JP모간체이스 최고운영책임자(COO)는 밀레이 행정부가 “80년간의 경제 악화에 종지부를 찍고 새출발할 수 있다”고 말했다.다만 밀레이 대통령의 실제 이행 능력에 대해선 의문이 여전하다. 그가 소속된 집권 자유전진당(LLA)이 상·하원 모두에서 과반에 못 미치는 의석을 확보하고 있어 의회 단계에서 제동이 걸릴 가능성이 크다는 점에서다. 일부 강성 노동조합들은 오는 24일 총파업을 촉구하는 등 강력한 반대 의사를 표명하고 있다.실제로 밀레이 대통령은‘사생결단’(all or nothing)식으로 개혁 정책을 밀어붙이면서 야당과 갈등을 빚고 있다. 그는 “개혁에 반대하는 이들은 뇌물을 원하고 있는 것”이라며 야당과의 협상 의지를 원천 차단했다. 좌파 페론주의( 도밍고 페론 전 대통령을 계승한 정치 이념·여당 계열) 성향의 야당은 밀레이 대통령의 개혁을 상징하는 일명 ‘옴니버스 법안’의 의회 통과를 막겠다는 의사를 분명히 한 상태다. 해당 법안 투표는 이르면 다음 주 중 시행될 전망이다.중도 성향의 네우켄주 상원의원인 루실라 크렉셀은 “해당 법안에는 풋볼클럽 민영화와 같은, 분명히 시급하지 않은 문제들이 포함돼 있다”며 “이는 우리 헌법에 확립된 연방 시스템에 대한 중대한 모욕이며, 그들(밀레이 행정부이) 오만함에 계속 갇혀 있다면 곧 위기가 닥칠 것”이라고 지적했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/18/4938270.jpg?type=nf106_72",
  "article_date": "2024-01-18 11:22:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}