{
  "uid": "naver_1880",
  "article_url": "https://n.news.naver.com/mnews/article/018/0005655442?sid=104",
  "title_text": "美공화당 첫 경선 곧 시작…트럼프 첫판에 게임 끝?(종합)",
  "body_text": "\n\n영하 30도 속 아이오와 코커스 열려트럼프 우세 속 2위 추격전 관전 포인트상승세 타는 헤일리 전 UN대사 득표율 관심디샌티스 실망스러운 결과시 사퇴여부도 초점[뉴욕=이데일리 김상윤 특파원] 미국 공화당 대선 경선의 첫 관문인 아이오와주(州) 코커스(당원대회)가 곧 막을 올린다. 11월5일 치러지는 미국 대통령 선거의 공화당 후보를 선출하는 경선의 출발점이다. 도널드 트럼프 전 대통령이 압도적인 우위를 점하고 있는 가운데 예상대로 여유있게 1위를 차지한다면 초반부터 ‘트럼프 대세론’이 굳어질 전망이다.니키 헤일리 전 유엔대사와 론 디샌티스 플로리다 주지사 중 누가 2위를 차지할지 주목되고 있다. 특작년 말부터 상승세를 타고 있는 니키 헤일리(51) 전 유엔대사의 추격전도 만만치 않다. 특히 선명한 반(反)트럼프 기조로 선거운동을 해온 크리스 크리스티 전 뉴저지 주지사가 전격 사퇴하면서 공화당 경선에 미칠 영향이 주목된다. 아이오와 공화당은 투표 결과를 주 공화당 웹사이트에 실시간으로 공개할 예정이다.\n\n\n\n도널드 트럼프 대통령 (사진=AFP)아이오와 민심 대변 한계있지만…‘대선 풍향계’ 여전아이오와 코커스 투표는 15일 오후 7시(중부 표준시·한국시간 16일 오전 10시)에 시작되고 투표는 한시간 이내에 마무리될 전망이다. 교회, 학교, 커뮤니센터 등 1600개 이상의 투표소에서 투표가 이뤄지는데 소규모 선거구는 1시간 이내 결과를 알 수 있지만, 대규모 투표소는 자정 전에는 투표 결과가 나올 것으로 예상된다.아이오와의 인구는 310만명으로 미국 전체의 1%도 안 되는 작은 주(州)로, 배정된 대의원수도 공화당 전체 2429명 중 40명(1.6%)에 불과하다. 여기에 백인 인구가 90%에 달하기 때문에 미국인 민심을 대변하기에는 한계가 있다는 지적도 적지 않다.하지만 대선 첫 경선이라는 상징성에다 미디어의 집중 조명까지 받기 때문에 향후 선거판도에 적지 않은 영향을 주는 지역이다. 1위를 할 경우 단숨에 전국적 인지도를 쌓게 돼 아이오와 결과는 ‘대선 풍향계’라고 불리기도 한다. 트럼프 전 대통령은 2020년 아이오와 코커스에서 97% 득표율을 기록하며 일찌감치 본선행을 사실상 확정했다.\n\n\n\n니케 헤일리 전 UN대사 (사진=AFP)\n\n\n\n론 디샌티스 플로리다 주지사 (사진=AFP)◇트럼프 압승 예상…헤일리 추격전 ‘관전 포인트’현재로서는 이변이 없는 한 이번 아이오와 코커스 역시 트럼프 전 대통령의 압승이 예상된다. 이날 아이오와 유력 지역 언론인 디모인 레지스터가 NBC뉴스와 함께 실시한 여론조사(1월7~12일 705명 공화당 등록 당원 대상)에서 트럼프 전 대통령은 48%의 지지를 받았다. 트럼프 전 대통령은 특히 대학 학위 미소지자, 등록 공화당원, 복음주의 기독교인, 첫 코커스 투표자 등 주요 그룹에서 고르게 50% 이상의 지지를 받았다. 헤일리 전 대사는 20%, 론 디샌티스 플로리다 주지사는 16%의 지지를 받았다. 트럼프와 두 후보 간 격차가 약 30%포인트 가량 나고 있는 상황이다.반 트럼프 기치로 5% 안팎의 지지율을 보였던 크리스 크리스티 전 뉴저지 주지사가 경선 개막 직전 사퇴했는데, 이 표가 헤일리 전 대사 또는 디샌티스 주지사에 쏠릴 경우 트럼프와 격차를 줄일 수도 있는 상황이다. 아이오와 코커스 결과에 따라 트럼프 대세론이 처음부터 굳어질지, 2위 주자의 추격전이 경선 내내 이어질지 가늠할 수 있을 것으로 예상된다. 관건은 트럼프가 50% 이상 득표를 할 수 있을지 여부다. 트럼프는 현재 공화당 대선 후보로서 3선 연임에 가장 유력한 후보이지만, 당 유권자 절반 이상이 트럼프에 반대표를 던진다면, 당내 지지가 취약하다는 점을 드러낼 수도 있다. 2위 경쟁도 관전 포인트 중 하나다. 현재 여론조사서 2위를 차지하고 있는 헤일리 전 대사가 디샌티스를 제치고 확실한 2위를 차지한다면 트럼프와 일대일 대결이 더욱 쉬워질 전망이다. 헤일리 전 대사는 아이오와에서 동력을 얻는다면 뉴햄프셔 프라이머리(예비선거)에서 트럼프 전 대통령을 바짝 추격하겠다는 공산이다. 프라이머리는 주 정부가 주관하는데 유권자나 당원입장에서 본선 투표와 비슷하게 진행된다. 뉴햄프셔 프라이머리는 헤일리 전 대사 입장에서 아이오와보다 유리한 주다. 이곳은 중도층 유권자 비율이 높은 지역으로 꼽힌다. 트럼프가 전국 단위 여론조사에서 다른 후보들을 압도하고 있지만, 이 지역은 헤일리 전 대사가 트럼프와 지지율 격차를 한 자릿수로 좁힐 정도로 우세를 보이고 있다.반면 트럼프의 대항마로 불렸던 디샌티스는 이날 헤일리에 크게 밀린 3위를 차지하면 오히려 ‘스포트라이트’를 받을 것으로 보인다. 경선을 끝까지 치를 수 있을지 불투명해질 수 있기 때문이다. 2012년 미셸 바흐만 전 미네소타주 하원의원은 6위를 기록한 후 후보 사퇴를 했고, 2016년에는 릭 샘토럼 전 펜실베이니아 주 상원의원과 마이크 허커비 전 아카소 주지사가 실망스러운 성적을 거둔 후 사퇴한 바 있다.체감온도 영하 30도 뚫을 강성 지지자 확보 관건아이오와주(州)를 이례적 혹한이 덮친 것도 변수다. 체감 온도는 섭씨 영하 30도까지 떨어졌다. 추위를 이기고 각 후보들의 지지자들이 얼마나 투표소를 향할지가 관건이 된 셈이다. 열성지지자가 많은 표 단속이 가장 절박한 헤일리 전 대사는 “추운 건 알지만 여러분이 밖에 나와줘야 한다”며 소셜미디에에 글을 올리며 지지를 호소했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/018/2024/01/16/5655442.jpg?type=nf106_72",
  "article_date": "2024-01-16 07:28:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}