{
  "uid": "naver_126",
  "article_url": "https://n.news.naver.com/mnews/article/023/0003812152?sid=104",
  "title_text": "트럼프 대선 뒤집기 수사팀에 ‘불륜’ 터졌다",
  "body_text": "\n\n조지아주 풀턴 카운티 검사장과 특별검사… 수사 차질 불가피\n\n\n\n지난해 8월 파니 윌리스(왼쪽) 미국 조지아주 풀턴 카운티 지방검찰청 검사장과 네이선 웨이드 수사팀 특별검사가 도널드 트럼프 전 대통령 기소 관련 기자회견을 하고 있다. /로이터 연합뉴스\t\t\t\t\t\t\t\t\t\t2020년 미국 대선 직후 경합 지역이었던 조지아주(州) 선거 결과를 뒤집기 위해 외압을 행사한 혐의로 도널드 트럼프 전 대통령을 기소한 조지아주 풀턴 카운티 검찰이 ‘수사팀 내부 불륜 의혹’이라는 암초를 만났다. 지난해 8월 트럼프를 기소한 조지아주 풀턴 카운티 지방검찰청 파니 윌리스(53) 검사장이 앞서 2021년 불륜 관계인 네이선 웨이드(51)를 수사팀 특별검사로 임명했고, 이후 둘의 사적 여행을 위한 크루즈·항공권 비용이 국민 세금인 웨이드 수사팀 보수로 충당됐다는 의혹이 최근 제기됐다. 이에 트럼프 측은 “자격 없는 검사가 기소한 사건은 무효”라며 사건 자체를 기각해달라고 법원에 요청했다. 법원은 다음 달 청문회를 열고 사실관계를 따지기로 했다. 윌리스는 2005년 전 남편과 이혼했다. 웨이드는 현재 아내와 이혼 소송 중이다.21일 워싱턴포스트(WP) 등에 따르면, 윌리스와 웨이드는 마이애미와 샌프란시스코 등지로 최소 두 번 함께 여행을 떠나는 등 ‘연애 관계(romantically involved)’를 유지해왔고, 항공권과 2600달러(약 350만원)짜리 크루즈 패키지 비용은 웨이드의 특검 보수에서 나왔다는 의혹이 제기됐다. 이런 의혹은 트럼프와 함께 조지아주 사건으로 기소된 마이클 로만 전 백악관 보좌관 측이 제기했다. 로만의 변호사는 지난 8일 윌리스와 웨이드가 “납세자들을 희생시키면서 이번 기소로 상당한 이익을 얻고 있다”며 윌리스 검사장을 사건에서 제외해달라는 신청서를 법원에 제출했다. 로만 측은 “부적절하게 구성된 수사팀의 기소는 무효이며 (윌리스의) 검사장 자격도 박탈해야 한다”고 했다.윌리스는 2021년 11월 2일 변호사인 웨이드를 트럼프 조지아주 사건 특별검사로 임명했다. 이후 웨이드가 받은 보수는 65만4000달러(약 8억7000만원)쯤 된다. 로만 측 보고서에 따르면, 웨이드가 아내에게 이혼 소송을 제기한 시점은 특검 임명 하루 전이다. WP는 “의혹이 사실이면 (공직자의 직무수행과 관련한 사적 이익 추구를 금지한) 이해 충돌 문제가 제기될 수 있다”고 했다.논란이 커지자 조지아주 고등법원은 윌리스에게 다음 달 2일까지 서면으로 로만 측 주장에 대한 답변을 서면으로 제출하고, 같은 달 15일 청문회에 나와 설명하라고 명령했다. 밥 엘리스 풀턴 카운티 감사위원장도 “당신(윌리스)에게 금전적 이익이 돌아갔는지 확인하겠다”고 윌리스에게 전달했다. 윌리스는 지지해 온 진보 진영에서도 발을 빼는 분위기다. 버락 오바마 전 대통령의 수석 윤리 변호사를 지낸 논 아이젠은 한 언론에 “웨이드가 이 문제에 대한 책임을 지고 물러나야 한다”고 했다. 진보 성향 뉴욕타임스는 “웨이드는 검사 시절 주요 형사 사건을 기소했다는 증거가 부족하다”며 자격 문제를 지적했다.두 사람을 둘러싼 의혹이 사실로 밝혀지더라도 법원이 트럼프 기소 사건을 기각할 가능성은 크지 않다는 의견이 있다. 조지아주 그위넷 카운티 전직 검사인 포터는 월스트리트저널에 “두 사람이 연애를 했다고 해서 본질적으로 공소 사실을 위협하거나 사건을 기각할 만한 근거가 되기는 어렵다”고 했다.다만 윌리스나 웨이드가 자격 논란으로 사퇴할 수 있고, 이 경우 재판의 공소유지에 차질을 빚을 가능성이 있다. 자신에 대한 형사 기소를 ‘마녀 사냥’이라고 공격해온 트럼프는 이번 사건으로 지지 세력을 결집시킬 수 있다는 분석이 나온다. 조지아주 사건은 트럼프가 기소된 네 개의 형사사건 가운데 가장 치명적일 수 있다고 현지 언론들은 본다. 트럼프는 자신의 소셜 미디어인 트루스 소셜에 “윌리스는 자신의 ‘로맨틱 파트너’를 고용해 사람들이 가장 좋아하는 대통령인 나를 기소했다”고 썼다.윌리스는 공식적으로는 “법정에서 입장을 밝히겠다”는 입장이다. 다만 최근 한 교회에서는 “사람들은 그 사람의 업적이 어떻든 간에 흑인은 결코 자격이 없다고 생각하는 것인가”라며 인종차별론을 꺼내 들기도 했다.지난해 8월 윌리스는 트럼프가 조지아주에서 패배한 직후인 2021년 1월 2일 브래드 래펜스퍼거 조지아주 국무장관에게 전화를 걸어 “선거 결과를 뒤집기 위한 1만1780표를 찾아내라”고 압박한 혐의로 트럼프를 기소했다. 트럼프는 당시 풀턴 카운티 구치소에 출두, 전·현직 미국 대통령 최초로 머그샷(mugshot·범죄인 식별 사진)을 찍었다.조선일보 국제부가 픽한 글로벌 이슈! 뉴스레터 구독하기 ☞ https://page.stibee.com/subscriptions/275739국제퀴즈 풀고 선물도 받으세요! ☞ https://www.chosun.com/members-event/?mec=n_quiz\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/023/2024/01/22/3812152.jpg?type=nf106_72",
  "article_date": "2024-01-22 04:03:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}