{
  "uid": "naver_540",
  "article_url": "https://n.news.naver.com/mnews/article/009/0005247382?sid=104",
  "title_text": "\"트럼프, 대만에 관심없어 … 중국이 원하는대로 놔둘 수도\"",
  "body_text": "\n\n국제관계 전문가 니블릿 전 채텀하우스 소장 인터뷰미국·중국간 선택 강요하면신냉전이 '열전'될 수 있어트럼프 '美우선주의' 다시 오면韓·유럽,  中·러 더 두려워할듯◆ 다보스포럼 ◆\n\n\n\n 17일(현지시간) 세계경제포럼 세션에 연사로 나선 로빈 니블릿 전 채텀하우스 소장이 올해 글로벌 지정학적 갈등이 어떻게 흘러갈지 이야기하고 있다.  세계경제포럼세계적 외교안보 싱크탱크인 채텀하우스의 소장을 15년간 역임한 로빈 니블릿 박사는 현재 국제 질서를 미국과 중국 간 '신냉전(New Cold War)'으로 정의하고 구냉전 당시처럼 이분법적 선택 강요 시 '열전(Hot War·무력 전쟁)'으로 이어질 수 있다고 경고했다.니블릿 박사는 18일(현지시간) 스위스 다보스에서 열린 세계경제포럼(WEF·다보스포럼)에서 매일경제와 인터뷰하고 현 국제 질서에 대한 진단과 전망에 대해 밝혔다. 그는 지난해부터 채텀하우스 소장직을 퇴임하고 선임연구원으로 활동하고 있다.그는 \"신냉전은 미국과 소련 간 구냉전처럼 미국과 중국이 진영을 나누어 경쟁을 벌이고 있다\"며 \"다만 이번 신냉전에서는 중국이 세계 각국 경제에 깊이 관련돼 있다는 점이 차이\"라고 밝혔다.따라서 미국이 동맹국에 안보상 어느 진영에 속할 것인지를 요구할 수는 있어도 경제 측면에서 이분법적 선택을 강요하면 열전이 될 수도 있다고 분석했다. 한국, 일본, 유럽 등 미국의 동맹국이 모두 중국의 주요 교역국이자 투자국이기 때문이다.니블릿 박사는 \"올해 전 세계적으로 예정된 많은 선거 가운데, 미국 대선이 지정학적으로 가장 중요한 선거\"라고 지목하고 \"도널드 트럼프 전 미국 대통령이 당선된다고 해서 세계가 꼭 지정학적으로 더 위험해지는 건 아니다\"고 밝혔다.그는 \"트럼프 전 대통령은 딜메이커가 되고 싶어하고, 비즈니스를 원하고, 더 부자(나라)가 되기를 원한다\"면서 \"전쟁을 원하지는 않는다\"고 강조했다. 중국이나 러시아와 더 큰 갈등을 원하지 않고, 그 대신 더 많은 관세를 부과하고 기술 개발에 더 많은 제한을 둬서 중국을 경제적으로 압박하기를 원한다고 설명했다.니블릿 박사는 \"트럼프 전 대통령은 동맹의 리더로서 미국이 갖는 신뢰성에는 관심이 없다\"면서 \"이 점이 전쟁으로 이어질 수 있는 가장 큰 위험 요소\"라고 우려했다. 그는 \"트럼프 전 대통령에게는 '미국 우선주의'가 중요할 뿐 대만에 관심이 없기 때문에 중국이 원한다면 그러라고 할 수도 있다\"고 덧붙였다. 트럼프 전 대통령 재선 시 대만 포기 가능성을 언급한 것이다.니블릿 박사는 \"그 대신 일본이 미국 상품을 충분히 사지 않고 유럽이 미국에 무역흑자를 낸다면 트럼프 전 대통령은 왜 미국이 그들을 보호해줘야 하느냐고 반문할 것\"이라고 전했다. 이에 따라 \"한국과 일본은 중국을 더 두려워할 것이고 유럽은 러시아를 더 두려워할 것\"이라고 전망했다.한편 니블릿 박사는 이스라엘·하마스 전쟁, 예멘 후티 반군의 홍해 공격 등 중동 사태와 러시아·우크라이나 전쟁 중 지정학적 문제를 일으키는 것은 후자에 국한된다고 분석했다. 중동전쟁은 미·중 패권 경쟁에 영향을 미치지 않는다는 분석이다. 이 때문에 러시아·우크라이나 전쟁이 더 악화되면 신냉전 역시 더 위험해질 수 있다고 내다봤다.그는 \"현재 중동 상황은 지정학 문제가 아닌 인류의 비극\"이라며 \"예멘 후티 반군에 대한 폭격 중단을 요구하는 유엔 안전보장이사회 결의안에 중국과 러시아가 반대하지 않고 기권한 이유\"라고 설명했다.니블릿 박사는 올해 미국 선거 외 유럽연합(EU) 의회 선거가 러시아·우크라이나 전쟁에 영향을 미칠 수 있다고 분석했다. 그는 \"포퓰리즘 기반 우파 정당이 의석을 많이 확보하면 우크라이나에 대한 지원이 정치적으로 비용이 많이 든다는 분위기가 확대될 수 있다\"고 설명했다. 그는 이 경우 유럽의 우크라이나에 대한 지지가 위축돼 지정학 문제가 발생할 수 있다고 우려했다. 여기에 미국마저 우크라이나에 대한 지원을 끊으면 우크라이나의 전황은 악화될 수 있다. 니블릿 박사는 \"러시아는 이 점을 활용해 우크라이나 등에서 이득을 취하고 우세를 가져감으로써 상황을 다소 조종하려 노력하고 있다\"고 지적했다. 니블릿 박사는 2007년부터 2022년까지 영국 왕립 국제문제연구소인 채텀하우스 소장을 역임했다. 영국·유럽·미국 외교 정책에 관해 세계적인 영향력을 미친 다수의 보고서를 저술했다. 영국 외교 정책에 기여한 공로를 인정받아 2022년 여왕의 플래티넘 주빌리 생일 영예에서 세인트 마이클·세인트 조지 기사 작위(KCMG)를 수여받았다.[특별취재팀=다보스 이진명 부장 / 윤원섭 특파원 / 오수현 차장 / 이영욱 기자 / MBN 임채웅 기자 / 서울 강인선 기자]\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/009/2024/01/19/5247382.jpg?type=nf106_72",
  "article_date": "2024-01-19 17:54:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}