{
  "uid": "naver_649",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002254762?sid=104",
  "title_text": "중동 확전 위기 고조…그 배후엔 ‘이란’ 있다",
  "body_text": "\n\n‘시아파 맹주’로 헤즈볼라·후티 통해 勢과시美·이스라엘과 정면충돌 자제속 압박수단 활용이라크·시리아 이어 파키스탄 직접공격 이례적바이든 “긴밀 모니터링...확전 원치 않는다”\n\n\n\n이란이 최근 이라크와 시리아, 파키스탄 등을 무력으로 공격하면서 국제사회의 위협으로 떠올랐다. 이슬람권에서 ‘시아파의 맹주’로 꼽히는 이란은 중동 내 무장단체 지원·수니파 국가 공격·핵개발 및 무기수출로 우크라이나전쟁과 이스라엘-하마스 전쟁에도 관여돼 확전의 우려를 자아내고 있다. 신정일치 국가인 이란에서 절대적인 권력을 행사하는 최고지도자 아야톨라 알리 하메네이가 지난 16일(현지시간) 테헤란에 모인 전국의 이슬람 지도자들에 연설하는 모습. [AFP]이스라엘과 팔레스타인 무장정파 하마스 전쟁 이후 중동 지역에서 터진 각종 분쟁의 뒤에 이란이 버티고 있다. 특히 지난 16일(현지시간) 이란의 파키스탄 내 무장단체 군사기지 공습에 파키스탄이 보복전을 펼치자 미국이 “확전을 바라지 않는다”며 즉각 진화에 나설 정도로 이란의 위협은 고조되고 있다.로이터통신에 따르면 바이든 대통령은 18일 “이란이 중동 지역에서 호감을 얻지 못하고 있다. 이번 사태가 어떤 결과를 초래할지는 지켜봐야 한다. 우리 모두가 노력하고 있다”고 말했다.이어 존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 바이든 대통령의 국내 출장길에 가진 기내 브리핑에서 이란-파키스탄 충돌에 대해 “우리는 매우, 매우 긴밀히 모니터링하고 있다”며 “우리는 남아시아와 중앙아시아에서 상황 악화를 보길 분명히 원치 않는다”고 말했다.이란 혁명수비대(IRGC)는 지난 16일 파키스탄에 있는 수니파 분리주의 무장단체 ‘자이시 알아들’의 기지 2곳을 미사일과 드론으로 파괴했다. 이 공습으로 어린이 2명이 숨졌다. 이틀 뒤인 18일 파키스탄은 이란 나무 시스탄-발루치스탄 지역의 ‘테러 센터’를 겨냥해 보복 공습을 실시했다. 이 공습으로 최소 9명이 숨진 것으로 파악됐다.이스라엘-하마스 전쟁 이후 이란의 공세는 중동 곳곳에서 확인되고 있다. 예멘의 친이란 반군 후티의 홍해 공격이 글로벌 물류난을 촉발하자 미군과 영국군이 대응 공격에 나서는가 하면, 이라크·시리아·파키스탄에는 직접적인 무력 공세를 펼치기도 했다.이처럼 중동내 여러 분쟁의 ‘뒷배’에 이란이 자리하고 있는 것과 관련해 18일 뉴욕타임스(NYT)는 “이란이 분리주의 운동과 테러 단체들로부터 비롯된 수많은 분쟁에 직면해 있기 때문”이라고 분석했다. 이슬람 시아파 맹주 이란이 수십 년간 하마스 등 중동 전역에 민병대를 건설한 것도 이 같은 분쟁을 저지하고 적들을 억제하고자 하는 의도에서 비롯된다는 것이다.미국과 이스라엘을 적대국으로 삼아온 이란은 미국의 주요 동맹국인 사우디아라비아를 비롯한 다른 수니파 아랍 국가들과도 적대적인 관계를 맺고 있다. 페르시아만 지역에서 가장 강력한 국가로 자리매김하기를 원해왔지만 동맹국들이 거의 없는 탓에 오랫동안 대리 단체를 지원하는 방향으로 적대국을 견제해왔다는 게 NYT의 설명했다.정책 분석단체인 국제전략문제연구소의 중동정책 선임연구원인 하산 알라산은 “이란은 스스로를 미국과 이스라엘에 대한 ‘저항의 축’이라고 부른다”면서 “(이란은) 이 모든 것을 ‘단일 투쟁의 일부’로 보고 있다”고 지적했다.이란은 자국을 방어하기 위해서 국경 밖에서 행동을 취하는 ‘전방 방위 정책’을 취하고 있다. 알라산 연구원은 “이란이 자국 땅에서 적대국으로 보는 미국, 이스라엘과의 싸움을 피하기 위해 이라크, 시리아, 예멘, 팔레스타인, 아프가니스탄 등지에서 무력 행동을 펼치는 것”이라고 분석했다.미 육군사관학교 웨스트포인트 대테러센터(CTC)는 지난해 12월 보고서에서 “하마스, 예멘 등 이란의 대리 세력들은 이란이 중동 정세에서 영향력을 행사할 수 있도록 하는 동시에 이스라엘을 효과적으로 공격하거나 압박할 수 있는 수단으로 사용된다”고 평가했다.다만 이란은 핵무기 개발과 대리전을 통해 영향력을 행사하면서도 미국과 미 동맹국과는 직접적 무력 충돌을 피하고 있다. 대대적인 확전은 원하지 않는다는 뜻이다.월스트리트저널(WSJ)은 이란의 공격에 파키스탄이 보복을 가하며 격앙된 반응을 보이자 이란이 공격 이유를 ‘테러 단체 대응’이라고 해명에 나선 것은 확전을 원치 않는다는 해석을 뒷받침한다고 18일 전했다. 김영철 기자\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/19/2254762.jpg?type=nf106_72",
  "article_date": "2024-01-19 11:41:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}