{
  "uid": "naver_1830",
  "article_url": "https://n.news.naver.com/mnews/article/018/0005655647?sid=104",
  "title_text": "“거기 어딘가요” 관광지에 등장한 ‘구미호’ 인기 폭발[중국나라]",
  "body_text": "\n\n중국 허난성 윈타이섬, 주왕 애첩 ‘다지’로 분장한 남녀온라인에서 큰 화제, 허난성 관광 콘텐츠 관심도 높아져악독한 여자로 불린 역사적 인물, 인기 괜찮은가 우려도[베이징=이데일리 이명철 특파원] 국토 면적이 넓고 인구수도 많은 중국에서는 매일매일 다양한 일들이 벌어지고 있습니다. ‘오늘도 평화로운 중국나라(중국나라)’를 통해 중국에서 일어나는 이슈들을 전달합니다. [편집자주]\n\n\n\n중국 허난성 윈타이산에 다지(은나라 주왕의 애첩)로 분장한 남녀가 관광객들을 맞고 있다. (사진=바이두 홈페이지 화면 갈무리)중국 허난성에 있는 윈타이산(云台山)에 관광객 인파가 몰리고 있다. 이곳에는 수려한 분장을 한 미남 미녀 한쌍이 관광객을 맞이하고 있는데 이들의 인기가 크게 올라가고 있기 때문이다.16일 중국 현지 매체들과 온라인포털 바이두 등에 따르면 최근 윈타이산 관광지에서는 ‘다지’(달기)로 분장한 남녀가 관광객들을 맞고 있다.다지는 중국 은나라 마지막 왕인 주왕의 애첩이다. 뛰어난 미모를 가져 왕의 총애를 받았던 것으로 알려졌다.다만 다지에 빠진 주왕이 정사를 멀리하고 결국 은나라는 멸망했다. 이에 다지는 나라를 기울게 했다는 ‘경국지색’(傾國之色)으로도 불렸다. 명나라 시대 고전 소설인 ‘봉신연의’에서는 다지가 구미호의 화신으로 묘사되기도 한다.바이두에 올라온 영상을 보면 윈타이성에 등장한 ‘남녀 다지’ 한쌍도 구미호 같은 의상을 입고 사방을 돌아다니며 관광객들과 소통하고 있다. 수려한 외모에 화려한 분장을 한 이들은 관광객들과 사진을 찍는 것은 물론 그들과 손을 잡거나 얼굴을 만지게 해주는 등 적극적인 모습이다.\n\n\n\n‘다지’로 분장한 여성이 중국 허난성 윈타이산에서 관광객들과 인사하고 있다. (사진=바이두 홈페이지 화면 갈무리)남녀 다지를 담은 영상은 인터넷에서 높은 조회수를 보이며 인기를 끌고 있다. 바이두에서도 실시간 검색어 상위를 차지했다. 이를 본 네티즌들은 “당장 윈타이산으로 가야겠다”며 호응하고 있다.한 현지 매체는 “허난성 문화관광부는 지역 문화를 홍보하기 위해 오페라 공연, 신년 그림 활동이나 심오한 문화유산이 담긴 영상들을 공개했다”며 “그러나 이렇게 잘 계획된 홍보는 ‘남녀 다지’처럼 폭발적인 호응을 얻지는 못했다”고 전했다.중국은 최근 내수 활성화를 위해 국내 관광을 적극 독려하고 있다. 하얼빈에서 열리고 있는 얼음 축제는 주요 언론들이 하루가 멀다하고 보도하면서 관심을 유도하는 모습이다. 이런 가운데 허난성의 한 관광지가 온라인에서 화제가 되는 것은 반가울 만하다는 반응이다.다만 한편에서는 마냥 외모와 인기에 부응한 마케팅이 옳은 것이냐는 지적도 나온다. 은나라 시적 ‘독부’(毒婦)로 불렸던 다지는 중국 현지에서 ‘여우’로 묘사될 만큼 교활한 인물로 꼽힌다. 중국에서는 ‘다지징’이라는 단어가 있는데 이는 ‘여우 같은 X’이라는 의미로 사용된다.\n\n\n\n중국 허난성 윈타인산 전경. (사진=바이두 홈페이지 화면 갈무리)한 바이두 이용자는 “맹목적으로 인기만을 추구하고 그 영향을 무시한다면 관광객들에게 부정적인 영향을 미치게 될 것”이라며 “아이와 함께 있는 부모라면 아이에게 올바른 가치관을 어떻게 전달해야 할까”라고 반문했다.\n\n\n\n\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/018/2024/01/16/5655647.jpg?type=nf106_72",
  "article_date": "2024-01-16 10:12:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}