{
  "uid": "naver_1296",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014450606?sid=104",
  "title_text": "\"민주주의 위협\" 독일, 극우세력 규탄시위 나흘째 계속",
  "body_text": "\n\n극우정당 '이민자 수백만명 추방 계획'에 거센 역풍\n\n\n\n16일 독일 쾰른에서 극우 세력을 규탄하고, 민주주의 수호를 외치는 시위가 펼쳐졌다. [로이터 연합뉴스 자료사진. 재판매 및 DB 금지]    (서울=연합뉴스) 현윤경 기자 = 독일 극우 정당 '독일을 위한 대안'(AfD) 정치인들이 이민자 수백만 명을 독일에서 추방하는 계획을 논의했다는 의혹이 제기되며 촉발된 극우 세력 규탄 시위가 독일 주요 도시에서 나흘째 이어졌다.     dpa통신에 따르면 16일(현지시간) 독일 제4도시 쾰른에서는 시민 1만여 명이 거리로 나와 AfD에 반대 목소리를 냈다.     시위대는 '파시즘의 토대를 닦고 있는 AfD', '나치는 은밀히 '되너'(독일식 케밥)를 먹는다' 등의 문구가 적힌 플래카드를 동원해 이민자와 외국인에 대한 적대감을 드러내고 있는 극우 세력이 독일 민주주의를 위태롭게 하고 있다고 비판했다.     북부 도시 슈베린에서도 이날 1천600명의 시민이 거리를 행진하며 AfD와 극우 세력을 성토했다.     영국 일간 가디언은 지난 주말부터 수도 베를린을 비롯해 함부르크, 라이프치히, 에센 등 독일 주요 도시에서 AfD와 극우 세력에 반대하는 목소리가 계속 분출하고 있다고 보도했다.     반(反)유럽연합을 내걸고 2013년 창당한 AfD는 독일 헌법수호청이 정보기관의 감시를 허용할 만큼 극우 성향이 강하지만 최근 독일에 급속도로 퍼진 반이민 정서를 타고 지지율이 급상승한 정당이다. 오는 9월로 예정된 옛 동독 3곳의 주의회 선거에서는 처음으로 주총리를 배출할 가능성도 점쳐진다.\n\n\n\nAfD 선전물 [AFP 연합뉴스 자료사진. 재판매 및 DB 금지]    하지만, 지난해 11월 베를린 서부 외곽 도시인 포츠담의 한 호텔에서 AfD 소속 정치인들이 극단주의자들과 회동, 이주민 수백만 명을 독일에서 쫓아내는 '마스터플랜'을 논의했다는 보도가 나온 뒤 독일에서는 정치권과 시민사회에서 AfD에 대한 비난이 쏟아지기 시작했다.    당시 모임에는 알리스 바이델 AfD 공동대표의 고문이자 연방 하원의원을 지낸 롤란트 하르트비히, 현직 하원의원 게리트 후이 등 AfD 소속 정치인 4명이 참석했다고 현지 탐사매체 코렉티브는 지난 10일 보도했다.     보도가 나오자 독일 언론은 포츠담 회동을 나치 고위 관리들과 정부 주요 인물들이 호숫가 저택에 모여 유럽 거주 유대인들의 학살 계획을 논의한 1942년 '반제(Wannsee) 회의'에 빗대며 강하게 비판했다.     볼프강 티어제 전 연방하원 의장(사회민주당)이 \"AfD는 민주주의의 적과 체제 전복을 꾀하는 이들로 구성됐다\"며 정당 자체에 대한 금지 조치를 고려해야 한다고 주장하는 등 정치권에서도 비난을 쏟아냈다.    판사, 변호사 등을 회원으로 둔 독일 사법 단체들도 공동 성명을 내 \"포츠담 구상은 단순히 끔찍한 계획 이상으로, 헌법과 자유 입헌 국가에 대한 공격\"이라고 분노를 표현했다.     거센 역풍이 불자 바이델 공동대표는 지난 15일 하르트비히 고문이 이 모임에 관여한 것을 알지 못했으며, AfD는 이주민 추방 계획을 지지하지 않는다고 밝히는 한편, 하르트비히 고문과 결별할 것이라고 발표해 수습에 나섰다.     하지만 AfD 당원들은 하르트비히 고문은 AfD의 중요한 구성원이며 여전히 막후에서 중요한 역할을 이어갈 것이라고 말했다. 가디언은 바이델 대표의 조치가 단순히 비판을 차단하기 위한 보여주기식 전략일 뿐이라는 의혹이 일며 파문은 쉽사리 가라앉지 않을 분위기라고 전했다.     일부 AfD 정치인들은 이런 분위기에도 아랑곳하지 않고 포츠담 구상에 대한 지지를 표명했다.     AfD 소속 브란덴부르크주 의원인 르네 슈프링어는 포츠담에서 논의된 '마스터플랜'은 비밀이 아니라 AfD가 집권하면 완수해야 할 약속이라고 주장했다. 그는 소셜미디어 엑스(X·옛 트위터)에 \"우리는 수백만 명의 외국인들을 그들의 고향으로 보내야 한다. 그것은 비밀 계획이 아니라 약속\"이라고 적었다.     ykhyun14@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/17/14450606.jpg?type=nf106_72",
  "article_date": "2024-01-17 15:54:37",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}