{
  "uid": "naver_949",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007299519?sid=104",
  "title_text": "\"트럼프와의 재대결, 바이든에겐 기회…反트럼프 세력 결집 가능\"",
  "body_text": "\n\nNYT 분석…바이든이 가장 이기기 쉬운 맞수는 트럼프\n\n\n\n미국 2024년 대통령 선거에서 공화당 유력 후보인 도널드 트럼프 전 대통령(좌)과 민주당 유력 후보인 조 바이든 현직 대통령(우)의 모습. 2023.11.02/ ⓒ AFP=뉴스1 ⓒ News1 권진영 기자(서울=뉴스1) 강민경 기자 = 도널드 트럼프 전 미국 대통령이 공화당의 첫 대선 후보 경선지인 아이오와에서 압승하며 대세를 굳힌 게 오히려 조 바이든 대통령에게 유리하게 작용할 수 있다는 분석이 나왔다.트럼프 전 대통령의 재집권을 두려워하는 민주당 지지자들이 결집할 수 있기 때문이다.뉴욕타임스(NYT)는 17일(현지시간) '바이든에게는 트럼프의 후보 지명이 기회이자 큰 위험이다'라는 제하의 기사에서 트럼프 전 대통령과의 재대결 시 바이든 대통령의 연임 확률이 가장 높아질 수 있다고 내다봤다.민주당 지지자들은 트럼프 전 대통령을 국가에 대한 실존적 위협으로 규정하기 때문에, 그와의 재대결이 민주당 내 불만 세력과 부동층을 바이든 대통령 쪽으로 끌어들일 수 있는 가장 강력한 유인책이 된다는 논리다.최근 아이오와주에서 실시된 첫 경선에서 트럼프 전 대통령이 압승한 것도 민주당 내 경각심을 유발했다. 트럼프 전 대통령은 집권 첫날 독재자가 되겠다고 공언하고, 바이든 대통령에 대한 보복 예고를 여러 차례 날렸다.\n\n\n\n조 바이든 미국 대통령이 2일(현지시간) 미국 아이오와주 안케니의 한 바에서 열린 캠페인 공약 행사에서 연설하고 있다. 23.12.02 ⓒ AFP=뉴스1 ⓒ News1 김예슬 기자2020년 대선 당시 피트 부티지지 후보의 선임 고문이었던 리스 스미스는 \"내가 아는 대부분의 민주당원들은 트럼프 전 대통령의 재집권 전망에 겁을 먹고 있다\"며 \"이 때문에 바이든 대통령과 그의 팀은 트럼프 전 대통령의 두 번째 임기가 얼마나 위험할지를 반복적으로 강조하는 것\"이라고 설명했다.2016년 대선 당시 인종차별적 발언과 모욕적인 발언을 일삼는 트럼프가 결코 대통령이 될 수 없을 거라는 전망이 민주당 지지자들을 안일하게 만들었지만, 지금은 상황이 다르다. 1.6 의사당 폭동 사태와 선거 전복 시도 등 위험한 움직임을 목격했으니, 트럼프 전 대통령에게 제동을 걸기 위해 민주당 지지자들이 하나로 결집할 수 있다는 것이다.한때 민주당 전국위원회(DNC) 위원장을 맡았던 도나 브레이질은 \"트럼프를 지지하거나, 트럼프에 반대하거나 둘중 하나만 있는 거대한 문화 전쟁이 발발했다\"며 \"중도는 없다\"고 단언했다.\n\n\n\n조 바이든 미국 대통령이 11일(현지시간) 필라델피아에서 열린 후원자 행사서 연설을 갖고 “하루만 독재자가 되고 싶다”고 발언한 도널드 트럼프 전 대통령은 ” 미국 민주주의에 위협”이라고 밝히고 있다. 2023.12.12 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자민주당 일각에서는 온건 보수층 사이에서 인기를 끄는 니키 헤일리 전 유엔 대사가 공화당 경선에서 승리할 경우 트럼프 전 대통령보다 더 위협적일 것이라는 견해도 나온다.지난 13일 공개된 CBS방송 여론조사에서 헤일리 전 대사는 바이든 대통령과의 1대1 가상 대결에서 53% 대 45%, 즉 8%포인트(p)차로 승리했다. 바이든 대통령과의 가상 대결에서 2%p 차로 승리한 트럼프 전 대통령보다 훨씬 큰 격차를 벌린 것이다.바이든 대통령도 최근 트럼프 전 대통령과의 재대결을 가정하는 발언을 여러 차례 했다. 그는 지난달 매사추세츠주의 한 선거자금 모금 행사에서 \"트럼프가 출마하지 않았자면 나도 출마하지 않았을 수 있다\"며 \"우리는 그가 대선에서 승리하도록 내버려둘 수 없다\"고 말했다.공화당 전략가 출신인 팀 밀러는 NYT 인터뷰에서 \"민주당에 유일하게 의미 있는 문제는 위협적인 상대 후보에 맞서 어떻게 선거운동을 하느냐다\"라고 평가했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/18/7299519.jpg?type=nf106_72",
  "article_date": "2024-01-18 15:18:06",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}