{
  "uid": "naver_1026",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014452358?sid=104",
  "title_text": "미국-후티 무력공방 가열…홍해 위기 고조(종합)",
  "body_text": "\n\n후티, 미 테러단체 재지정 직후 \"미 선박 공격\"미국은 네번째 폭격으로 응수…\"미사일 14기 타격\"\n\n\n\n예멘 반군 향해 미사일 발사하는 미 해군 [미군 중부사령부 소셜미디어 캡처. 재판매 및 DB 금지] (서울=연합뉴스) 황철환 기자 = 미국이 예멘의 친이란 반군세력 후티를 3년만에 다시 테러단체로 지정한 직후 홍해를 지나던 미국 화물선이 또다시 후티 반군의 공격을 받았다.    17일(현지시간) AFP 통신과 AP 통신 등에 따르면 후티 반군의 군사분야 대변인인 야흐야 사레아 준장은 이날 사전 녹화한 영상 연설을 통해 아덴만에서 미국 선박 '젠코 피카르디'를 '다수의 적절한 발사체'로 공격했다고 밝혔다.    앞서 영국 해군 해사무역기구(UKMTO)는 예멘 인근 해상을 지나던 이 배의 좌현에 자폭 드론(무인기)이 돌진하면서 한때 화재가 발생했다고 전했는데 그 배후를 자처하고 나선 것이다.    사레아 대변인은 \"(후티반군의 군사거점에 대한) 미국과 영국의 공격에 대한 대응이 이뤄지는 건 필연적이다. (후티를 겨냥한) 어떤 새로운 공격도 대응과 처벌 없이는 넘어가지 못할 것임을 분명히 한다\"고 강조했다.    그러면서 후티 반군은 스스로를 지키고 가자지구의 팔레스타인인들을 돕기 위해 이러한 공격을 계속해 나갈 것이라고 덧붙였다.    자폭 드론에 피격된 마셜제도 선적의 벌크 화물선 젠코 피카르디의 소유주는 미국 뉴욕 소재 해운사인 젠코시핑앤드트레이딩으로 확인됐으며, 이 회사는 뉴욕증권거래소(NYSE)에도 상장될 만큼 규모가 있는 업체라고 AP 통신은 전했다.    젠코 피카르디는 사우디아라비아에서 출발해 인도로 향하던 중이었다고 한다.    젠코 측은 성명을 통해 이 배가 인광석을 운송 중이었다고 밝히면서 \"타고 있던 선원은 모두 다치지 않은 것으로 확인됐다\"고 밝혔다.    이어 \"선원들이 조사한 결과 (자폭 드론이) 선박의 통로에 입힌 피해는 제한적인 것으로 보인다. 배는 해당 구역을 벗어나 안정적으로 이동 중\"이라고 말했다.\n\n\n\n납치한 화물선 위에 서 있는 후티 반군 병사[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]후티 반군은 작년 11월부터 아시아와 유럽을 잇는 주요 교역로인 홍해를 지나는 상선들을 드론과 미사일 등으로 공격하거나 납치해 왔다.    팔레스타인 무장정파 하마스의 본거지인 가자지구에 대한 이스라엘의 공격을 멈추기 위해서란 명분을 내걸었지만, 실제로는 이스라엘과 별다른 관계가 없는 선박들까지도 공격해 홍해를 통한 국제 물류에 심각한 혼란을 초래했다.    그러자 서방은 홍해의 안보 보장을 위해 미국 주도의 다국적 함대를 구성했고, 미국과 영국은 지난 12일부터 세차례에 걸쳐 예멘 내 후티 반군 군사시설을 폭격했다.    그러나, 후티 반군은 주춤하기는커녕 최근 1주 사이 세 차례에 걸쳐 홍해와 주변 해역의 민간 선박을 공격하면서 건재를 과시했다.\n\n\n\n후티 반군의 미사일 공격을 받은 미국 소유 화물선 지브롤터 이글[AP 연합뉴스 자료사진. 재판매 및 DB 금지]    특기할 만한 것은 미국 선박이 잇따라 피격되고 있다는 점이다. 후티 반군은 지난 15일에도 마셜제도 선적의 미국 회사 소유 선박 'M/V 지브롤터 이글호'에 대함 탄도미사일을 쏜 바 있다.    한편, 미국은 17일 후티 반군을 '특별지정 국제테러리스트'(SDGT·Specially Designated Global Terrorist)로 지정했다. SDGT로 지정되면 미국에 있는 모든 자산이 동결되고 미국인과 거래가 금지된다.    미국은 도널드 트럼프 행정부 시절인 2021년 1월 후티를 테러단체로 지정했다가 현지 구호 활동에 악영향을 미친다는 유엔의 우려 제기에 1개월 만에 지정을 해제한 바 있다.    후티 반군 측 대변인인 무함마드 압둘살람은 아랍권 매체 알자지라방송과의 인터뷰에서 \"우리는 이스라엘 배나, 점령된 팔레스타인으로 향하는 선박들을 표적으로 삼는 걸 멈추지 않을 것\"이라고 말했다.    미국 역시 후티 반군에 대한 공세를 늦추지 않고 있다.    AP 통신에 따르면 복수의 미 정부 당국자는 17일 현지에 배치된 군함과 잠수함들이 후티 반군을 겨냥해 추가 미사일 공격을 단행, 10여개의 목표물을 타격했다고 전했다.    이번 공격은 후티 반군을 겨냥한 미군의 네번째 폭격이다.     중동과 이집트, 서아시아 등을 담당하는 미 중부사령부(CENTCOM)는 엑스(옛 트위터)로 공유한 성명에서 \"발사 준비를 갖춘 후티 반군의 미사일 14기를 대상으로 폭격을 진행했다\"고 밝혔다.    중부사령부는 \"발사대에 놓여 언제든 쏘아질 수 있었던 이 미사일들은 역내 상선과 미군 함선들에 대한 즉각적 위협이었으며, 미군은 스스로를 방어할 고유한 권리와 의무를 행사했다\"고 설명했다.    중부사령부는 이 공격이 이날 새벽 젠코 피카르디가 홍해 인근에서 후티 반군의 자폭 드론에 피격된 데 따른 대응인지와 관련해선 구체적으로 언급하지 않았다.    후티가 운영하는 예멘 현지 방송 알마시라 TV와 사바 통신 등은 텔레그램을 통해 다마르, 호데이다, 타이즈, 알바이다, 사다 지역 등이 미국과 영국 항공기의 폭격 대상이 됐다고 보도했다.    hwangch@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/18/14452358.jpg?type=nf106_72",
  "article_date": "2024-01-18 11:05:44",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}