{
  "uid": "naver_1030",
  "article_url": "https://n.news.naver.com/mnews/article/081/0003424569?sid=104",
  "title_text": "후티, 홍해 인근 美 선박에 드론 공격…테러단체 재지정 직후",
  "body_text": "\n\n\t\t\t[서울신문 나우뉴스]\n\n\n\n미국 국적의 벌크 화물선  ‘젠코 피카르디’의 모습. / 사진=마린트래픽친이란 무장세력인 예멘 반군 후티가 홍해 입구 아덴만을 지나던 미국 선박에 자폭 드론 공격을 가했다. 미국이 후티를 3년 만에 다시 테러단체로 지정한 직후다.17일(현지시간) AP·AFP 통신 등에 따르면 후티 반군 군사분야 대변인인 야흐야 사레아 준장은 이날 사전 녹화한 영상을 통해 “아덴만을 지나던 미국 선박을 다수의 적절한 발사체로 공격했다”고 밝혔다.\n\n\n\n후티 반군 군사분야 대변인인 야흐야 사레아 준장은 17일(현지시간) 사전 녹화한 영상을 통해 “아덴만을 지나던 미국 선박을 다수의 적절한 발사체로 공격했다”고 밝혔다. / 사진=후티사레아 대변인은 “(후티반군의 군사거점에 대한) 미국과 영국의 공격에 대한 대응이 이뤄지는 건 필연적”이라고 밝히면서 “(후티를 겨냥한) 어떤 새로운 공격도 대응과 처벌 없이는 넘어가지 못할 것임을 분명히 한다”고 강조했다.그러면서 후티 반군은 스스로를 지키고 가자지구의 팔레스타인인들을 돕기 위해 이런 공격을 계속해 나갈 것이라고 덧붙였다.해당 선박은  마셜제도 선적의 벌크 화물선  ‘젠코 피카르디’로, 미국 뉴욕 소재 한 해운사가 소유하고 있다. 영국 해군 해사무역기구(UKMTO)는 앞서 이날 예멘 인근 해상에서 이 배의 좌현에 드론이 부딪혀 화재가 발생했으나 금세 진화됐다고 밝혔다.젠코 지카르디 측은 성명을 통해 배는 사우디아라비아에서 인광석을 싣고 인도로 가는 중이었다면서 “선원은 모두 다치지 않고 무사하다”고 밝혔다. 이어 “배는 통로에 제한적 피해를 입긴 했으나 해당 구역을 벗어나 안정적으로 이동 중”이라고 했다.후티 반군은 이스라엘과 전쟁 중인 팔레스타인 무장정파 하마스를 돕는다는 명분으로 지난해 11월부터 아시아와 유럽을 잇는 주요 교역로인 홍해를 지나는 상선들을 드론과 미사일 등으로 공격하거나 납치해 왔다. 또 이스라엘과는 별다른 관계가 없는 선박들까지도 공격해 홍해를 통한 국제 물류에 심각한 혼란을 초래했다.이에 미국은 영국 등과 함께 다국적 함대를 구성해 홍해 방어에 나서는 한편 지난 12일부터 세차례에 걸쳐 예멘 내 후티 반군 군사시설을 공습했다.그러나 후티 반군은 주춤하기는 커녕 최근 1주 사이 세 차례에 걸쳐 홍해와 주변 해역의 민간 선박을 공격하면서 건재를 과시했다. 후티 반군은 지난 15일에도 마셜제도 선적의 미국 회사 소유 선박 ‘M/V 지브롤터 이글호’를 미사일로 공격한 바 있다.\n\n\n\n예멘 후티 반군의 조직원들이 2024년 1월 14일(현지시간) 예멘 수도 사나 인근 후티 군사 거점에서 미국과 영국의 공격에 반대하는 집회를 열고 있다. / 사진=AP 연합뉴스미국은 앞서 이날 후티 반군을 ‘특별지정 국제테러리스트’(SDGT)로 재지정했다. SDGT로 지정되면 미국에 있는 모든 자산이 동결되고 미국인과 거래가 금지된다. 미국은 도널드 트럼프 행정부 말기인 2021년 1월 후티를 테러단체로 지정했다가 예멘 주민들에 대한 구호 활동에 지장이 생길 수 있다는 유엔과 국제구호단체들의 우려를 받아들여 바이든 행정부 출범 직후에 지정을 해제했다.후티 반군 대변인인 무함마드 압둘살람은 로이터 통신에 미국의 테러단체 재지정이 자신들의 입장에 영향을 미치지는 않을 것이라면서 “이스라엘 선박과 이스라엘로 항해하는 선박의 아라비아해, 홍해, 바브엘만데브 해협 통과를 막기 위한 공격은 계속될 것”이라고 말했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/081/2024/01/18/3424569.jpg?type=nf106_72",
  "article_date": "2024-01-18 10:51:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}