{
  "uid": "naver_496",
  "article_url": "https://n.news.naver.com/mnews/article/036/0000049314?sid=104",
  "title_text": "명목상 평화통일 종치고, 핵국가 투쟁 깃발만 남아",
  "body_text": "\n\n김일성·김정일 ‘통일’ 유산 지우고 러시아와 밀착하는 김정은 체제… ‘단호한 의지’ 3월에 행동될 위기\n\n\n\n김정은 북한 국무위원장이 2024년 1월15일 평양 만수대의사당에서 열린 최고인민회의 제14기 10차 회의에 출석해 시정연설을 하고 있다. 연합뉴스남쪽을 겨냥한 김정은 북한 국무위원장의 ‘광폭 행보’가 거침없이 이어진다. 3대째 이어진 대남정책을 ‘실패’로 규정하더니, 아예 ‘선대의 유업’마저 지워버릴 기세다. 예측 불가능성이 높아가는 한반도 정세를 관리할 차가운 머리가 절실한 시점이다.이제는 따옴표도 빠진 ‘대한민국’김 위원장은 2023년 말 열린 노동당 중앙위원회 제8기 9차 전원회의에서 남북관계를 “적대적인 두 국가관계, 전쟁 중에 있는 두 교전국 관계”라고 못박았다. 이어 대남사업 부문 기구 개편 등 ‘적대적인 두 국가 관계’에 걸맞은 당정 기구 개편을 예고했다. 실제 2024년 1월15일 북한 최고인민회의는 다음과 같은 내용을 담은 ‘결정 13호’를 채택했다. 국회 격인 최고인민회의의 결정은 법령과 같은 효력을 지닌다.“대한민국을 더 이상 화해와 통일의 상대로 여기는 것은 심각한 시대적 착오로 된다. 최고인민회의는 엄연한 역사적 현실을 인정하고 대한민국을 가장 적대적인 국가로 낙인하면서 다음과 같이 결정한다. 1. 북남 대화와 협상, 협력을 위해 존재하던 조국평화통일위원회와 민족경제협력국, 금강산국제관광국 기구를 폐지한다. 2. 내각과 해당 기관들은 이 결정을 집행하기 위한 실무적 대책을 세울 것이다.”김 위원장은 같은 날 평양 만수대의사당에서 열린 최고인민회의 제14기 10차 회의에 참석해 시정연설을 했다. 그는 “오늘 최고인민회의에서는 근 80년간의 북남관계사에 종지부를 찍고 조선반도에 병존하는 두 개 국가를 인정한 기초 위에서 우리 공화국의 대남정책을 새롭게 법화(법제화)했다”며 “대결 광증 속에 동족의식이 거세된 대한민국 족속들과는 민족중흥의 길, 통일의 길을 함께 갈 수 없다”고 말했다.그간 북은 남쪽을 지칭할 때 “대한민국”이라고 따옴표를 붙였다. 남북관계를 ‘적대적인 두 국가’로 규정한 당 중앙위원회 제8기 9차 전원회의 보도문부터 따옴표가 빠졌다. 최고인민회의 결정문에서도, 김 위원장의 발언에서도 마찬가지다. 남쪽은 더 이상 “통일로 지향하는 과정에서 잠정적으로 형성되는 특수관계”가 아닌 적대적인 나라와 나라의 관계라는 점을 부각하려는 의도로 보인다. 이어진 김 위원장의 발언 수위는 예상을 훌쩍 뛰어넘었다. 두 가지에 집중해보자.“헌법에 있는 ‘북반부’ ‘자주, 평화통일, 민족대단결’이란 표현들이 이제는 삭제돼야 한다.”“북남 교류협력의 상징으로 존재하던 경의선의 우리 쪽 구간을 회복 불가한 수준으로 물리적으로 완전히 끊어놓고 (…) 평양의 남쪽 관문에 꼴불견으로 서 있는 ‘조국통일 3대헌장 기념탑’을 철거해버리는 등 ‘통일’ ‘화해’ ‘동족’이라는 개념 자체를 완전히 제거해버려야 한다.”한반도에서 평화통일 주장 유일한 주체?‘자주, 평화통일, 민족대단결’은 분단사에서 남북이 최초로 합의한 7·4 공동성명(1972년)에 명기된 ‘조국통일 3대 원칙’이다. 김 위원장의 할아버지인 김일성 수령이 남긴 유산이란 얘기다. 경의선 복원과 ‘조국통일 3대헌장 기념탑’ 건설은 아버지 김정일 국방위원장이 했다. 권력세습의 기반인 ‘백두혈통’을 김 위원장 스스로 흔드는 모양새다. 선대와는 다른 노선을 가기 위해 김 위원장이 자신의 ‘독자적 정통성’ 구축을 본격화한 것 아니냐는 해석이 나온다. 이를 두고 뤼디거 프랑크 오스트리아 빈대학 교수는 “통독 이전인 1970년대 동독 정권이 보였던 행태와 닮은꼴”이라고 짚었다. 그는 1월11일 미국의 북한 전문매체 <38노스>에 보낸 기고문에서 이렇게 썼다.“1949년 제정된 동독 헌법 제1조는 ‘독일은 하나’라고 규정했다. 1968년 개정 헌법 제8조도 ‘독일의 분단 극복’ 조항이 있었다. 하지만 1974년 개정 헌법에선 독일 통일과 관련된 모든 조항이 삭제됐다. 동독 지도부는 ‘독일, 통일된 조국’이란 가사가 등장하는 국가도 부르지 못하게 했고, ‘독일’이란 단어는 서독과 동의어가 됐다. 결국 서독이 독일 통일 담론을 독점할 수 있었고, 1990년 매우 쉽게 흡수통일을 이룰 수 있었다. (…) 북한의 통일정책 폐기로 한국은 한반도에서 평화통일을 주장하는 유일한 주체가 됐다.”마냥 좋기만 할까? 뤼디거 교수는 남북 양쪽에서 상대방을 겨냥한 강경론이 득세할 수도 있다고 우려했다. 남쪽에선 보수 진영이 북의 통일정책 폐기를 진보 진영의 대북 화해정책을 비난하는 무기로 삼아, 대북 강경몰이에 나설 수 있다. ‘조국통일’ 담론이 사라진 북쪽에선 전시 동원 체제가 더욱 강화할 조짐이다. ‘강 대 강’의 악순환 가능성이 커지고 있다.“북한이 핵국가 인정의 주체를 바꾼 것 같다”북쪽의 대외 행보도 달라지고 있다. 김 위원장은 시정연설에서 대외정책과 관련해 “우리 혁명에 유리한 조건과 환경 마련”과 “국권수호, 국익사수의 원칙”을 강조했다. 때마침 러시아를 방문한 최선희 북한 외무상은 1월16일 블라디미르 푸틴 대통령을 만나 “민감한 분야를 포함한 모든 분야에서 관계를 더욱 발전시키자”는 데 뜻을 같이했다. 북이 러시아를 통해 얻으려는 ‘국익’은 뭘까?흔히 ‘핵억제력’은 △핵무장 능력 △핵국가 지위 인정 △핵무기 사용의 단호한 의지를 3대 구성요소로 한다고 말한다. 북의 핵무장 능력은 이미 일정 수준에 도달했다는 평가가 지배적이다. 미국한테 핵국가’로 인정받으려는 시도는 실패로 끝났다. 구갑우 북한대학원대학교 교수는 “북한이 핵국가 인정의 주체를 바꾼 것 같다. 핵국가 인정도 받고 경제협력으로 식량·에너지 문제도 일거에 해결할 수 있는 러시아를 선택한 모양새”라고 짚었다.‘단호한 의지’는 핵무기 운용 교리를 담은 ‘핵무력정책법’ 입법(2022년 9월)으로 만천하에 천명했다. 다만 말뿐이었다. 말만 되풀이하면, 어느 시점부터 상대방이 귀담아듣지 않는다. 말의 수위가 높아질수록 ‘의지’를 행동으로 보여줄 필요성도 커진다. 거기에 위험이 도사리고 있다. 해마다 3월이면 한미연합훈련과 북의 막바지 동계훈련 기간이 겹친다. “짖는 개는 물지 않는다”(신원식 국방부 장관·1월16일) 따위 호언이나 하고 있을 때가 아니다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/036/2024/01/19/49314.jpg?type=nf106_72",
  "article_date": "2024-01-19 22:53:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}