{
  "uid": "naver_534",
  "article_url": "https://n.news.naver.com/mnews/article/011/0004289155?sid=104",
  "title_text": "[Global Why]고용 줄어드는 미국, 연초부터 구조조정 칼바람…메이시스 2000명 해고",
  "body_text": "\n\n美 최대 백화점 메이시스 대규모 감축 발표구글·트위치·시티그룹 등 새해벽두 감원 한창팬데믹 수요 대응 위해 늘린 직원 수 되돌리기 중메이시스 구조조정, 소매업 전반으로 번질까 ‘촉각\n\n\n\n시민들이 미국 뉴욕의 한 메이시스 백화점 앞을 걸어가고 있다. AP연합뉴스[서울경제] 새해 벽두부터 미국 산업계에 대규모 구조조정 칼바람이 불고 있다. 그동안 정보기술(IT)과 금융 업계를 중심으로 이뤄졌던 정리해고가 올 들어서는 소매 업계로 번지는 분위기다.18일(현지 시간) 월스트리트저널(WSJ)에 따르면 미국 1위 백화점 체인인 메이시스는 26일까지 2350명의 직원을 감축하고 500여 곳의 전국 매장 중 다섯 곳을 폐쇄할 방침이다. 메이시스는 의사 결정 속도를 높이기 위해 주로 관리 직급을 감축할 것으로 알려졌다. 해고 후 부족한 일손은 외주로 넘기거나 공급망을 자동화하는 방식으로 대응할 계획이다. 문제는 메이시스 외에도 미국 전역, 전 산업으로 구조조정이 일상화하고 있다는 점이다.구글은 지난해 1만 2000명을 해고한 데 이어 올 들어 이미 1000여 명을 감축했다. 아마존이 보유한 스트리밍 업체 트위치는 전체 직원의 35%에 달하는 500명을 해고할 계획인 것으로 전해졌다. 악시오스에 따르면 올 들어 58개 IT 기업이 이미 7785명을 해고했다.\n\n\n\n월가에서도 대규모 감원 소식이 잇따르고 있다. 블랙록은 최근 전체 인력의 3%인 600명을 해고할 것이라고 밝혔으며 씨티그룹은 지난주 2026년까지 전체 인력의 10%인 2만 개의 일자리를 줄이겠다고 발표했다.월가와 실리콘밸리의 인력 감축은 코로나19 팬데믹의 여파다. 팬데믹 당시 늘어난 IT 서비스 수요에 대응해 채용을 늘렸다가 이후 레스토랑·여행 등으로 수요가 넘어가면서 인력 줄이기에 나선 것이다. 트위치 최고경영자 댄 클랜시는 “사업의 규모보다 현재 회사의 규모가 훨씬 더 크다”고 배경을 설명했다. 월가 역시 팬데믹 당시 풍부한 유동성을 바탕으로 급증했던 기업들의 인수합병(M&A)과 기업공개(IPO) 규모가 줄어들면서 지속적으로 인력을 감축하고 있다.하지만 유통업의 상징이라 할 수 있는 메이시스의 구조조정은 금융이나 테크 산업이 아닌 소매 업계에서 단행되는 대규모 해고라는 점에서 이례적이라는 평가다. 소매업은 외려 최근까지도 인력난에 시달리고 있는 대표적인 분야이기 때문이다.이에 전문가들 사이에서는 통화정책의 영향으로 소비자들의 지출 여력이 둔화하는 신호일 수 있다는 해석이 나온다. 필라델피아 연방준비은행에 따르면 지난해 3분기 30일 이상 신용카드 연체율은 3.2%로 데이터 집계를 시작한 2012년 이후 가장 높았다. 미국 경제 매체 배런스는 “백화점 지출은 지난해 12월 전월 대비 3% 늘었지만 전년과 비교하면 오히려 2.7% 낮아졌다”며 “백화점은 위태로운 상황에 놓여 있다”고 진단했다.고용 시장도 냉각됐다. 연방준비제도(Fed·연준)가 내놓은 1월 경기동향 보고서(베이지북)는 모든 관할 구역에서 구직 대기자가 증가하는 등 고용 냉각 신호가 나타났다고 보고했다.정리해고가 소매 업계 전반으로 확산될 경우 고용 시장의 타격은 더욱 커질 것으로 전망된다. 전미소매업협회(NRF)에 따르면 소매업은 5200만 개의 일자리를 만드는 미국 최대 고용 산업이다. 메리 데일리 샌프란시스코 연방준비은행 총재는 최근 인터뷰에서 “실업률은 한 번 오르기 시작하면 크게 오르는 특징이 있다”며 “연준은 일자리를 무너뜨리지 않도록 멀리 내다봐야 한다”고 강조했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/011/2024/01/19/4289155.jpg?type=nf106_72",
  "article_date": "2024-01-19 18:39:02",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}