{
  "uid": "naver_2088",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004936916?sid=104",
  "title_text": "'소프트랜딩 vs 경기 침체'…논란 커지는 미국",
  "body_text": "\n\nWSJ, 이코노미스트 설문조사…\"경기침체 확률 39% 불과\"실업률도 비교적 낮은 상태 유지반면 홍해 긴장, 인플레 자극할 수도대만 문제도 미중 갈등 격화 계기될 지 주목미 국채 장단기 금리 역전폭 해소될 때 경기 침체 시작이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n미국의 인플레이션이 둔화하는 가운데 뉴욕 월가에선 소프트랜딩이라는 긍정적인 평가와 침체 초입이라는 부정적 전망이 엇갈리고 있다. 이코노미스트들 가운데 올해 경기침체가 올 확률을 점점 낮추고 있지만 △기업들의 인력감축 △홍해 긴장에 따른 물류비 상승 등 경제 리스크가 상존하고 있어서다.월가에선 미 국채 10년물 금리와 2년물 금리의 역전 폭이 줄어드는 상황도 예의 주시 중이다. 역사적으로 금리 역전 폭이 해소되는 시점에 경기 침체가 시작됐기 때문이다. 경기침체 확률 48%→39%14일(현지시간) 월스트리트저널(WSJ)에 따르면 지난 5일부터 9일까지 71명의 경제학자를 대상으로 설문 조사한 결과 앞으로 1년간 경기침체가 발생할 확률이 39%로 지난해 10월 48%보다 낮아졌다.코메리카 은행의 수석 이코노미스트인 빌 아담스는 “금리가 낮아지는 추세에 있고, 유가가 작년보다 하락했다”며 “소득도 인플레이션보다 빠르게 증가하고 있기 때문에 앞으로 1년 안에 경기 침체가 발생할 가능성은 2023년 초에 비해 낮아 보인다”고 말했다.경제학자들은 경기 침체가 발생하지 않는 상황에서도 개인소비지출(PCE) 상상률로 측정한 인플레이션은 Fed의 목표치를 달성할 수 있을 것으로 내다봤다. 응답자들은 식품과 에너지를 제외한 근원 PCE 상승률은 지난 11월 3.2%에서 올해 말 2.3%까지 떨어질 것으로 전망했다. 이는 Fed가 12월 연방공개시장위원회(FOMC)를 통해 예상한 2.4%와 거의 일치한다.다만 일각에서 경기 침체라고 느끼는 것은 최근 고용시장 상황 때문이라는 분석이 나온다. WSJ 설문조사의 응답자들은 올해 월평균 6만 4000개의 일자리가 늘어날 것으로 내다봤는데 이는 지난해 월평균인 22만 5000개의 3분의 1 수준에도 미치지 못하는 수치다.신규 일자리 증가세가 둔화하는 것은 최근 미국 대기업들이 인력 감축에 나선 탓으로 해석된다.구글과 아마존은 지난주 각각 수백 명을 해고했다. 소셜미디어 플랫폼 디스코드와 모바일게임 포켓몬고 개발사 유니티소프트웨어도 각각 17%와 25%를 감원했다. 테크 분야 해고 집계 사이트 레이오프에 따르면 올해 들어 2주도 안 돼 5500명이 이상이 직장을 떠났다. 이에 따라 실업률도 지난해 12월 3.7%에서 올해 연말 4.3%까지 오를 것으로 전망됐다.하지만 이같은 실업률도 과거에 비해 상대적으로 낮은 수준이다. 조지아주립대학교의 경제학자 라지브 다완은 “지금은 경기 침체라기보다는 성장이 멈춘 상태”라고 진단했다. 홍해·대만 등 돌발 리스크 우려미국 바깥에서 일어나는 지정학적 리스크가 경기 상황에 돌발 변수로 작용할 수 있다. 후티 반군이 공격하는 홍해는 유럽과 아시아를 잇는 물류 지름길이다. 특히 이곳의 관문인 수에즈 운하는 세계 무역량의 12%를 담당하고 있다.상하이 컨테이너 운임 지수는 12일(현지시간) 전주 대비 16% 이상 상승한 2206.03포인트를 기록했다. 물류비 상승에 유가까지 올라간다면 미국뿐 아니라 전 세계 인플레이션을 다시 자극할 수 있다는 우려가 나온다.월가에선 13일(현지시간) 열린 제16대 대만 총통 선거에서 집권 민주진보당의 친미·독립 성향 라이칭더 후보가 승리한 것도 불똥이 어디로 튈지 긴장하고 있다. 대만과 미국 간 관계가 더욱 긴밀해지면서 향후 미·중 갈등이 더욱 첨예해질 수 있어서다.미국 국내에서도 경기 침체 우려를 자아내는 수치가 나오고 있다. 카드 연체율이 대표적이다. 필라델피아 연방준비은행 보고서에 따르면 지난해 3분기 기준 전체 카드 결제액 중 약 3.2%가 최소 30일 이상 연체한 것으로 나타났다. 이는 2012년 데이터 집계를 시작한 이후 최고치다. 미국인들이 코로나19 팬데믹(대유행) 당시 정부로부터 받은 지원금을 대부분 소진한 데다 물가 상승으로 가계 운영에서 한계선에 도달했다는 분석이다.일각에선 최근 미 국채 10년물 금리와 2년물 금리의 역전 폭 추이도 주목하고 있다. 지난해 7월 -1%까지 벌어졌던 장단기 금리 역전 폭은 최근 -0.2% 근방으로 줄었다. 미 국채 2년물 금리가 급격하게 떨어지면서다. Fed의 금리 인하에 대한 기대가 단기 국채 금리에 반영된 것이다.역사적으로 장단기금리가 역전된 이후 역전 폭이 정상화되는 시점에 경기침체가 찾아왔다. Fed가 경기침체에 대응해 금리를 내리는 것보다 시장이 단기 금리를 내리며 더 빨리 대응하기 때문이다.월가에서 채권왕으로 불리는 제프리 건들락 더블라인 캐피털 최고경영자(CEO)는 최근 “심각한 경기침체가 발생할 가능성이 높다”고 경고하기도 했다.뉴욕=박신영 특파원 nyusos@hankyung.com\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/15/4936916.jpg?type=nf106_72",
  "article_date": "2024-01-15 15:31:04",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}