{
  "uid": "naver_1797",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014446892?sid=104",
  "title_text": "라이칭더 \"반도체 산업, 세계 자산…中도 함께 소중히 여겨주길\"",
  "body_text": "\n\n'대만해협 위기 심화 우려' 질문에 답변…'中의 대만해협 일부 봉쇄' 시나리오 거론 해석도\"대만 반도체산업 더 발전시킬 것…R&D, IC설계, 제조, 패키징 등 더욱 완벽한 산업망 구축\"\n\n\n\n라이칭더 총통 당선인과 샤오메이친 부총통 당선인(왼쪽부터)[촬영 김철문](타이베이=연합뉴스) 김철문 통신원 = 대만 총통 선거(대선)에서 승리한 집권 민주진보당(민진당) 라이칭더 당선인이 자국 반도체 산업 적극 지원 의사를 피력했다.     중국에 대해서는 국제사회와 함께 반도체 산업을 소중히 여겨달라고 언급해 주목된다.    16일 대만 언론 등에 따르면 라이 당선인은 지난 13일 당선 확정 직후 기자회견에서 대선 이후 대만해협 위기 심화로 인한 반도체 등 첨단산업 부문 위험을 어떻게 완화할 것인지에 관한 질문에 이같은 입장을 밝혔다.    라이 당선인은 우선 \"전세계가 스마트화(化)하는 시대에서 반도체 산업은 매우 핵심이 되는 산업\"이라면서 \"반도체 산업은 대만이 우세한 부문이지만 세계 공동의 자산이며 세계가 분업을 통해 이뤄낼 수 있는 하나의 산업\"이라고 말했다.    그러면서 \"대만뿐만이 아닌 중국과 국제사회가 함께 반도체 산업을 소중히 여겨주기를 바란다\"고 강조했다.    그는 또 \"반도체 산업 발전에 힘껏 협조할 것\"이라며 \"재료, 설비, 연구·개발(R&D), 집적회로(IC) 설계, 제조, 패키징 테스트 등 더욱 완벽한 산업망을 구축하겠다\"고 밝혔다.    이어 \"이를 통해 반도체 산업이 대만에서 한층 더 발전하도록 해 전세계 경제 발전에 도움을 주도록 하겠다\"고 덧붙였다.    특히 라이 당선인이 '중국'을 거론하며 반도체 산업을 소중히 여겨달라고 한 것은 친미 독립 성향인 자신이 당선된 직후 중국이 대만에 대한 경제 보복을 가할 수 있고 보복 시나리오 중에는 대만해협 일부 봉쇄도 거론되는 점을 의식한 것으로 보인다.    대만은 세계 최대 파운드리(반도체 위탁생산) 업체인 TSMC를 보유해 글로벌 반도체 공급망의 중심에 자리 잡고 있다.    미국 싱크탱크 애틀랜틱카운슬의 훙쩐 비상임 선임연구원은 대만 대선 직후 지난 14일(현지시간) 홈페이지에서 라이 당선인이 5월 취임 때까지 어떤 정책 언급을 하는지 중국이 주시하며 대만을 상대로 해상 봉쇄 초기 단계를 검토할 수 있다는 시나리오를 제시했다.    그는 \"대만은 전 세계 반도체 칩의 63%, 첨단 칩의 73%를 공급하는 글로벌 교역의 중요한 일부\"라며 부분적인 해상 봉쇄만으로도 반도체 가격과 국제 공급망에 큰 영향을 줄 것으로 예상했다.    앞서 블룸버그 이코노믹스는 중국이 전쟁 없이 대만 봉쇄에 나선다면 세계 경제 국내총생산(GDP)이 5% 감소할 것으로 추산한 바 있다.    한편, 라이 당선인은 총통 후보 시절인 지난해 12월 초 북부 신주현의 후커우 지역을 찾아 반도체 역량 강화를 위한 '타오위안·신주·먀오리의 대(大) 실리콘밸리 계획' 공약을 언급한 바 있다.    대만 경제부와 재정부는 지난해 8월 국제 공급망에서 대만 반도체 산업의 핵심 위치를 공고히 하기 위한 '대만판 반도체법'으로 불리는 '산업혁신 조례 수정안'을 정식 시행한다고 밝혔다.    2029년까지 시행되는 이 법은 기술 혁신과 세계 공급망에서 주요한 위치를 차지하는 반도체 업체가 연구·개발(R&D)이나 첨단 생산공정 설비에 투자할 경우 각각 투자비의 25%와 5%를 세액 공제해주는 내용 등을 담고 있다.    jinbi100@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/16/14446892.jpg?type=nf106_72",
  "article_date": "2024-01-16 11:10:47",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}