{
  "uid": "naver_388",
  "article_url": "https://n.news.naver.com/mnews/article/020/0003543838?sid=104",
  "title_text": "“나는 이래서 OO을 지지했다” 대만인 25명의 답변[시차적응]",
  "body_text": "\n\n\t\t\t《‘저 나라 사람들은 왜 그렇지?’ ‘우리와는 왜 다르지’ 국내외 뉴스 속 궁금증을 콕 짚어 새로운 시각에 적응시켜 드립니다.》13일 치른 대만 총통(대통령) 선거, 집권 민진당 라이칭더(賴淸德·65) 후보가 40.1% 득표율로 당선됐습니다. 같은 당 차이잉원 총통의 뒤를 잇게 되었습니다. 선거 결과가 나왔고, 승리 요인에 대한 분석도 접하셨겠지만, 실제 유권자들의 생각이 궁금하지 않으신가요? 대만 사람들에게 직접 들어봤습니다.11~13일 타이베이시에서 취재하며 25명이 인터뷰에 응했습니다. 유권자를 찾아다니다 덩달아 대만의 선거철 문화도 경험했습니다. 선거를 축제, 나들이, 동네 마실처럼 즐기는 모습이 인상적이었습니다. ‘下편’에는 선거철 문화를 담아 ‘민진당 지지자들의 3일’이라는 기사를 전할 예정입니다. 모든 인터뷰는 같은 질문으로 시작했습니다. “누구를 뽑으실 건가요? 왜요?”○ 선거 2대 이슈 ‘양안 평화-정치 개혁’우선, 대만 유권자들과 이야기 나눈 결과를 요약할까 합니다. 구체적인 대만 현지 취재 내용은 뒤에 붙였습니다. 사진이 많고 글도 많습니다. 집권 민진당(라이칭더)과 제1야당 국민당(허우유이) 지지자들의 경우 총통을 선택할 때 최우선으로 꼽은 기준은 양안(兩岸·중국과 대만) 관계였습니다. 양측 모두 ‘양안 평화’를 원한다고 말했습니다. 어떤 상황이 ‘평화’인지에 대한 인식, 그리고 평화를 유지하는 방법에 있어 다른 관점을 가진 것입니다. 민진당 지지자들은 라이 당선인이 차이 총통의 기조를 계승하겠다고 밝힌 점을 높게 샀습니다. 부총통 당선인 샤오메이친(蕭美琴·53)에 대한 기대도 높았습니다. 샤오 당선인은 ‘주미국 대만대사’ 격인 미 워싱턴 주재 대만대표부 대표를 2020~2022년 지내며 유연함을 강조하는 ‘전묘(戰猫·고양이 전사) 외교’로 중국에 맞섰다는 평가를 받습니다.\n\n\n\n12일 오후 7시 대만 신베이시 반차오(板橋)제1경기장에서 열린 국민당의 마지막 유세 현장. 허우유이 총통 후보가 연설하자 지지자들이 환호하고 있다. 신베이=이지윤 기자 asap@donga.com유권자들은 지지하는 정당에 상관 없이 민생경제 상황이 어렵다고 인식했습니다. 가장 큰 문제로는 끝없이 오르는 부동산 가격을 꼽았습니다.제2야당이자 제3지대인 민중당(커원저) 지지자들은 기성 정치권에 대한 불만을 강하게 표출했습니다. 이들은 “거대 양당을 견제하기 위해 투명하고 합리적인 커원저가 이끄는 제3지대가 생겨야 한다”고 말했습니다. 다소 모호한 커 후보의 양안 관계 입장에 대해서는 용인할 수 있다고 했습니다. \n\n\n\n대만 정치 지형은 한국과 비슷합니다. 대통령이 정당에 미치는 영향이 강력하고 양당제 또한 굳건합니다.이번 선거로 대만이 ‘다당제 시대’에 돌입한 점도 주목할 법합니다. 총통 선거에서 커 후보는 26.4%의 득표율을 거뒀습니다. 제3후보로는 역대 최대 득표율입니다. 같은 날 치러진 입법위원(국회의원) 선거에서도 민진당(51석)과 국민당(52석)이 국회 과반(57석) 확보에 실패했습니다. 앞으로 주요 의사결정을 할 때 민중당(8석)과 협조는 선택이 아닌 필수입니다. 대만에서 양당제 체제가 깨진 것은 직선제를 실시한 1996년 이후 처음입니다. \n\n\n\n11일 낮 대만 타이베이시 단수이(淡水)강 옆 다다오청마토우(大稻埕碼頭) 광장에서 열린 민중당 커원저 후보의 자동차 순회 유세 현장. 타이베이=이지윤 기자 asap@donga.com국민당은 민진당이 잃은 지역구 10석을 모두 뺏어왔습니다. 타이베이 신베이 타오위안 등 수도권 의석이 대부분입니다. 총통 선거에서는 민진당에 6.6%포인트 차로 졌습니다. ○ “친중 안된다. 이렇게까지 ‘귀향투표’하는 이유”선거 이틀 전인 11일부터 선거 당일 13일까지 사흘간 유권자를 찾아다녔습니다. 유세장에서는 보다 적극적인 유권자들을 만났습니다. 그리고 유세에 나가지는 않더라도 꼭 투표할 유권자를 찾아 공항, 기차역, 투표소에 갔습니다. 11일 오후 대만 타오위안 국제공항 입국장에서 만난 대만인 위니 웡 씨(63). 영국에서 입국했다고 합니다. 은퇴하고 영국에서 1년간 지냈다고 하네요. 그가 입국한 이유는 총통 선거 때문입니다. 그런데 이번이 ‘첫 투표’라고 합니다. 위니 씨는 중년인데…. 어찌된 일인지 물었습니다. 그는 “홍콩인이었다”고 합니다. 2017년부터 대만 이민 준비를 해 2022년 마침내 귀화했다고 합니다.▽위니라이칭더를 뽑을 거예요. 부통령 후보 샤오메이친하고 조합이 좋아요. 대만은 세계로 나아가야 해요. 중국 본토에 의존하면 위험합니다. 저는 홍콩인으로서 봤잖아요. 이번 선거는 대만 운명의 분기점이 될 거예요. 다른 당이 당선되면 대만은 ‘돌아오지 못할 강’을 건너게 됩니다.이날 입국장은 유독 붐볐습니다. 대만의 선거 제도 때문입니다. 재외국민 투표가 불가능합니다. 후커우(戶口·호적)가 있는 곳에서 투표해야 합니다. 대만에서 선거날은 온 가족이 모이는 명절과도 같습니다. 10일 화상 인터뷰를 한 하이디 다이 씨(30)도 미국 샌디에이고 캘리포니아대(UCSD)에서 박사 과정을 밟고 있지만 선거를 위해 귀국했습니다. 학교가 이미 8일 개강했지만 하이디 씨는 대만 타이베이시 본가에 있었습니다. 교수님들께 첫 주 수업을 빠지기로 양해를 구했다고 합니다. 하이디 씨는 “친중 후보가 당선되면 안돼서 이렇게까지 투표한다. 중국에 의존할수록 대만은 불안정해진다. 라이칭더와 샤오메이친의 외교 역량을 믿는다”고 말했습니다. \n\n\n\n선거가 끝난 16일 한국 귀국길에 본 텅 빈 대만 타오위안 국제공항 입국장의 모습. 11일 취재 당시와 같은 시간대였으나 한산한 모습이었다. 타오위안=이지윤 기자 asap@donga.com입국장에서 만난 루(呂)모 씨(49)는 ‘타이상(臺商·중국 진출 대만 기업인)’입니다. 대만 기업이 중국 광둥성 선전에 둔 제조업 원자재 공장에서 일한다고 합니다. 이번에 입국해 가족들과 푹 쉴 거지만 투표도 꼭 할 거라고 합니다.▽루국민당을 뽑아야죠. 전 국민당 당원이예요. 국민당이 대륙과 관계를 잘 처리해요. 보다 온화하고 매끄럽게요. 중국에서 일하는 사람에게 중요합니다. 차이잉원이 중국과 관계를 제대로 처리 못해서 회사 매출이 타격을 입었습니다.○ “총통은 민진당, 지역구는 일 잘하는 국민당”선거 전날에는 유권자를 찾아 타이베이역으로 갔습니다. 한국의 서울역 같은 곳입니다. 대만은 재외국민 투표가 불가능하듯 부재자 투표도 불가능합니다. \n\n\n\n금요일인 12일 오후 1시경 대만 타이베이역 곳곳에서 시민들이 기차를 기다리며 점심식사를 하고 있다. 이날 퇴근시간대부터 역은 투표를 위해 귀향하는 시민들로 북새통을 이룬 것으로 전해졌다. 타이베이=이지윤 기자 asap@donga.com대합실에서 만난 헤드헌터 리이루이(李依叡·36) 씨도 고향 타이중으로 가는 고속열차를 기다리고 있었습니다.▽이루이라이칭더가 좋은 건 아닌데, 라이칭더를 뽑을 거예요. 총통에게 가장 중요한 건 중국과 너무 가깝지 않은 것입니다. 입법의원(국회의원)은 국민당을 뽑을 거예요. 우리 지역구를 위해 일을 잘한 후보가 나와요. 저는 일본에서 프로그래머로 7년을 일하다가 지난해 귀국했어요. 대만에 살며 중국이 대만해협에서 군사 훈련하는 걸 보면 조금 무섭긴해요. 그런데 지금보다도 10년, 20년 뒤가 진짜 무서워요. 중국이 더 강해질 테니까요. 그래서 국방력을 강화해야 해요.미국도 우리를 지켜줄 거라고 생각해요. 트럼프가 1기 때 중국 견제를 위해 ‘약간 미쳤던(crazy)’ 건 좋았는데, 이번 대선을 앞두고는 정도가 지나친 것 같아 걱정입니다. 미중 경쟁이 심할수록 대만 경제가 나빠져요.대학 야구점퍼를 입고 있던 신베이시 출신 닐 씨(19)와 타이중 출신 피터 씨(18). 둘은 물류학과 재학생인데 만 20세가 되지 않아 투표권이 없다고 합니다. 질문을 약간 바꿔 물었습니다. ‘만약 투표권이 있다면’ 누구를 뽑을지 물었습니다.▽닐커원저요. 유튜브에 쇼츠(60초 이내 영상)가 정말 많이 떠요. 그래서 정책도 대강 알아요. 실제로 총통이 될 것 같은 건 라이칭더예요. 제 느낌에 훨씬 이기고 있어요.허우유이(국민당)는 부총통 후보 자오샤오캉이 싫어요. 우리 또래는 집값이 큰 문제라고 생각하는데 자오는 이걸 두고 “당선되면 집무실 자리에 사회주택을 지어주겠다”고 농담처럼 말해요. 청년들을 진심으로 대하지 않는 것 같아요.○ “집값은 누가 당선돼도 해결 못한다”\n\n\n\n\n\n\n\n\n\n\n\n13일 2024년 대만 총통 및 입법위원 선거 투표를 위해 타이베이시 중산구 한 초등학교에 설치된 투표소를 찾은 시민들.  오후 12시경 방문 당시 점심시간을 활용해 자원봉사자들이 학교 곳곳에서 도시락을 먹고 있었다. 유권자들은 가족 및 친구들과 둘셋씩 드나들고 있었다. 할아버지랑 손자로 보이는 유권자가 학교에 들어가는 모습이다. 아이를 데리고 온 부모도 많았다. 투표하려고 줄 설 정도는 아니지만 유권자들이 꾸준히 방문했다. 타이베이=이지윤 기자 asap@donga.com선거 날 낮 최고 기온은 23도, 햇살은 부드럽고 바람은 선선했습니다. 타이베이시 중산구의 한 초등학교에 차려진 투표소로 갔습니다. 남편과 투표소를 찾은 주민 크리스티 팽 씨(32)와는 한국어로 인터뷰를 했습니다. 대만인인데 한국어를 공부한지 10년이 넘었다고 합니다.▽크리스티중국 반대편에 있는 사람을 찍었어요. 후보가 좋아서 선택한 건 아닌데 중국과 대만이 평화를 갖기 원해서요. 라이칭더를 뽑았어요.(Q: 경제는 어떤 거 같아요?) 당분간 해결할 수 없는 문제가 있잖아요. 집값, 할 수 없어요. 한국은 부동산 가격이 내려가기도 하잖아요. 대만은 오르기만 해요. 거품이 심해요. 안 내려가는 이유를 분석한 기사도 많고, 주변에서도 많이 고민하는데요. 부동산은 어쩔 수 없어요.크리스티 씨의 남편도 공감했습니다. 그러면서 “커원저를 타이베이 시장으로 두 번(2014, 2018년) 뽑았지만, 그가 8년 사이에 일국양제 쪽으로 가까워졌다. 그의 변절에 대해 우리 또래는 알지만 1020은 모른다. 곧 그들도 커원저의 진짜 모습을 보게될 것”이라고 말했습니다.● “커원저는 국민을 속이지 않는다”이제는 유세장에서 만난, 보다 적극적인 지지자들의 이야기를 전해드리겠습니다. 선거 이틀 전인 11일 낮 유세가 열린 이곳은 타이베이 단수이(淡水)강 옆 다다오청마토우(大稻埕碼頭) 광장입니다. 한강시민공원 같은 분위기였습니다. 차를 타고 순회 유세 중인 민중당 커원저 후보가 곧 이곳으로 온다고 합니다. \n\n\n\n11일 낮 타이베이시 민중당 유세장에서 만난 천잉잉 씨(왼쪽)가 직접 만든 판넬을 들고 있다.  위에서부터 ‘실질’ ‘합리’ ‘커원저’라고 적혀있다. 타이베이=이지윤 기자 asap@donga.com머리에 새싹 핀을 꼽은 학생 천잉잉(陣穎穎·22) 씨. 아침식사 식당을 운영하는 삼촌과 함께 유세장에 나왔습니다. 삼촌은 원래 제1야당 국민당 지지자였다고 합니다. 그러나 “(양당 체제 하에서) 경제 성장의 성과가 국민들에게 돌아오지 않았다”며 지지 정당을 바꿨다고 합니다. 새내기 유권자 잉잉 씨의 이야기도 들어보죠.▽잉잉커원저는 국민을 속이지 않아요. 부패하지 않을 거예요. 타이베이 시장(2014~2022년)을 하는 모습을 보며 지지하게 됐어요. 원래 저는 민진당 지지자였지만 대만의 자체 개발 ‘가오돤(高端) 백신’을 둘러싼 특혜 의혹을 제대로 조사 안 하는 모습을 보면서 실망했어요. 커원저는 타이베이 시장을 하면서 노후한 난먼(南門) 재래시장을 현대화했거든요? 아무도 손을 못 대던 곳입니다. ‘타이베이가 이렇게 발전할 수 있다고?’ 커원저를 보면서 깨달았죠. 또 커원저는 회의록과 예산 사용 내역도 전부 공개했어요.\n\n\n\n10일 자동차 순회 유세에 나선 민중당 커원저 후보를 보러 길가에 나와 깃발을 흔드는 지지자들의 모습. 신베이=AP 뉴시스○ “부총통을 ‘美대만대사’격 고른 것 훌륭하다”11일 저녁 총통부 앞 카이거란대로에서 사진으로만 접한 “수만 명이 운집하는” 대규모 유세가 열렸습니다. 이날 민진당 유세에는 지지자 15만 명(당 추산)이 모였다고 합니다. 카이거란대로는 ‘유세 맛집’입니다. 이곳은 대규모 집회 단골 장소입니다. 카이거란대로 쟁탈 경쟁도 치열했습니다. 선거 전야에는 커원저의 민중당 집회가 열렸습니다. 카이거란대로는 왕복 10차선이라고 하니, 광화문광장이 세종대로(왕복 12차선)였던 시절과 비슷한 규모입니다.저는 평생 민진당을 지지했다는 30년 지기 60세 리우(劉)모 씨와 슈(徐)모 씨를 만났습니다. ▽리우, 슈라이칭더를 뽑아야죠. 차이 총통의 8년간 대만은 많이 바뀌었어요. 세계가 대만을 알게 됐어요. 그런 점에서 미국 대사격인 샤오메이친을 부총통 후보로 고른 건 가점을 줘야 해요. 대만은 중국이라는 흉포한 이웃을 뒀어요. 매우 걱정되지만 굴복하면 안돼요. 이번 선거로 대만이 위로 올라갈지, 뒤로 퇴보할지 결정돼요. 허우유이가 당선된다면 하나의 중국 원칙을 지지하고, 중국 경제에 의존하게 될 거예요.차이 총통의 8년이 어땠나 물어봤더니 “페이창하오(非常好·훌륭하다)”라며 “3연임을 하지 못하는 게 아쉽다. 우리 가슴 속 총통 중 최고다. 라이가 차이 노선을 따라간다니 지지한다”고 말했습니다.\n\n\n\n11일 대만 타이베이시 카이거란대로에서 열린 민진당 유세에서 지지자들이 ‘올바른 사람을 선택하고, 올바른 길을 가세요’라고 적힌 깃발을 흔들고 있다. 노란 모자를 쓴 유권자는 녹색 야구점퍼를 입은 모습이다. 이 외투는 민진당이 선거 기간 판매한 공식 굿즈다. 타이베이=AP 뉴시스\n\n\n\n민진당이 현장에서 배부한 분홍색과 녹색 깃발을 든 지지자들이 11일 대만 타이베이시 카이거란대로에서 열린 유세에 모여있다. 타이베이=이지윤 기자 asap@donga.com\n\n\n\n민진당은 11일 대만 타이베이시 카이거란대로에서 열린 유세에 지지자 15만 명이 운집했다고 밝혔다. 라이칭더 페이스북 캡처에너지가 발산하는 현장이었습니다. 대만인들은 즐겁게 수다 떨고, 셀카 찍고, 손에 쥔 깃발을 흔들었습니다. 충분히 빨리 도착하지 못한 탓에 행사장 뒤편에 있어 열기가 다소 덜했지만요. 덕분에 지지자들과 대화하기는 좋았습니다. 그런데 이 모든 에너지를 흡수만 해 튀는 사람이 있었습니다. 말을 붙여봤습니다. “샹강(香港)이예요.” 이렇게 답했습니다. 실비아 씨(25), ‘홍콩 사람’이라고 합니다.▽실비아민주주의를 지키는 모습을 보러 왔어요. 회사에 휴가를 내고 왔어요. 홍콩에는 민주주의가 없잖아요. 진짜 선거를 경험하고 싶어서 왔어요. 내일은 소수정당이 커피집에서 여는 행사를 구경 가요.대만은 지금 분기점에 있어요. 대만이 다음번 홍콩이 안 되면 좋겠네요. 홍콩에는 자유도 민주주의도 없지만 저는 계속 홍콩에 살고 싶어요. 본토에서 태어나 열네살에 홍콩으로 왔지만, 제 정체성은 홍콩인이에요. 옆에서 저희 대화를 듣고 있던 60대 린지아링 씨가 끼어듭니다. 둘이 대화를 나눕니다. 린 씨는 실비아 씨가 이렇게 말하자 크게 공감합니다. ▽실비아커원저가 말하는 중도요, 홍콩도 중도가 힘을 얻었던 때가 있어요. 그런데 친중으로 노선을 틀더라고요. 경제 의존도 심화했고요. 커원저를 보면 이들이 떠올라요.○ “대만 해협 양측은 평화롭다”\n\n\n\n12일 대만 신베이시 반차오제1경기장에서 열린 국민당 유세장 ‘입구’의 모습. 유세 시작 1시간 전이지만 틈새를 비집고 걸어가기 힘들 정도로 지지자가 운집했다. 신베이=이지윤 기자 asap@donga.com선거 전날인 12일 저녁 찾아간 곳은 국민당 대규모 유세였습니다. 유세 시작 1시간 전에 도착했습니다. 아직 대형 앰프로 음악을 틀거나 단체로 노래를 부르는 분위기는 아니었지만 옆 사람과 대화가 힘들었습니다. 워낙 사람이 많이 모였다보니 대화 소리가 겹겹이 쌓여 소음이 아주 컸습니다. 다같이 소풍나온 분위기였습니다. 인터뷰할 마지막 기회라는 생각이 들었습니다. 옆에 보이던 20대 남성을 붙잡았습니다. 그리고 물었습니다. “국민당을 지지하는 이유가 궁금합니다.”▽케빈대만 해협 양측이 평화롭기 때문에 지지한다.\n\n\n\n12일 대만 신베이시 반차오제1경기장에서 열린 국민당 유세에서 허우유이 후보가 오후 9시 40분경 연설하고 있다. 신베이=이지윤 기자 asap@donga.com이날 허우 후보는 대만어로 연설했습니다. 지난해 12월 30일 TV 토론회에서도 대만어로 말했습니다. 대만어는 대만 표준어 ‘국어(國語)’와 다른데요. 대만에서 유학 중인 한 한국인 유학생은 “표준어와 제주 방언 정도의 차이”라고 설명했습니다. 국민당이 허우 후보를 지명한 것을 두고는 친중(親中) 이미지를 희석하기 위한 선택이라는 해석이 나왔습니다. 허우 후보는 중국과 연이 없는 후보입니다. 허우 후보의 가족은 장제스(蔣介石) 대만 초대 총통이 중국 공산당과 내전에서 패해 1949년 대만으로 물러나기 이전부터 대만에 산 내성인(內省人) 출신입니다. 또 그는 평생 경찰로 일하며 중국에 가본 적도 없습니다. 이 점을 강조하기 위해 선거 기간 대만어를 최대한 많이 사용한 것으로 풀이됩니다. 선거 기간 허우 후보는 “대만해협 긴장 완화를 위해 중국과 소통하는 동시에 국방력을 강화하겠다”고 밝혔습니다. 지난해 9월 미국에 방문해서는 양안 관계 전략으로 ‘억지, 대화, 긴장완화’라는 ‘3D 전략’을 제시했습니다. 허우 후보를 비롯해 세 후보 모두 미국과 관계를 원만하게 가져가야 한다는 데는 차이가 없습니다. 중국에 대하는 자세에서 이견이 있는 것입니다. ○ “대만이 세계에 더욱 개방되길 원한다”토요일인 13일 오후 4시에 투표가 종료됐습니다. 대만은 한국보다 개표가 빨리 진행됩니다. 오후 8시를 앞두고 민진당 라이 후보의 당선이 확실시됐습니다. 오후 8시 30분으로 예정된 당선 기자회견을 10분 앞두고 민진당 선거대책본부 인근에 도착했습니다. 장(張)모 씨 가족은 20대 딸과 부모님이 함께 나왔습니다. 기분이 어떤지 물으니 “매우 행복하다. 올바른 사람을 선택했다. 중국에만 전적으로 의존할 필요는 없다”고 답했습니다. 라이를 선택한 대만인들은 중국에 대한 의존을 줄이기 위해 세계로 나아가야 한다고 말했습니다. 친구와 둘이 나온 릴리 씨(50)에게 라이 당선인에게 기대하는 것을 묻자 “대만이 앞으로 세계에 더욱 개방되어 세계가 대만을 더 잘 이해하길 바란다. 미국뿐 아니라 한국과 일본을 포함해 세계 모든 민주국가와 좋은 친구가 되어야 한다”고 말했습니다. \n\n\n\n\n\n\n\n13일 대만 총통 선거에서 승리한 라이칭더가 타이베이시 민진당 선거대책본부에서 기자회견을 열었다. 지지자들이 와 축하하는 모습.  타이베이=이지윤 기자 asap@donga.com○ “국민을 설득하는 정치로 나아가야 한다”전 세계 76개국이 대선, 총선을 치른다 해 ‘슈퍼 선거의 해’로 불리는 2024년. 전 세계 이목이 집중됐던 주요국 첫 선거였던 대만 총통 선거는 이렇게 끝났습니다. 친미, 반중 성향이 강한 라이 후보의 당선으로 전 세계는 자국에 미칠 영향에 대한 셈법이 복잡합니다. 하지만 유권자들의 목소리에서 보셨듯 대만인들은 이 선거가 자국의 앞날, 운명을 결정할 수 있다는 생각으로 어느 후보를 지지했든 진지했습니다. 이제 이는 라이 당선인과 대만 정치인들의 몫이 됐습니다. 라이 후보는 당선 연설에서 “선거 결과는 국민이 ‘유능한 정부’와 ‘효율적인 견제와 균형’을 기대한다는 것을 알려준다. 우리는 이 새로운 여론을 충분히 이해하고 존중한다”고 말했습니다. 또 “두 경쟁 후보의 정견과 주장을 깊이 연구할 것”이라고 밝혔습니다. 특히 적지 않은 청년층이 커원저의 민중당에게 힘을 실었던 만큼 이들의 마음을 다시 사는 것이 민진당과 국민당 두 당 모두에 주어진 과제입니다. “강한 제3당이 생겨야 양당의 마인드가 달라진다. 국민을 설득하는 정치를 하게 될 것이다.”13일 투표소에서 만난 웨슬리 텡 씨(40·회사원)가 한 말입니다. 그는 “커원저가 패배하더라도 민중당은 대만 정치를 바꾸는 ‘청류(清流)’ 역할을 할 수 있다”고 말했습니다. 대만 정치의 흐름은 앞으로 어떻게 바뀔까요. 그의 염원이 이뤄질지 주목됩니다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/020/2024/01/20/3543838.jpg?type=nf106_72",
  "article_date": "2024-01-20 11:51:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}