{
  "uid": "naver_1918",
  "article_url": "https://n.news.naver.com/mnews/article/277/0005367390?sid=104",
  "title_text": "트럼프 돌아올까…다보스포럼서도 뜨거운 화두",
  "body_text": "\n\n\t\t\t\"도널드 트럼프가 돌아올까.\" 도널드 트럼프 전 미국 대통령의 백악관 복귀 가능성은 워싱턴D.C.에서 수천마일 떨어진 스위스 다보스에서도 뜨거운 화두로 떠올랐다. \n\n\n\n[이미지출처=AFP연합뉴스]블룸버그통신을 비롯한 주요 외신들은 15일(현지시간) 다보스에서 열린 세계경제포럼(WEF·다보스포럼) 연차총회 참석자들 사이에서 트럼프 전 대통령의 복귀 가능성에 대한 이야기가 오르내리고 있다고 보도했다. 다보스포럼 개막일인 이날은 미국 대선 레이스의 출발점이라고 할 수 있는 공화당 첫 경선 '아이오와 코커스'가 열리는 날로, 트럼프 전 대통령이 압도적 1위를 기록할지가 관전 포인트로 꼽힌다.이런 가운데 트럼프 전 대통령이 2024년 미국 대선에서 승리할 경우, 세계 질서에 새로운 불확실성, 리스크가 될 수 있다는 대화가 포럼에 참석한 정·재계, 학계 리더들 사이에서 오가고 있는 것이다. 통신은 \"트럼프 전 대통령이 다보스포럼에 참석한 것은 2020년이 마지막이지만 지금 기업인, 금융인, 정책당국자들의 가장 인기 있는 대화 주제\"라고 분위기를 전했다. 블랙록 부회장인 필립 힐데브란테는 다보스에서 진행된 블룸버그TV와의 인터뷰에서 \"우리는 이미 (트럼프 행정부를) 거쳤고 살아남았다. 그러므로 그것(트럼프 전 대통령의 백악관 복귀)이 무엇을 의미하는지 보게 될 것\"이라며 \"확실히 유럽의 관점, 세계주의자적 관점에서 보면 큰 우려 사항\"이라고 진단했다. 다보스포럼의 단골인 크리스틴 라가르드 유럽중앙은행(ECB) 총재 역시 최근 인터뷰에서 \"(트럼프 전 대통령의 대선 승리는) 분명히 위협\"이라며 과거 무역관세, 북대서양조약기구(NATO), 기후변화에 대한 트럼프 행정부의 대응을 언급했다.폴리티코는 \"다보스에 모인 글로벌 리더들은 트럼프 전 대통령이 대통령으로 복귀할 경우 더욱 반세계적인 모습을 보일 것이라고 우려하고 있다\"며 \"포퓰리즘 선동가인 트럼프 전 대통령의 복귀 망령이 (포럼) 홀을 활보하고 밀실 잡담을 통해서도 나타나고 있다\"고 전했다. 익명을 요구한 트럼프 전 대통령의 한 측근은 폴리티코에 \"트럼프 행정부 2기가 자신들의 업무를 방해할 것이라는 다보스의 판단은 옳다\"고 평가했다. 다보스에서 제기되는 각종 우려가 일부 현실화할 수 있음을 예고한 셈이다. 트럼프 전 대통령이 올해 미국 대선에서 승리할 경우 우크라이나 전쟁 지원, NATO, 이스라엘 정책 등 각종 외교정책은 급변하고 고율 관세전쟁이 재연될 것으로 예상된다. 경제적 측면에서도 2기 트럼프 행정부의 정책은 한층 급진, 분열적일 수 있다는 평가가 나온다. 유럽외교협회의 마이다 루게는 \"트럼프 전 대통령의 대통령 당선이 미치는 여파는 외교 정책과 무역뿐만이 아니다\"라면서 \"미국을 비자유주의적 민주주의 국가로 만들 수 있다. 이는 세계와 미국 간 관계를 재정의할 것\"이라고 경고했다. \n\n\n\n[이미지출처=AFP연합뉴스]미 공화당 대선 경선의 첫 관문인 아이오와 코커스는 미 현지시간 이날 저녁 7시, 한국시간 16일 오전 10시 시작된다. 트럼프 전 대통령의 과반 지지율 확보 여부, 니키 헤일리 전 유엔 대사와 론 디샌티스 플로리다 주지사 간 2위 경쟁이 관전 포인트로 거론되는 가운데, 체감온도 영하 40도 안팎까지 떨어진 극한 한파가 투표 변수로 꼽히고 있다. 트럼프 전 대통령으로선 인종 90%가 백인인 보수 성향의 아이오와주에서 과반 득표에 실패할 경우 최종 당선 가능성에 대한 의문이 부각되면서 부정적 여파를 줄 가능성이 있다. 앨 고어 전 미국 부통령은 \"(트럼프 전 대통령의 승리가) 기정사실이라고 생각하지 않는다\"면서 \"그가 (공화당 대선 후보로) 재지명되고 재선하는 것을 보고 싶지 않다\"고 말했다. 고어 전 부통령은 앞서 2016년 아이오와 코커스에서 트럼프 전 대통령이 아닌 테드 크루즈 상원의원이 승리했던 사실을 언급하며 \"(이날 아이오와 코커스의 결과가) 일부 사람들의 주장처럼 중요한지 알 수 없다\"고도 말했다. 한편 지난 주말 공개된 디모인레지스터·NBC·미디어컴 공동 여론조사 결과, 트럼프 전 대통령은 지지율 48%로 헤일리 전 대사(20%), 디샌티스 주지사(16%)를 훨씬 앞섰다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/277/2024/01/16/5367390.jpg?type=nf106_72",
  "article_date": "2024-01-16 05:10:21",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}