{
  "uid": "naver_596",
  "article_url": "https://n.news.naver.com/mnews/article/002/0002316309?sid=104",
  "title_text": "두 달 연속 10%대 지지율 기록한 기시다…파벌 해산 언급하며 민심 달래기",
  "body_text": "\n\n파벌 비자금으로 일본 정부·여당 위기…자민당 지지율 전달보다 3.7% 떨어진 14%일본 내각 지지율이 자민당 내 파벌의 비자금 스캔들로 10%대에 머물고 있는 가운데, 기시다 후미오(岸田文雄) 일본 총리는 자신이 이끌고 있는 기시다파의 해산을 검토하고 있다는 입장을 재차 밝혔다. 19일 일본 <교도통신>은 총리 관저에서 기자들과 만난 기시다 총리가 \"국민의 의심을 불식시키고 신뢰를 회복하기 위해 집단의 규칙을 생각해야 한다\"고 말했다며, 본인이 수장으로 있는 기시다 파를 해산할 의향을 거듭 표명했다고 보도했다. 기시다 총리는 전날인 18일에도 기시다파의 해산을 검토하겠다고 밝힌 바 있다. 통신은 기시다 파의 서열 2위이자 좌장격인 하야시 요시마사(林芳正) 관방장관이 이날 기자회견에서 18일 기시다 총리로부터 해산 의향을 전달받았다며 \"판단을 존중한다. 무겁게 받아들였다\"고 말했다고 전했다. 기시다 총리는 \"파벌이 국민으로부터 돈을 요구하는 곳이라는 의심의 눈초리가 커지고 있다\"고 말했으며, 당 규칙에 근거한 사건 관계자의 처분 유무에 대해서는 \"수사 결과를 보고 나서, 적절한 타이밍에 대응을 생각하고 싶다\"고 밝혔다. \n\n\n\n▲ 19일 기시다 후미오 일본 총리가 총리 관저에서 기자들과 만나 질문에 답하고 있다. ⓒAFP=연합뉴스 자민당 내 '파벌 비자금' 사건은 지난해 아베파 의원들이 정치자금 모금 과정에서 비자금을 조성했다는 의혹이 불거지면서 본격화됐다. 이들은 정치자금 모금 행사를 준비하면서 이른바 '파티권'을 할당량 이상 판매한 소속 의원들에게 초과 금액을 넘겨줬는데, 이를 개별 의원의 회계 처리나 계파의 정치자금 보고서에 반영하지 않아 비자금으로 사용했다는 의혹을 받고 있다. 이들이 지난 2018년부터 2023년까지 비자금으로 조성한 금액이 약 6억 엔 (한화 약 54억 원)에 달하면서 비난이 쏟아졌고 이에 기시다 총리는 마쓰노 히로카즈 관방장관, 니시무라 야스토시 경제산업상, 스즈키 준지 총무상, 미야시타 이치로 농림수산상 등 4명의 아베파 각료를 경질했다. 그런데 기시다 총리가 이끌고 있는 자민당 내 파벌인 '기시다파' 역시 같은 기간 약 3000만 엔(약 2억 7000만 원) 규모의 파티 수입 일부를 정치자금 보고서에 기록하지 않았다는 사실이 알려지면서 기시다 총리도 책임에서 자유로울 수 없게 됐다. 이밖에 당내 또 다른 파벌인 니카이파의 비자금 조성 액수는 2억엔(약 18억 원)에 달한다. 이 여파로 기시다 내각과 자민당의 지지율은 동반 하락했다. 지난해 12월 14일 일본 <지지통신>은 8~11일 전국 18세 이상 2000명을 대상으로 실시한 여론조사 결과 기시다 내각의 지지율은 지난달 대비 4.2% 포인트 감소한 17.1%로 집계됐다고 보도했다. 통신은 이 지지율이 2012년 12월 민주당에서 자유민주당(이하 자민당)으로 정권이 복귀된 이후 최저치이며 처음으로 10%대로 떨어진 것이라고 설명했다. 또 지난 1955년 이후 계속 정권을 잡았던 자유민주당이 처음으로 선거에서 민주당에 패배하며 정권을 내줬던 2009년 9월 당시 아소 내각의 13.4% 이후 가장 낮은 수준이라고 전했다. 통신은 \"내각 지지율이 정권 유지의 '위험 수위'로 여겨지는 20%대 이하가 나온 것은 5개월 연속\"이고 \"정권 복귀 (2012년) 후 최저치 갱신은 3개월 연속\"이라며 내각이 상당한 위기에 직면하고 있다고 평가했다. 새해에도 낮은 지지율이 이어지고 있다. 통신은 지난 12~15일 실시한 여론조사 결과 기시다 내각 지지율이 지난달보다 1.5% 포인트 상승한 18.6%를 기록했다고 18일 보도했다. 지난해 12월에 비해 다소 상승했으나 여전히 정권 유지가 어려운 수준이다. 자민당 지지율도 하락세를 벗어나지 못하고 있다. 통신은 지난해 12월 자민당 지지율이 11월 대비 0.8% 감소한 18.3%를 기록했다고 밝혔다. 올해 1월 자민당 지지율은 12월보다 3.7% 포인트 하락한 14.6%에 그치고 있다. 자민당 정당 지지율이 석 달 연속 20%를 넘기지 못하고 있는 상황이다. 통신은 자민당의 이러한 지지율은 여론조사를 시작한 1960년 이후 자민당이 야당이었던 기간을 제외하고 최저 기록이라고 밝혔다. 자민당이 집권할 때 최저 지지율은 2009년 아소 다로 총리 내각 당시 15.1% 였다. 한편 <교도통신>은 도쿄지검 특수부에 관계자가 입건된 아베파가 이날 오후 6시부터 당사에서 임시 의원총회를 열기로 했다고 보도했다. 통신에 따르면 이들 역시 해산론이 대두되고 있는 상황이다. 통신은 \"관계자에 의하면, 아베파 회합 후에 니시무라 야스토시 전 경제 산업상이 기자 회견을 예정하고 있다\"며 유사한 비자금 조성 의혹을 받고 있는 니카이파도 이날 오후 의원 총회를 열어 종료 후에 입장을 밝히기로 했다고 보도했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/002/2024/01/19/2316309.jpg?type=nf106_72",
  "article_date": "2024-01-19 15:02:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}