{
  "uid": "naver_2031",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012319950?sid=104",
  "title_text": "日, '유령 주택' 늘고 '건축 인력'은 줄어 살 곳 더 없어진다",
  "body_text": "\n\n2010년 대비 2040년 주택 수요 33%↓ , 공급은 50%↓ 고령 거주자 사망 후 유령 주택 늘고·건축 인력은 부족외국인 구매자는 늘었다…'일본 빈집 개조 콘텐츠' 인기\n\n\n\n[서울=뉴시스] 일본 내 고령화로 방치된 노후 주택이 증가하고, 이를 해결할 건축 인력이 부족해 주택 공급 문제가 심화될 전망이라고 15일 니혼게이자이신문이 보도했다. (사진=뉴시스DB) 2024.01.15. *재판매 및 DB 금지[서울=뉴시스] 최윤영 인턴 기자 = 일본 내 저출산·고령화로  장기간 사람의 손이 닿지 않은 ‘유령 주택’이 크게 늘고, 정작 사람이 살 수 있는 주택은 부족해지며 주택 공급 문제가 심화하고 있다. 반면 일부 외국인 구매자가 저렴한 가격에 주택을 구입해 개조하는 사례도 늘고 있다. 니혼게이자이신문은 15일 2040년에는 일본의 신축 주택 공급이 수요에 비해 턱없이 적을 것이라 예상했다. 민간 싱크탱크 노무라종합연구소 측은 “2040년 일본의 주택 수요는 2010년 대비 33% 줄어들지만, 공급은 50% 이상 급감한다”라고 밝혔다. 전반적인 인구 감소로 주택 수요가 줄어들지만, 주택 공급이 더 빠르게 감소한다는 것이다.유령 마을 만들고 도시 슬럼화 시키는 '아키야(空家)'이런 이면에는 ‘아키야’ 문제가 있다. 주인이 사망하거나 상속인이 관리를 거부해 방치된 유령 주택을 ‘아키야(空家)’라고 부른다. 일본 내 고령화가 심화하며 노인 거주자 사망 후 방치되는 폐가가 늘어난 것이다. 인구 감소로 자연스럽게 건축 인력이 감소했는데, 아키야 문제가 큰 지방일수록 인력 부족이 심각한 것도 원인으로 꼽혔다.아키야는 가격이 매우 저렴하지만 세금과 수리비가 들어 그마저 수요가 적은 것으로 알려졌다. 총무성에 따르면 2018년 기준 일본 내 빈집은 약 850만 채로 전체의 14%였다. 노무라종합연구소는 2038년 전체 주택의 31%가 빈집이 될 것이라 전망했다.아키야 증가는 ‘유령 마을’ 형성·도시 슬럼화 가속화로 이어진다. 2014년 일본 지방소멸 문제를 다룬 ‘마스다 보고서’에서는 2040년까지 일본 896개 지자체가 소멸할 것으로 예측했다.일본 정부는 아키야 해결을 위해 빈집 구매 시 세금 감면, 보조금 지원 등 다양한 정책을 시행하고 있다. 고령화가 가장 심한 교토시는 지방 최초로 2026년부터 빈집 1만 5000채에 세금을 부과할 계획을 발표했다. 도시 사멸을 막기 위해 주택 개조나 매매를 활성화한다는 목적이다. 아키야를 숙박시설, 카페, 맥주 공장 등으로 활용해 지역 활성화를 이끄는 방법도 활용되고 있다.노무라종합연구소 측 앞으로 주택 건축이나 리모델링 방식에도 변화가 생길 것이라 전했다. 건축 인력이 부족하고 주택 공급이 적은 만큼 “주택 업체는 디테일보다는 쉬운 건축을 우선하게 될 것”이라는 것이다.\n\n\n\n[서울=뉴시스] 일본 내 빈집이 증가하며 저렴한 가격의 매물이 늘어나자 미국, 유럽 등지의 구매자들이 이를 구매해 개조하는 사례가 증가하고 있다고 14일(현지 시간) 비즈니스인사이더가 보도했다. 사진은 유튜브에서 인기를 끌고 있는 일본 빈집 개조 컨텐츠 일부. (사진=유튜브) 2024.01.15. *재판매 및 DB 금지일부 외국인 구매자, '싼 값'에 주택 구입해 개조비즈니스 인사이더는 14일(현지 시간) 외국인들이 일본 내 빈집을 구매해 개조하는 사례가 늘고 있다고 보도했다. 부동산이 비싼 유럽·미국 등지의 구매자들이 저렴한 가격에 주택을 마련할 수 있는 일본으로 눈을 돌린다는 것이다. 유튜브 등에서도 일본 빈집 개조 콘텐츠가 높은 조회수를 기록하며 인기를 끌고 있다.외국인 구매자는 대부분 투자보다는 주택 소유에 의의를 두고 일본 주택을 구매하는 것으로 알려졌다. 현재 일본은 외국인의 부동산 구매를 제한하지 않는 등 적극적으로 주택 구입을 권장하고 있다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/15/12319950.jpg?type=nf106_72",
  "article_date": "2024-01-15 18:13:08",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}