{
  "uid": "naver_1781",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012321227?sid=104",
  "title_text": "폴리티코 \"다보스 포럼 트럼프 재집권 가능성이 가장 큰 화두\"",
  "body_text": "\n\n6년전 포럼 참석 트럼프 \"유럽 공격 당해도 미국 안 돕는다\" 발언\"미국 자유주의 민주국가 이탈로 세계 질서에 큰 변화 가능성\"러 푸틴 대통령은 24시간 내 우크라전 끝낸다는 트럼프만 기다려\n\n\n\n[다보스=AP/뉴시스]스위스 다보스에서 15일(현지시간)부터 19일까지 열리는 국제경제포럼(WEF) 개막 행사 로 열린 지난 7일의 음악회 장면.[서울=뉴시스] 강영진 기자 = 스위스 다보스 경제포험(WEF)에 참가하는 각국의 유력인사들 모두 도널드 트럼프 전 미대통령의 재집권 가능성을 크게 우려하고 있다고 미 폴리티코(POLITICO)가 15일(현지시간) 보도했다. 다보스 회의가 열리는 모든 장소와 뒷방에서 기업인들과 정치인들이 포퓰리즘 선동가인 트럼프의 재등장 가능성을 두고 설왕설래하고 있다. 다수의 유력 지도자들이 트럼프 2.0에 대해 겁을 냈다. 크리스틴 라가르드 유럽중앙은행(ECB) 총재는 지난주 프랑스 TV와 인터뷰에서 이례적으로 솔직하게 말했다. “첫 임기 4년 동안 트럼프의 행적을 감안하면 재선은 분명한 위협”이라고 한 것이다. 그는 “관세 인상, 북대서양조약기구(NATO)에 대한 발언, 기후변화 억제에 대한 반대 등 세 가지 만으로도 미국의 이익이 유럽과 일치하지 않음을 알 수 있다”고 강조했다.트럼프 진영 인사들도 유럽이 겁을 먹어야 한다고 말한다. 트럼프 대통령 시절 고위 당국자였던 한 인사가 2기 트럼프 정책이 다보스 무대를 뒤흔들게 될 것이라고 말했다. J.D. 밴스 미 상원의원도 세계 지도자들이 “트럼프를 걱정해야 한다. 트럼프의 특징 가운데 하나가 지배 이데올로기에 대한 거부”라고 지적했다. 국제 체제에 대한 극도의 반감트럼프도 과거 다보스포럼에 참가한 적이 있다. 특히 젊은 시절 부유한 투자자들과 어울리면서 ‘정경유착의 기회’를 최대한 활용했다. 그러나 정치인으로 부상하면서 세계 지도자들과 맞서는 입장이 됐다. 트럼프는 2016년 대선 당시 보통사람, 반세계화주의자로 자처했다. 자유무역 이념을 무너트리고 미국 노동자들의 이익을 우선하겠다고 주장한 것이다. 그러나 대통령이던 2018년 다보스 포럼에는 현직 미 대통령으로서는 18년 만에 처음으로 참가했고 2020년에도 참가했다. 트럼프는 2018년 포럼에서 다보스포럼에서 “미국 우선” 보호무역주의를 강조함으로써 소동을 일으켰다. 선진7국(G7)이나 주요20국(G20) 모임과 마찬가지로 다보스 포럼은 사교의 공간이었으나 트럼프는 안면을 몰수하고 미국을 거스르면 대가를 치를 것이라고 위협했다. 티에리 브루통 유럽연합(EU) 집행위원이 지난주 2020년 다보스 포럼에서 만난 트럼프가 유럽이 공격당하더라도 미국이 나서지 않을 것이라고 직접 말했다고 밝혔다. 트럼프가 우르술라 폰 데어 라이옌 EU 집행위원장에게 “유럽이 공격당하더라도 우리가 절대 돕거나 지원하지 않을 것임을 유념해야 한다”고 말했다는 것이다. 트럼프는 미국과 유럽 동맹의 기반인 나토에서 탈퇴할 수 있다고 분명하게 위협하기도 했다. 브루통 집행위원에 따르면 트럼프는 “나토는 죽었다. 우린 떠날 것이다. 나토를 그만둘 것”이라고 말했고 “그건 그렇고 유럽이 미국에 4000억 달러를 빚졌다. 유럽, 독일이 내지 않은 방위비”라고도 했다. 당시 EU 집행위원들과 트럼프의 만남은 폰 데어 라이옌 집행위원장이 취임한 지 몇 주 만에 이뤄진 자리였으며 그는 트럼프의 말투에 충격을 받았다고 당시 현장에 있던 당국자가 증언한다. 당시 다보스 포럼에서 벌어진 일이 이후 미국과 EU 사이의 갈등의 배경이 됐다. 트럼프 시대에 대한 대비에마뉘엘 마크롱 프랑스 대통령, 리창 중국 총리 등 각국 지도자와 중앙은행장, 제이미 다이슨 JP모건 체이스 회장, 래리 핑크 블랙록 투자사 회장 등 경제 거물들이 대거 참가한 이번 다보스 포럼에선 오는 11월의 미국 대선이 최대 화두다. EU 외교위원회 마이다 루게 연구원은 “트럼프 재선이 외교정책과 무역에 미치는 영향만 문제가 아니다”라며 미 정부가 완전히 바뀌면서 “미국이 자유주의 민주국가에서 벗어남에 따라 전 세계 질서가 바뀔 수 있다”고 말했다. 우크라이나 전쟁 와중에 트럼프가 나토를 경시하는 것이 특히 우려된다. 우크라이나 전쟁을 “24시간 안에 끝낼 수 있다”고 장담해온 트럼프가 우크라이나 군사 지원을 끊을 가능성이 있는 것이다. 일부에선 블라디미르 푸틴 러시아 대통령이 트럼프의 재선을 기다리면서 장기전을 펴고 있다고 본다. 페트르 파벨 체코대통령에 따르면 푸틴이 미 대선 결과가 나올 때까지 휴전 가능성을 배제하고 있다는 것이다. 파벨 대통령은 최근 체코 언론과 기자회견에서 “푸틴이 미국만이 최종 협상 대상국이 될 수 있음을 분명히 했다”면서 푸틴이 “우크라이나는 물론 유럽국들을 무시하고” 트럼프와 직접 협상하려들 것임을 경고했다. 루게 연구원은 트럼프에 대해 동맹국들은 대부분 우려하는 반면 빅토르 오르반 헝가리 총리, 푸틴 러시아 대통령, 걸프 국가 지도자 등 독재자들이 자신들의 시대가 오기를 기다리고 있다고 지적했다. 이번 다보스포럼에는 사위이자 백악관 보좌관을 지낸 자레드 쿠슈너가 참가하고 있다. 그밖에도 게리 콘 전 미 국가경제위원회(NEC) 위원장 겸 골드만 삭스 회장, 스카이브릿지의 앤토니 스카라무치 회장 등 트럼프 정부 당국자들도 참가한다. 트럼프 정부 시절 밀접한 관계였던 사우디아라비아와 카타르등 걸프 국가들도 대거 참가하고 있다. 트럼프 시절 당국자들은 트럼프의 무역 정책이 조 바이든 미 대통령과 크게 다르지 않을 것이라고 말한다. 또 미 경제계가 트럼프와 사이에서 완충역할을 할 것이라는 징후도 있다. 한 전 당국자는 트럼프가 다보스 참가자들에게 인기가 없지만 미 경제계는 “트럼프 재선에 대해 불안해하지 않는다. 생각만큼 나쁘지는 않을 것”이라고 말했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/16/12321227.jpg?type=nf106_72",
  "article_date": "2024-01-16 11:40:33",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}