{
  "uid": "naver_990",
  "article_url": "https://n.news.naver.com/mnews/article/056/0011644870?sid=104",
  "title_text": "[뉴스in뉴스] 잃어버린 30년이라더니…‘불장’된 일본 증시 대체 무슨일?",
  "body_text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n [앵커]  잃어버린 일본의 30년, 이젠 끝난 걸까요? 최근 일본 주식시장이 활황을 보이고 있습니다. 왜 이런 일이 벌어지고 있는지, 이와 대조적으로 우리 주식시장은 왜 하락하는 것인지 박대기 기자와 알아보겠습니다. 상대적으로 일본증시 강세가 눈에 띕니다.  그동안 일본 증시는 관심 없지 않았나요? [기자]  일본 증시를 무시했던 건 사실입니다. 실제로 증시 활황과 별개로 물가가 많이 오르고 실질임금이 내리면서 일본도 서민이 힘든 상황입니다. 다만, 일본 증시가 최근 갑자기 오른 것으로 알고 계신 분들이 많은데, 착시현상입니다. 일본 증시가 더 안 좋았던 것은 90년대 거품경제 붕괴 이후에 2010년대 초반까지의 이야기입니다. 아베 전 일본 총리가 2기 집권을 시작한 것이 지난 2012년 말인데요. 그 이후 지난해까지 11년간 닛케이 지수가 200% 넘게 올랐는데 코스피는 20% 오르는 데 그쳤습니다. 아베 전 총리가 주가 부양에서는 성공했다는 말입니다. 그러니까 일본 증시가 다시 살아났다는 말은 좀 늦은 이야기입니다. 저러다 말겠지 했지만, 강한 기세로 오른 건 사실입니다.[앵커]  일본 증시가 어디까지 올라온 거예요? [기자]   올해에만 6% 올랐고요, 지난해에도 30% 가까이 코스피의 두 배를 올랐습니다. 올들어 어제까지 닛케이지수는 6% 상승했지만 코스피는 9.2% 하락했고요. 미 S&P500은 0%, 홍콩 항셍지수는 10.4% 내렸습니다.  아베 집권 이후 11년간 닛케이 지수는 약 3배가 됐습니다. 1989년에 기록했던 3만 8천 대를 아직은 완전히 회복은 못 했습니다.하지만 그다음 해인 1990년 이후 34년 만에 가장 높은 수준 기록하고 있습니다.[앵커] 34년 만에 역사적 고가, 어떤 업종에서 많이 올랐나요? [기자] 일본은 소부장, 즉 소재부품장비 강국이라고 합니다. 반도체 장비회사인 어드반테스트가 1년새 130%, 반도체 소재회사인 신에츠화학도 1년간 70% 가량 올랐습니다.대표적인 자동차주인 도요타자동차의 경우도 1년간 30% 가량 올랐습니다.최근 자회사인 다이하츠가 수십 년 간 충돌시험 조작한 사실이 들통나서 내렸지만 여전히 높은 수준입니다.사실 일본 증시가 지난해 상반기에 반도체와 기술 기업 위주로 올랐다가 하반기에는 잠잠했는데요.최근엔 전에 안 올랐던 종목인 헬스케어, 부동산, 기계 등의 다른 업종으로 확산이 되고 있습니다.[앵커] 국내서 이탈한 외국인들이 일본 증시로 가는 건가요? 일본 주식은 주로 어떤 사람들이 많이 삽니까? [기자] 일단 일본인들은 그동안 주식 투자를 꺼려왔습니다. 하지만 최근 일본이 NISA라는 소액 비과세투자제도를 확대했습니다. 일본인들도 투자 열풍에 뛰어들고 있고요. 또 외국인들도 몰려서 우리나라 투자자들도 올해만 지난 12일 기준으로 약 700억 원 이상 투자했다는 보도가 있습니다.[앵커] 특히 워런 버핏.2년 전부터 일본 상사 주식 사들였는데, 버핏은 왜 상사에 주목했을까요? [기자] 다른 일본 기업들처럼 저평가돼 있었고요. 일본 상사들이 주력한 것이 해외 자원개발입니다. 그런데 지난 수년간 이런 원자재가격들이 상승하면서 좋은 실적을 냈습니다.버핏의 회사도 투자금 두 배 가량을 번 거로 추정됩니다.버핏의 버크셔해서워이는 지난해 말 기준으로 200억 달러, 우리 돈 26조 원대의 일본 5대 상사 주식을 보유하고 있습니다.지난해 6월에는 이 상사들 지분을 평균 8.5% 가지고 있다고 공시했는데 이후에도 사들이고 있다는 상사 측 인터뷰가 최근에 있었습니다.[앵커] 외국인 투자자들 매수세에 엔저도 영향을 줬을까요? [기자] 엔저가 분명히 영향을 줬습니다.엔저로 일본 수출기업들의 실적이 좋아졌고, 언젠가 엔이 재평가되면 주식가격도 달러화 표시로 분명히 오를테니까요.올들어 일본 주가가 더 오른 것은 지난해 11월 2%대 중반 물가를 기록하면서 물가 때문에 일본이 엔저를 포기한다는 시나리오가 기각됐기 때문입니다.[앵커]  일본이 완화적인 통화정책을 수정해서 금리 올라가고 엔화가 강세로 돌아서면 일본 증시도 조정받지 않을까요. [기자]  그럴 가능성도 있습니다.다만 일본 정부가 주가 부양을 위한 적극적인 주주환원정책 나선 점이 변수입니다. 도쿄증권거래소가 지난해 상장사 3천여 곳에 공문을 보냈습니다.PBR, 즉 주가순자산비율이 1이 안되는 경우 주가를 끌어올릴 방안을 공시라라는 것입니다.풀어서 말하면 회사 주식 총 가치가 그 회사의 장부상 가치도 안 될 정도라면 주가를 올리라는 말입니다.당국이 이렇게 나서면서 이른바 행동주의 펀드들도 회사들을 향해서 주주환원정책을 압박하고 있습니다.일본도 우리처럼 제대로 배당을 안 해서 저평가된 주식들이 많았는데 달라지고 있는 것입니다.[앵커] 이런 제도는 우리도 좀 필요한 거 아닌가요? [기자] 우리 정부도 금투세 폐지나 공매도 금지 등의 주가 부양책을 내놓고 있습니다.하지만 최근 주가는 맥을 추지 못하고 있는데요. 일부 회사는 상속세를 줄일 목적으로 주가를 억누른다는 말이 나올 정도로 주주환원이 제대로 안 되는 점들이 이른바 코리아 디스카운트의 원인입니다.하나의 재벌이 여러 기업을 상장해서 벌어지는 이해충돌 문제 등 지배구조를 바로잡아야 주가도 올릴 수 있습니다.일본이 주가 부양에는 성공했지만 기시자 수상 지지율이 급락한 것처럼, 단순 주가 부양이 정책목표가 돼서는 안될 것입니다.[앵커] 우리 증시 볼까요.10거래일 연속 하락.새해 들어 왜 이렇게 부진한 겁니까? 명확한 악재가 없이 빠지니까 더 불안해서요. [기자] 일단 오늘 오전 코스피는 강보합으로 장을 시작했습니다.하지만 어제까지 낙폭이 컸습니다.사실 일본 빼고 여러 나라 증시가 좋지 않습니다.글로벌 조기 금리 인하에 대한 기대감이 후퇴하고 있기 때문입니다.또, 연말에 많이 오른 것에 대한 차익실현도 있을 겁니다.[앵커] 어제는 특히 코스피가 과도하게 빠졌잖아요.우리 만의 문제가 있는 건가요? [기자] 우리만의 문제라면 우선 삼성전자 엘지엔솔 등 간판기업의 실적 충격이 있습니다. 삼성전자는 임원의 올해 연봉을 동결했다는 발표까지 했습니다.여기에 우리가 더 크게 영향을 받는 지정학적 위기도 문제입니다.북한의 대한민국 주적 발언, 미국 트럼프의 재집권 가능성, 타이완 민진당 재집권에 따른 긴장 강화가 환율 주가를 자극하고 있습니다.외국인 자금도 이탈했습니다.[앵커] 증권가 올해 우리 증시 전망은 어떻습니까? [기자] 주요 증권사 리서치센터의 올해 코스프 예상은 1900에서 2900까지입니다.무려 1000이나 차이가 있어서 컨센서스가 큰 의미는 없고요.금리인하 시점과 반도체 경기 개선 여부가 가장 큰 변수였고 최근에는 지정학이 중요해지고 있습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/056/2024/01/18/11644870.jpg?type=nf106_72",
  "article_date": "2024-01-18 12:39:11",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}