{
  "uid": "naver_409",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014456590?sid=104",
  "title_text": "이스라엘, '헤즈볼라와도 전쟁' 美에 으름장…바이든 또 악재",
  "body_text": "\n\nWP 소식통 인용 보도…이-레바논 국경 충돌 속 전면전 우려  \n\n\n\n레바논 향해 포탄 발사하는 이스라엘군(이스라엘 AP=연합뉴스) 이스라엘 기동 포병 부대원이 11일(현지시간) 북부 지역에서 레바논을 향해 포탄을 발사하고 있다. 최근 들어 이스라엘과 레바논 친이란 무장 정파 헤즈볼라의 충돌 수위가 높아지고 있다. 2024.01.12 besthope@yna.co.kr    (서울=연합뉴스) 권수현 기자 = 하마스와 전쟁 중인 이스라엘이 레바논의 친이란 무장정파 헤즈볼라와 분쟁에서 외교적 해법이 나오지 않으면 '몇주내' 전쟁에 나서겠다는 뜻을 미국에 전달한 것으로 알려졌다.     미국 일간 워싱턴포스트(WP)는 서방국 외교관과 레바논 당국자 세 명 등 관련 논의 상황을 잘 아는 소식통들을 인용해 이같이 전하면서 이스라엘이 합의 도출 기한을 이달 말로 보고 있다고 19일(현지시간) 전했다.     소식통들에 따르면 이스라엘은 지난달 말 미국과 관련 상황을 논의하면서 수주일 안에 레바논과 육상 국경선 문제 합의에 도달하지 못할 경우 헤즈볼라와의 싸움을 확대하겠다고 말했다.    해당 논의에 정통한 당국자들은 이스라엘 측이 합의 도달 목표 시한을 이달 말까지로 보는 것으로 알고 있다고 전했다.     한 미국 고위 당국자는 이스라엘이 헤즈볼라에 대한 군사작전을 언제 확대할 것인지 \"명백한 시한(hard deadline)을 제시하지는 않았다\"면서도 협상 여지가 좁아지고 있다고 인정했다.     이같은 이스라엘의 입장은 가뜩이나 '두개의 전쟁'으로 시험대에 오른 조 바이든 미 행정부의 외교 역량에 또다른 악재가 된다고 WP는 진단했다.    리오르 하이아트 이스라엘 외무부 대변인은 헤즈볼라와의 협상에서 이스라엘이 한 요구에 대한 질문에 \"이스라엘의 입장은 외교적 해법을 선호하며 외교적 해결이 불가능한 경우 우리는 스스로 행동에 나서야 한다는 것\"이라고 말했다.    미국은 이스라엘과 헤즈볼라 간의 전면전 등 확전 가능성을 피하기 위해 중재에 나섰으나 상황은 여의찮아 보인다.     아모스 호흐슈타인 미국 백악관 선임 고문은 앞서 지난 11일 레바논 베이루트를 방문해 국경 분쟁과 관련한 이스라엘 측 제안을 전달했다.    레바논 당국자들과 서방 외교관에 따르면 해당 제안은 헤즈볼라가 병력을 수 마일 북쪽으로 철수시키고, 레바논군이 그 지역 주둔 병력을 늘려 헤즈볼라와 이스라엘 국경 사이에 사실상의 완충지대를 두는 것을 골자로 한다.     하지만 헤즈볼라는 가자지구 휴전이 먼저 이뤄져야 한다는 입장을 되풀이했다.     헤즈볼라 지도자 하산 나스랄라는 지난 14일 공개한 영상 메시지에서 미국이 \"이스라엘 편에 서서 레바논을 압박해 이 전선을 무력화하려 한다\"면서 \"가자 공격을 멈추라. 그 이후에 우리는 레바논 관련 문제를 논할 수 있다\"고 말했다. \n\n\n\n레바논 내 헤즈볼라 시설 공습한 이스라엘군(레바논 로이터=연합뉴스) 이스라엘군(IDF)이 8일(현지시간) 레바논 무장 정파 헤즈볼라의 목표물을 공습한 뒤 연기가 피어오르고 있다. 로이터 통신 등에 따르면 IDF는 이날 레바논 남부 마즈달 셀름을 공습했으며, 이 공격으로 헤즈볼라 정예 라드완 부대의 지휘관인 위삼 알타윌이 숨졌다. [IDF 제공 영상 캡처] 2024.01.09 besthope@yna.co.kr    미국 당국자 두 명도 헤즈볼라 지도자들이 이스라엘과의 전면전을 원하지는 않으나, 가자지구 전쟁으로 팔레스타인인 사상자가 계속 나오는 상황에서 국경 협상을 하는 데에 반대할 수 있다고 말했다.     회담 상황을 잘 아는 한 당국자는 \"레바논 정부 입장에서는 반쪽짜리 해결책을 받아들이지 않을 것이라고 본다\"고 말했다.    레바논 관리들과 헤즈볼라는 가자지구에서 전쟁 중인 이스라엘이 북부 국경에서는 양보할 수밖에 없을 것이라고 믿고 있으나 이는 이스라엘 내 정치적 지류를 잘못 읽은 것이라고 WP는 짚었다.     이스라엘 정부와 군에서는 이란을 저지하기 위해서라면 헤즈볼라와의 전면전도 불사하겠다는 강경론이 커지고 있다.     요아브 갈란트 국방부 장관은 최근 일련의 인터뷰에서 \"우리는 하나의 적이 아니라 하나의 축(axis)을 상대로 싸우고 있다\"면서 북부 국경 지역 치안 상황이 악화할 가능성을 염두에 둬야 한다고 언급했다.    헤르지 할레비 이스라엘군 참모총장도 지난 17일 레바논 공격 모의 훈련장을 방문해 \"언제 북부에서 전쟁이 벌어질지 모르지만, 앞으로 수개월 내에 그런 상황이 벌어질 가능성이 이전보다 훨씬 크다\"면서 \"때가 되면 우리는 모든 힘을 다해 전진할 것\"이라고 말했다.     이스라엘이 헤즈볼라와 전쟁을 벌이는 것이 전략적으로 타당하다는 분석도 나온다.     이스라엘 전 국가안보 부보좌관 척 프레일리히는 가자지구 전쟁으로 이스라엘군이 전면 동원된 상황에서 미군 항공모함이 홍해에 주둔해 이란의 직접 참전 저지에 도움이 될 것이라면서 \"헤즈볼라와의 전쟁이 불가피하다고 생각한다면 지금이 가장 적기\"고 말했다.    헤즈볼라는 지난해 10월7일 하마스의 이스라엘 기습공격으로 가자지구 전쟁이 시작된 직후부터 레바논 남부지역에서 이스라엘 북부를 공격해왔다.     최근에는 이스라엘군의 보복 공격으로 헤즈볼라의 정예 부대의 고위급 지휘관 위삼 알타윌이 사망하면서 국경지대의 긴장감이 더욱 높아지고 있다.    이스라엘은 헤즈볼라의 기습공격에 대한 우려로 레바논 국경 인근 마을에서 수만명의 민간인을 대피시켜 놓은 상태다.     inishmore@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/20/14456590.jpg?type=nf106_72",
  "article_date": "2024-01-20 10:16:57",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}