{
  "uid": "naver_632",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014455022?sid=104",
  "title_text": "\"중국, 민간항공기 시험용 세계 최대 풍동 단지 건설\"",
  "body_text": "\n\n홍콩매체 \"지름 8m 이상 풍동 4개…美·EU 시설 합한 것보다 커\"\n\n\n\n중국산 첫 제트 여객기 C919[신화 연합뉴스 자료사진. 재판매 및 DB 금지](홍콩=연합뉴스) 윤고은 특파원 = 중국이 민간 항공기 시험을 위한 세계 최대 풍동(風洞·wind tunnel) 단지를 건설했다고 홍콩 사우스차이나모닝포스트(SCMP)가 19일 보도했다.    보도에 따르면 지난달 중국공기역학연구센터 연구진은 중국어 학술지 '공기동력학학보'(空氣動力學學報)에 실린 논문에서 전례 없는 규모의 해당 풍동 단지에 대해 처음으로 공개했다.     연구진은 2007년 중국 정부가 민간 대형 항공기 개발 프로그램을 재가동하면서 시험 기반을 위해 18개 풍동 건설에 착수했다고 밝혔다. 당시 중국에는 지름 2.4ｍ짜리 임시 풍동이 한 개 있었을 뿐이다.     연구진은 완공된 풍동 단지 규모가 미국과 유럽에 있는 비슷한 풍동을 다 합한 것과 같다면서 미국에는 11개, EU에는 7개의 풍동이 있다고 설명했다.    특히 보잉과 에어버스의 새로운 모델 개발에 사용되는 서방의 최대 풍동의 지름은 5ｍ가 넘지 않는 것에 비해, 중국에는 지름 8ｍ 이상인 풍동이 4개 있다고 과시했다.     풍동은 인공으로 바람을 일으켜 빠르고 센 기류가 비행체에 미치는 영향을 실험하는 터널형 장치다.     강한 바람을 내뿜는 긴 터널 앞에 비행체 모형을 놓고 기압, 풍량, 공기저항, 재료의 내열 등을 종합적으로 계측한다. 민간 항공기 개발은 물론이고 미국, 중국, 러시아가 경쟁 중인 극초음속 무기 개발에 필수적인 기반 시설로 꼽힌다.    중국군은 여러 풍동을 이용하고 있지만 민간 항공기의 비행 특성은 전투기와 크게 달라 풍동도 차별화된다고 연구진은 설명했다.     해당 풍동은 중국이 최근 자체 생산한 첫 제트 여객기 'C919'의 개발에 주로 사용됐다.    중국상용항공기(COMAC)가 연구·개발 16년 만인 2022년 내놓은 C919는 지난해 5월 운행을 시작했다.     연구진은 C919가 처음부터 오로지 중국의 풍동을 이용해 온전히 설계됐으며, 이는 \"비서구 세계의 근본적이고 독창적인 기술 혁신을 대변한다\"고 주장했다.     이어 서구의 풍동을 베낄 수도 있었지만 복제품이라는 낙인을 피하고자 했다면서 \"지난 20년간 일련의 기술적 병목현상을 극복하고 온전히 독립적인 지적재산권을 갖춘 대형 항공기 연구·개발(R&D) 기술 시스템을 구축했다\"고 주장했다.     아울러 중국이 세계 수준의 기준 달성에 만족하지 않고 강대국 간 경쟁 속에서 더 큰 돌파구 달성을 목표로 하고 있다면서 그중 하나가 공기 역학적 스텔스 기능을 더 잘 지원하는 것이라고 밝혔다.     중국은 현재 핵무기를 탑재할 수 있는 미국의 차세대 스텔스 전략 폭격기 'B-21 레이더'(B-21 Raider)와 경쟁할 대형 스텔스 폭격기를 개발하고 있고, 그 외 서방을 능가하기 위한 다른 군용·민간 항공 기술을 개발하고 있다.    연구진은 \"이를 위해 미래 모델의 개발 요구에 맞게 설계된 새로운 풍동이 현재 건설 중이다\"라고 밝혔다.     SCMP는 \"민간 항공기 개발을 위한 거대한 풍동 단지 건설은 항공기 생산이나 상업 이익을 넘어 서방과의 관계를 근본적으로 재편하려는 중국 정책입안자들의 야심을 강조하는 것이라는 분석이 나온다\"고 전했다.     pretty@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/19/14455022.jpg?type=nf106_72",
  "article_date": "2024-01-19 12:32:15",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}