{
  "uid": "naver_1419",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014449205?sid=104",
  "title_text": "95세 中 자유주의 경제학자 마오위스, 캐나다 도피…\"안 돌아가\"",
  "body_text": "\n\n中 경제 자유화·정치 민주화 주장한 톈쩌경제연구소 설립했다 탄압받아\n\n\n\n중국 저명 자유주의 경제학자 마오위스(왼쪽)[홍콩 명보 캡처. 재판매 및 DB 금지](홍콩=연합뉴스) 윤고은 특파원 = 중국 당국의 탄압을 받아온 저명 자유주의 경제학자 마오위스(茅于軾)가 95세 나이에 캐나다로 도피했다고 홍콩 명보와 대만 자유시보 등이 17일 보도했다.     해외 거주 중국 시사평론가 차이선쿤은 전날 소셜미디어 엑스(X·옛 트위터)를 통해 마오위스가 지난 14일 캐나다 밴쿠버의 한 식당에서 부인과 함께 자신의 95번째 생일 케이크를 자르는 사진을 올렸다.     그러면서 \"평생 자유를 옹호해 온 마오위스 선생이 95세 나이로 마침내 자유의 땅에 왔다\"며 \"그는 90년 넘게 살았던 중국으로 돌아갈 계획이 없다고 솔직하게 말했다\"고 전했다.     차이선쿤은 \"마오 선생은 평생 자유와 민주주의, 법치를 갖춘 현대 중국을 볼 수 없는 것이 안타깝다고 말했다\"면서 \"다만 마오 선생은 미래에 비관적이지 않다\"고 썼다.     이어 \"(마오 선생은) 역사의 흐름은 되돌릴 수 없고 중국이 머지않아 세계 자유 가족에 통합될 것이라 믿는다\"며 \"중국이 시장경제뿐만 아니라 자유롭게 정당을 결성하는 기본권과 표현의 자유, 이동의 자유를 누릴 것이라 믿는다\"고 덧붙였다.     명보는 전날 마오의 집으로 전화를 걸었으나 요금 체납으로 서비스가 중단된 번호라는 안내가 나왔다고 전했다.     마오는 중국의 하향식 경제정책에 대한 대표적 비판론자로 1993년 베이징 톈쩌(天則)경제연구소를 세웠다.     톈쩌경제연구소는 중국의 경제 자유화와 정치 민주화를 주장하면서 언론 자유, 법치주의 등 민감한 주제로 세미나 등을 자주 개최해 당국의 표적이 됐다.     특히 시진핑 국가주석 집권 이후 경제정책을 강도 높게 비판하다 결국 당국의 탄압 속 2017년 사이트와 소셜미디어 계정이 폐쇄된 데 이어 이듬해 11월 문을 닫아야 했다.     1950년대 우파로 몰려 처벌된 바 있는 마오는 2011년 당국에 '마오쩌둥을 보통 사람으로 돌려놓자'는 내용의 에세이를 발표해 신마오주의자들로부터 공격받았다.     그러나 중국 내 자유화에 기여한 공로로 2012년 '밀턴 프리드먼 상'을 수상했고, 2014년에는 영국 정치평론지 '프로스펙트'(Prospect)가 선정한 '올해의 사상가'에 중국인으로는 유일하게 선정되기도 했다.     그는 90세 생일을 맞은 2019년 1월 14일 파이낸셜타임스(FT)와 인터뷰에서 \"다른 시대, 다른 나라에서 태어날 수 있는 선택권이 있다면 미국으로 가고 싶다\"고 밝힌 바 있다.     마오의 캐나다행에 누리꾼들은 \"가오야오제는 80세에 도망(潤·run)갔고 마오위스는 95세에 도망갔다. 몇살에 도망가도 늦지 않다\"는 반응을 보였다고 자유시보는 전했다.     가오야오제는 1990년대에 중국의 에이즈 실태를 폭로하고 퇴치 운동을 펼친 여성 운동가이자 산부인과 의사로, '중국 에이즈의 어머니'로 불렸으나 당국의 탄압 속 82세이던 2009년 미국 뉴욕으로 건너갔고 작년 12월 현지에서 별세했다.     한편, '윤'(潤)의 중국어 병음은 '룬'(run)으로, 뛰다, 달아나다는 뜻의 영어 '런'(run)과 같다.     중국에서는 '제로 코로나' 기간 '윤학'(潤學·runxue)이 최고 화제를 모았는데, 중국에서 도망, 탈출하는 방법을 연구하는 학문이라는 뜻이다.     pretty@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/17/14449205.jpg?type=nf106_72",
  "article_date": "2024-01-17 10:05:36",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}