{
  "uid": "naver_1727",
  "article_url": "https://n.news.naver.com/mnews/article/079/0003853504?sid=104",
  "title_text": "韓언론사 '日포털 국제판' 장악…日누리꾼은 '국민성' 운운[이슈시개]",
  "body_text": "\n\n핵심요약일본 주요 포털사이트인 야후재팬의 국제뉴스 페이지가 몇몇 한국 언론사의 기사들로 채워지고 있습니다. 16일 오전 야후재팬 국제뉴스 랭킹(클릭수 많은 순) 상위권에 국내 언론사의 기사가 최소 6개 이상 올라왔습니다. 이날 오전 11시 기준 상위 1~3위 기사는 모두 중앙일보 일본어판 기사였으며, 5~6위는 머니투데이계열의 'KOREA WAVE' 기사였습니다.\n\n\n\n최근 국내에서 논란이 된 노량진수산시장 대게 기사에 달린 일본 누리꾼들의 댓글. 온라인커뮤니티·야후재팬 캡처'썩은 대게' 판매한 한국 상인…결국 폐업(「腐ったズワイガニ」売った韓国の商人…結局、廃業)한국 치킨집 주인, '생활고' 가정에 무료 식사 제공…그러자 '다음날 돈 빌려달라' 안타까움(韓国のチキン店主、「生活苦」家庭に食事を無料提供…すると「翌日、借金をねだられる」という残念さ)국내산 새우젓에서 이물질…자세히 보니 '담배꽁초' 충격(韓国産の小エビ塩辛から異物…よく見れば「たばこの吸い殻」という衝撃일본 주요 포털사이트인 야후재팬의 국제뉴스 페이지가 몇몇 한국 언론사의 기사들로 채워지고 있다. 국제뉴스 실시간 순위 상위권도 국내 온라인상에서 주목받은 이슈성 기사들이 대부분 차지했다. 일본 언론이 거의 없는 한국 포털사이트와 비교하면 일본 내 한국 언론의 파급력이 상당한 셈이다.16일 오전 야후재팬 국제뉴스 랭킹(클릭수 많은 순)을 보면 조회수 상위권에 국내 언론사의 기사가 최소 6개 이상 올라왔다. 해당 기사들은 대부분 최근 국내 온라인상에서 누리꾼들의 주목을 받은 사건·사고 소식들이다.이날 오전 11시 기준 상위 1~3위 기사는 모두 중앙일보 일본어판 기사였으며, 5~6위는 머니투데이 계열의 'KOREA WAVE' 기사였다. 실시간 순위 6위까지, 4위인 BBC뉴스 기사를 제외하면 모두 한국 언론사의 기사인 것이다. 해당 기사들은 국내에서 4~6일 전 보도된 것들이지만, 일본에선 이날 오전에 전해졌다.랭킹에 오른 기사는 대부분 국내에서도 주목받았던 소식이다. 대표적으로 고교생에게 썩은 대게를 판매했다는 의혹이 제기된 노량진수산시장의 가게가 결국 폐업했다는 기사와 경제적 어려움을 호소하는 가족에게 무료로 음식을 제공한 한국 치킨집 주인이 돈을 빌려달라는 요청을 받았다는 소식 등이다.\n\n\n\n이날 오전 11시 기준 상위 랭킹을 한국 언론사의 기사들로 채워진 모습. 오른쪽은 야후재팬의 '이런 기사도 읽고 있습니다' 영역. 야후재팬 캡처대부분 국내에서도 논란이 된 사건들인 만큼 해당 기사를 접한 일본 누리꾼들도 비판을 쏟아내고 있다. 문제는 일부 기사에서 한국을 싸잡아 비난하며 '국민성'을 운운하는 댓글까지 달린다는 것이다.노량진수산시장 대게 관련 기사를 접한 일본인 누리꾼(nik********)은 \"사진을 보면 이것은 썩은 것이 아니라 산화돼 검게 변한 것으로 먹어도 문제가 없다\"면서 \"폐업은 가혹하다. 역시 법이나 과학이 아니라 여론에 휘둘리는 나라라는 생각이 든다\"고 썼다.\"정말 한국인다운 인물, 한국인의 책임전가는 남녀노소할 것 없이 똑같다\"(こにゃ********), \"썩은 것은 게가 아니라 가게 주인의 상도덕 아닐까. 시장뿐만 아니라 국가 이미지까지 나빠진다. 이런 사소한 일들이 쌓여 국민성까지 평가받은 것\"(fjh********), \"예전에 썩은 배추로 김치를 담근 식품회사가 있었다. 이번 썩은 게 판매도 그렇고, 한국은 음식에 대한 생각이 이상하다\"(uoz********) 등의 반응도 보였다.치킨을 무료로 제공했지만 오히려 돈을 빌려달라는 얘기를 들었다는 치킨집 점주의 기사에도 비슷한 내용의 댓글이 달렸다. 일본 누리꾼들은 \"한일청구권협정과 비슷하다\"(麻生********), \"한국과의 외교에서도 마찬가지다. 무언가를 주면 요구가 커져가고 밀어내면 이익을 제시하는 것을 역사적 경험을 알 수 있다\"(nik********) 등의 다소 과장된 반응을 쏟아냈다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/079/2024/01/16/3853504.jpg?type=nf106_72",
  "article_date": "2024-01-16 14:04:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}