{
  "uid": "naver_1075",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014451821?sid=104",
  "title_text": "바이든, 의회와 우크라 지원·국경 담판 시도…\"생산적 대화\"(종합2보)",
  "body_text": "\n\n상원 여야 협상은 진전…하원 공화당 강경파는 계속 '반대'바이든, 우크라 지원 예산 처리 촉구하며 국경 문제 초당적 해결 의지공화 \"국경문제가 최우선\"…민주 \"우크라 지원과 함께 해결해야\"\n\n\n\n바이든 미국 대통령[워싱턴 AP=연합뉴스. 재판매 및 DB 금지](워싱턴=연합뉴스) 김동현 특파원 = 조 바이든 미국 대통령이 17일(현지시간) 이미 소진된 우크라이나 지원 예산을 추가로 확보하기 위해 의회 지도부와 만나 직접 담판에 나섰으나 바로 합의를 도출하지는 못했다.      바이든 대통령은 이날 오후 백악관에서 상·하원의 민주당과 공화당 지도부를 만나 우크라이나 추가 지원 예산 문제를 논의했다.     바이든 행정부는 지난해 10월 우크라이나와 이스라엘 군사지원과 국경 관리 강화 등을 패키지로 묶은 1천50억달러 규모의 추가 안보 예산을 의회에 요청했다.    그러나 이 예산안은 하원을 장악한 공화당의 반대로 여태까지 처리되지 못했고, 미국은 지난해 12월 27일 발표한 지원을 마지막으로 우크라이나에 무기와 장비 등을 더 제공하지 못하고 있다.    이런 상황을 타개하고자 상원에서는 민주당과 공화당 지도부, 바이든 행정부 당국자들이 우크라이나 지원 예산과 공화당이 원하는 국경·이민 통제를 연계한 협상을 수주간 진행해왔다.    상원은 하원과 달리 우크라이나 지원에 대한 초당적 공감대가 있고, 협상에서는 일부 쟁점을 남겨두고 상당한 진전이 있었다.    그러나 하원 공화당은 극우 강경파 주도로 더 강력한 국경·이민 통제를 요구하며 상원 주도의 합의안 도출을 반대하고 있다.\n\n\n\n존슨 미국 하원의장(워싱턴 AP=연합뉴스) 마이크 존슨 미국 하원의장이 17일(현지시간) 워싱턴DC 백악관에서 열린 조 바이든 대통령과 의회 지도부 회동에서 우크라이나 지원 예산과 국경 문제를 논의한 뒤 나와서 기자들에게 말하고 있다. 2024.1.17공화당 소속인 마이크 존슨 하원의장은 작년 공화당이 하원에서 단독으로 강행 처리한 국경·이민법에 담긴 국경 장벽 건설 재개 등의 정책을 모두 반영해야 한다고 주장해왔다.    또 국경 문제에서 공화당의 요구가 전부 반영되더라도 우크라이나 지원 예산에 대한 공화당의 지지를 충분히 확보하지 못할 수 있음을 시사하며 바이든 행정부가 우크라이나 지원 예산이 제대로 사용되도록 보장하는 장치를 마련하고 우크라이나에 대한 장기 목표와 전략을 제시해야 한다고 주장해왔다.    이날 회동에는 존슨 의장을 비롯해 상원의 척 슈머 민주당 원내대표와 미치 매코널 공화당 원내대표, 하원의 하킴 제프리스 민주당 원내대표, 관련 상임위원회의 양당 위원장과 간사가 참석했다.     존슨 의장은 회동 후 기자들에게 \"생산적인 회의를 했다\"면서도 우크라이나 예산과 국경 문제와 관련한 기존 입장을 재확인했다.     그는 \"우크라이나의 안전과 안보, 주권에 대한 우려가 있다는 것을 이해하지만 미국인들은 우리의 국내 주권과 안전, 안보에 대해 같은 우려가 있다\"고 말했다.    이어 \"우리는 국경 문제가 최우선 순위여야 한다고 고집할 수밖에 없다\"며 \"모두가 국경 문제의 긴급함을 이해하고 있으며 우리는 이를 계속 요구할 것\"이라고 밝혔다.     슈머 원내대표는 \"매우 긍정적인 회의였다\"면서 \"우리가 우크라이나와 국경 문제를 해결해야 한다는 폭넓은 공감대가 있었다\"고 말했다.     그는 \"대통령 본인이 '국경 문제에서 앞으로 나아갈 의지가 있다'고 반복해서 말했다\"며 \"회의에서 두어명이 국경을 먼저 하자고 했지만 우리는 둘 다 한 번에 해야 한다고 말했다\"고 전했다.     그러면서 상원에서 추가 안보 예산안과 국경 문제를 하나의 패키지로 타결할 전망을 \"더 낙관하게 됐다\"면서 타결 가능성이 \"절반을 좀 넘는다\"고 말했다.     백악관은 바이든 대통령이 회동에서 의회에 우크라이나를 지원할 추가 예산을 신속히 제공해 미국의 지원 의지에 대한 강력한 신호를 보낼 것을 촉구했으며 상원 협상의 진척에 고무됐다고 말했다고 보도자료를 통해 밝혔다.     또 바이든 대통령이 국경 문제를 해결하기 위해 우리가 지금 행동해야 한다는 점을 분명히 했으며, 국경 정책과 국경에 추가 자원을 투입할 필요와 관련해 초당적 합의를 하겠다는 의지를 표명했다고 설명했다. \n\n\n\n슈머 미국 상원 민주당 원내대표(워싱턴 AP=연합뉴스) 미국 상원의 척 슈머 민주당 원내대표가 17일(현지시간) 워싱턴DC 백악관에서 열린 조 바이든 대통령과 의회 지도부 회동에서 우크라이나 지원 예산과 국경 문제를 논의한 뒤 나와서 기자들에게 말하고 있다. 2024.1.17    bluekey@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/18/14451821.jpg?type=nf106_72",
  "article_date": "2024-01-18 09:18:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}