{
  "uid": "naver_2129",
  "article_url": "https://n.news.naver.com/mnews/article/052/0001985375?sid=104",
  "title_text": "[취재앤팩트] 타이완 대선 집권 민진당 승리...中 \"죽음의 길\" 경고",
  "body_text": "\n\n\n\n\n\n[앵커]토요일 치러진 타이완 총통 선거에서 친미, 독립 성향의 집권 민진당이 승리했습니다.중국은 타이완 선거 결과를 부정적으로 평가하며 타이완 독립은 죽음의 길이라고 강조했습니다.국제부 연결합니다. 김태현 기자!먼저 이번 총통 선거 결과 정리해주시죠.[기자]집권당인 민주진보당, 민진당의 라이칭더 후보가 16대 타이완 총통에 당선됐습니다.직선제 도입 이후 2000년부터 8년 주기로 정권이 교체돼 왔었는데, 이번에 12년 연속 집권의 새 장을 열었습니다.40%를 득표한 민진당은 친미 성향으로 독립을 추구하고 있습니다.친중 성향의 국민당 허우유이 후보는 33.5%를 득표했습니다.91만여 표 차이로 패배했습니다.중도 노선인 민중당의 커원저 후보는 26.5%의 득표율로 끝까지 선전하며, 세력을 키웠습니다.[앵커]총선 격인 입법위원 선거도 함께 실시됐죠.결과가 어떻습니까?[기자]민진당은 입법위원 선거(총선)에서는 113석 중 51석을 얻어 과반 확보에 실패했습니다.국민당이 한 석 많은 52석을 얻었습니다.민중당이 8석, 무소속이 2석을 가져가며 여소야대가 됐습니다.8년 전과 4년 전 민진당이 과반 의석을 무난히 차지했던 것과는 대조적인 결과입니다.특히 민중당은 정치나 독립 구호 대신 민생 문제에 집중하며 20-30대 유권자들의 지지를 얻었습니다.양당 구도에 균열을 내며 캐스팅 보트를 쥐게 됐습니다.[앵커]이번 선거는 미중 간의 대리전 구도로 관심을 모았는데요.우선 미국 반응 어떻습니까?[기자]미국 정부와 의회는 민진당 라이칭더 후보의 당선을 환영했습니다.다만 바이든 대통령은 \"미국은 타이완 독립을 지지하지 않는다\"며 신중한 태도를 보였습니다.8년간의 차이잉원 정부에 이어 최소 4년의 친미 정권이 탄생한 만큼 현상 유지에 방점을 두고 중국을 자극하지 않았습니다.토니 블링컨 미 국무장관은 \"민주주의 가치에 기반해 미국과 타이완 관계는 다방면에 걸쳐 확장되고 깊어질 것\"이라고 강조했습니다.미국은 선거 이튿날 곧바로 비공식 사절단을 파견했습니다.타이완 주재 미국 대사관 격인 '미국 재타이완 협회' AIT의 로라 로젠버거 회장과 함께 스티븐 해들리 전 국가안보보좌관, 그리고 제임스 스타인버그 전 국무부 부장관이 어제 저녁 타이베이에 도착했습니다.이들은 차이잉원 총통, 라이칭더 당선자 등 타이완 고위 인사들과 잇따라 만날 것으로 예상됩니다.[앵커]중국 정부는 이번 선거 결과에 부정적인 반응을 보였죠.왕이 중국 외교부장도 거친 언사를 쏟아냈어요.[기자]네, 중국 정부는 민진당이 타이완 내의 민심을 대표하지 못한 결과라고 깎아내렸습니다.4년 전보다 총통 선거 득표율이 내려갔고, 의회 과반 의석도 차지하지 못했다는 점을 지적했습니다.이집트를 방문 중인 왕이 외교부장도 타이완 대선 결과를 놓고 '하나의 중국' 원칙과 중국의 통일 의지를 거듭 강조했습니다.\"타이완의 선거는 중국의 지방 사무\"라며 \"타이완이 중국의 일부라는 사실은 절대 바꿀 수 없다\"고 말했습니다.민진당을 상징하는 타이완 독립을 부정하는 왕이 부장의 말 들어보겠습니다.[왕 이 / 중국 외교부장 겸 중국공산당 중앙외사판공실 주임 : 타이완은 국가였던 적이 없습니다. 과거에도 아니었고 앞으로는 더욱 아닙니다. 타이완 독립은 절대 불가능합니다. 과거에도 그랬고 미래에는 더욱 그렇습니다.]왕이 부장은 \"타이완 독립은 중국의 근본적 이익을 해치는, 끊어진 길이요, 죽음의 길\"이라며 \"중국은 반드시 통일을 이룰 것\"이라고 강조했습니다.[앵커]미중 간의 신경전이 불가피할 텐데요, 향후 타이완 해협을 둘러싼 정세 어떻게 전개될까요?[기자]라이칭더 당선인은 5월 20일 취임식을 갖습니다.그때까지 중국은 다양한 수단을 동원해 압박을 가할 것으로 예상됩니다.군사훈련 등 무력시위를 통한 위기 조성과 타이완산 제품에 대한 관세인상과 수출통제 조치 등이 예상됩니다.미국도 현상변경 반대를 기본 축으로 놓고, 타이완과 손잡고 중국에 맞설 것으로 보입니다.다만 중국은 경제회복이라는 숙제를 해결해야 하고, 미국도 11월 대선을 앞두고 있고 우크라이나와 가자지구 전쟁 때문에 중국과의 대결에만 집중할 상황은 아닙니다.지난해 11월 샌프란시스코 미중 정상회담을 계기로 미중 관계가 극한 대립에서 벗어났다는 전망도 있습니다.타이완 선거 전날 블링컨 미 국무장관이 워싱턴에서 류젠차오 중국공산당 대외연락부장과 회동한 것도 이런 해석의 배경이 되고 있습니다.그러나 양안 간 기싸움 속에 중국이 타이완 봉쇄에 나설 경우 세계 경제에 추가 악재가 되고, 우리나라에도 직간접적 영향을 미치게 됩니다.지금까지 국제부에서 YTN 김태현입니다.영상편집 : 임현철※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/052/2024/01/15/1985375.jpg?type=nf106_72",
  "article_date": "2024-01-15 13:15:31",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}