{
  "uid": "naver_13",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014459460?sid=104",
  "title_text": "유럽은 우크라 밀어준다…EU, 군사기금 29조원 조성·지원 검토",
  "body_text": "\n\n4년간 전용 기금 운영 모색…회원국들 무기 공동조달 뒷받침헝가리 찬성이 변수…나토는 우크라 지원 포탄 생산 확대 추진(서울=연합뉴스) 김문성 기자 = 러시아와 2년 가까이 전쟁을 벌이고 있는 우크라이나에 대한 미국 등 서방의 군사 지원이 주춤한 가운데 유럽연합(EU)이 새로운 기금을 만들어 수십조원 규모의 추가 지원을 하는 방안을 모색하는 것으로 전해졌다.    이와 별도로 북대서양조약기구(NATO·나토)는 우크라이나에 지원할 포탄 생산을 늘릴 계획이다.\n\n\n\n러시아 미사일에 불탄 우크라이나 오데사의 놀이터(오데사 로이터=연합뉴스) 17일(현지시간) 우크라이나 남부 항구 도시 오데사의 주택가에 세워져 있던 차량과 놀이터가 러시아군의 드론 공격을 받고 불탔다. 사진은 우크라이나군 남부작전사령부 제공. 2024.01.17 kjw@yna.co.kr    EU가 기존 원조 방식을 개편해 우크라이나에 220억달러(약 29조3천억원) 규모의 신규 군사 지원 방안을 검토할 계획이라고 미국 일간 월스트리트저널(WSJ)이 21일(현지시간) 보도했다.    WSJ은 지난 몇 주간 EU의 내부 논의 끝에 마련된 이 계획의 기밀 초안이 지난 19일 EU 회원국에 공식 회람됐다고 전했다.    새 계획은 우크라이나를 위한 전용 기금을 만들어 EU 회원국들이 군수 물자를 공동 조달해 지원하는 것이 골자다.     EU의 새 방안은 조 바이든 미 행정부의 우크라이나 지원 등을 위한 안보 예산안이 공화당의 반대로 의회에서 표류하고, EU의 기존 원조 프로그램이 내부 균열로 교착 상태에 빠진 가운데 나왔다.    미국의 추가 지원을 받지 못한 우크라이나군이 러시아군과의 전선에서 수세에 몰리고 있는 상황을 고려할 때 유럽 안보를 위해 EU가 적극 나서야 한다는 위기감이 작용한 것으로 분석된다.\n\n\n\n지난해 5월 볼로디미르 젤렌스키 우크라이나 대통령(왼쪽)이 해병대의 날을 맞아 동부 도네츠크주 부흘레다르-마린카 방어선의 해병대 전방 진지를 방문, 병사를 포상하고 있다.[EPA 연합뉴스 자료사진. 재판매 및 DB 금지]    EU는 러시아의 침공 초기에는 EU 특별기금인 유럽평화기금(EPF)을 통해 우크라이나를 지원했다. 우크라이나를 위한 무기 재고 지원과 공동 구매에 참여하는 회원국들에 EPF로 비용을 보전해주는 방식이다.    EPF는 EU 예산이 아닌 국민총소득(GNI) 비율에 따라 각 회원국의 기여로 마련된 것이다. 분쟁 방지 등을 목적으로 한 EU 차원의 군사 지원이 있을 때 활용할 목적으로 2021년 조성됐다.    EPF 지출에는 27개 회원국의 동의가 모두 필요한데, 러시아에 우호적인 헝가리가 지금까지 6개월 넘게 반대하면서 우크라이나 추가 지원이 이뤄지지 않고 있다.    이에 따라 프랑스 등 일부 유럽 국가는 개별적으로 우크라이나에 대한 추가 군사 지원에 나섰다.    EU의 새 방안은 우크라이나 군사 원조를 위한 별도의 전용 기금을 조성하는 것이다.     EU가 2024~2027년 우크라이나에 줄 탄약, 무인기(드론), 방공 미사일 등을 공동 조달하고 여기에 참여하는 회원국들에 연간 최대 50억 유로(약 7조3천억원)의 비용을 보상해주는 방식이다.     새 기금의 재원으로 EPF에서 약 65억유로(9조4천억원)를 끌어와 일부 충당한다는 구상이다.    새 기금 또한 EU 회원국들의 만장일치 동의가 필요하지만 기존 지원 방식과 비교해 몇 가지 이점이 있다고 WSJ은 설명했다.    군수품 재고가 적은 나라가 우크라이나 지원을 위한 공동 조달에 참여할 수 있고, 우크라이나가 가장 필요로 하는 물자를 지원하는데 유럽 각국 정부와 우크라이나가 보다 원활하게 협력할 수 있을 것으로 기대됐다.    WSJ은 4년짜리 새 기금은 EPF 지출에서 보듯 헝가리가 반대하거나 반대급부를 요구하는 명분으로 삼는 정기적인 지출을 피할 수 있을 것으로 내다봤다. 그러나 헝가리가 이 방안에 찬성할지는 미지수다.    또 새 기금은 유럽의 방위산업체들이 주요 무기 생산을 늘리는 동기가 될 수 있다고 WSJ은 덧붙였다.\n\n\n\nEU 정상회의[자료사진. EU 제공]    EU 당국자들은 회원국들이 향후 며칠 내 이같은 새 방안의 논의에 착수할 것이라며 내달 1일 열리는 EU 정상회의의 의제로도 오를 것 같다고 말했다. 최종 결정에는 수주일이 걸릴 것으로 전망된다.    이번 정상회의에서는 2027년까지 우크라이나에 EU 공동예산과 차관 등으로 총 500억유로(약 72조5천억원)를 지원하는 방안이 논의된다. 헝가리는 이 방안에 반대하고 있다.    한편 나토는 23일 우크라이나에 지원할 155㎜ 포탄 생산을 늘리기 위한 주요 신규 투자 계획을 발표할 계획이라고 WSJ은 전했다.    우크라이나군의 탄약은 바닥을 드러내고 있는 것으로 알려졌다.    kms1234@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/22/14459460.jpg?type=nf106_72",
  "article_date": "2024-01-22 11:32:12",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}