{
  "uid": "naver_360",
  "article_url": "https://n.news.naver.com/mnews/article/119/0002791478?sid=104",
  "title_text": "日, 세계 5번째 달 착륙 성공…동력 잃어 ‘절반의 성공’",
  "body_text": "\n\n태양전지 발전 실패…탑재 배터리 몇 시간 밖에 가동 못해원하는 장소 ‘핀포인트’ 착륙 성공여부 확인 한 달 걸릴 것\n\n\n\n지난해 9월7일 달 착륙선 슬림이 일본 규슈 가고시마현 다네가시마 우주센터에서 H2A 로켓 47호기에 실려 힘차게 솟아오르고 있다. 슬림은 5개월 간의 대장정을 마치고 20일 0시 20분쯤 달 표면에 착륙하는 데 성공했다. ⓒ 뉴시스[데일리안 = 김상도 기자] 일본의 소형 무인 달 탐사선 '슬림'(SLIM)이 달 착륙에 성공했다. 다만 태양전지 발전이 이뤄지지 않는 상황이기 때문에 달 탐사 임무에 지장이 있는 것으로 알려져 '절반의 성공'에 그쳤다는 평가가 나온다.교도통신 등에 따르면 일본 우주항공연구개발기구(JAXA)는 20일 새벽 기자회견을 통해 이날 오전 0시20분쯤 슬림이 달 착륙에 성공했다고 밝혔다. 슬림은 이날 0시 고도 15㎞에서 엔진 역분사 방식으로 속도를 줄이기 시작해 20분에 걸쳐 하강해 달의 적도 남쪽에 위치한 분화구 경사면 근처에 성공적으로 착륙했다.이에 따라 일본은 미국과 옛 소련, 중국, 인도에 이어 세계 5번째로 달 착륙에 성공한 국가에 이름을 올렸다. 야마카와 히로시 JAXA 이사장은 “달 표면 접근과 이용(Access)의 길이 열렸다”며 향후 우주 연구 및 개발을 둘러싼 국제협력에서 일본의 역할에 대한 기대감을 내보였다.그러나 슬림은 착륙 후 지구와 교신에는 성공했지만 태양전지가 발전하지 못하는 상태라고 JAXA는 밝혔다. 태양 전지판은 가전 제조업체인 샤프가 개발했다. JAXA는 \"이대로라면 배터리가 소진될 가능성이 높다\"며 \"슬림은 착륙 후 탑재된 배터리를 이용하고 있기 때문에 탐사시간과 범위가 줄어들 가능성이 있다\"고 설명했다.슬림은 지난해 9월7일 일본 규슈 가고시마현 다네가시마 우주센터에서 H2A 로켓 47호기에 실려 발사됐다. 지난달 25일 달 궤도에 진입한 슬림은 이달 15일 착륙 준비에 들어갔다. 전날 달 상공 15㎞까지 고도를 낮춘 뒤 이날 0시쯤 달 표면으로 향해 하강을 시작해 20분 뒤 달 표면에 내렸다.JAXA는 슬림의 목표가 예정 착륙 지점의 100㎡ 내에 착륙하는 것이라고 밝힌 바 있다. 기존 착륙선이 정해진 궤도를 따라 착륙했다면 슬림은 착륙선이 특수 카메라를 통해 달 표면을 관찰하며 적당한 착륙 지점을 골라 내려앉는 방식을 채택했다. 슬림의 착륙이 '핀포인트 착륙'으로 불리는 이유다. JAXA는 핀포인트 착륙 성공 가능성이 높지만 성공 여부 확인에는 데이터 분석 등 1개월 정도 소요될 것이라고 예상했다.\n\n\n\n20일 새벽 일본 도쿄 접경 가나가와현 사가미하라에서 열린 행사장에서 소형 무인 달 착륙선 슬림의 착륙 성공 소식이 알려지자 시민들이 환호하고 있다. ⓒ 연합뉴스슬림에 탑재된 소형 로봇 2대는 착륙 직전 기체에서 정상 분리됐다. 카메라가 달린 이들 로봇은 달의 암석을 조사할 예정이다. 착륙 예정지 크레이터(운석 충돌구) 부근에는 운석 충돌로 파헤쳐진 달의 맨틀 파편이 존재할 가능성이 있는 만큼 달의 기원을 추정할 기회가 될 것이라고 요미우리신문은 전했다.슬림의 태양전지 발전이 이뤄지지 않았지만 일본에선 착륙 성공에 큰 의미를 두고 있다. 일본은 그동안 JAXA와 민간 기업이 달 착륙을 시도했지만 모두 실패했다.일본은 JAXA 탐사선인 '하야부사2'가 2019년 7월 지구에서 3억 4000만㎞ 떨어진 소행성 '류구'(Ryugu)에 착륙해 표면에서 시료를 채취한 다음 이를 지구에 보냈을 정도로 우주 탐사에서 선전했다. 하지만 그간 달 착륙에는 성공하지 못했기 때문에 이번 성과에 고무된 분위기다.JAXA는 앞서 2022년 11월 미국 아르테미스 1호 미션의 우주발사시스템(SLS) 로켓에 초소형 탐사기 '오모테나시'를 실어 보냈지만 역시 통신 두절로 달 착륙에 실패했다. 일본 벤처 우주기업 아이스페이스(ispace)가 개발한 달 착륙선도 지난해 4월 착륙을 시도하다가 달 표면에 추락한 바 있다. 이달 8일 이륙한 미국의 첫 민간 무인 달 착륙선인 '페레그린'은 달 착륙에 실패했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/119/2024/01/20/2791478.jpg?type=nf106_72",
  "article_date": "2024-01-20 14:19:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}