{
  "uid": "naver_1810",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002252782?sid=104",
  "title_text": "“트럼프 컴백은 유럽에 위기”...정재계서 경고 터져나와  [美공화 경선]",
  "body_text": "\n\n“첫 임기 때 美 이익, 유럽과 달라…재선, 큰 우려”나토 무시·보호무역으로 상호의존관계 흔들어“재선 되면 미국과 최대한 거리둬야” 주장도\n\n\n\n2020년 1월 20일 다보스에서 열린 세계경제포럼(WEF) 정상회의에 앞서 도널드 트럼프(오른쪽) 당시 대통령이 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장과 회담하고 있다.[AFP][헤럴드경제=원호연 기자]올해 미국 대선에서 도널드 트럼프 전 대통령이 공화당 후보로 나설 것이 유력시되는 가운데 트럼프 2기 행정부가 실제 출범할 경우 미국과 유럽 간 관계가 위기에 봉착할 것이라는 우려가 커지고 있다. 그가 재임할 경우 유럽은 미국에 대한 의존을 줄이고 ‘홀로서기’에 나서야 한다는 주장도 나온다.스위스 다보스에서 열린 세계경제포럼(WEF) 첫날부터 트럼프 전 대통령에 대한 우려의 목소리가 터져나왔다.세계 최대 자산운용사인 블랙록의 필립 힐데브란트 부회장은 블룸버그 통신과의 인터뷰에서 트럼프 전 대통령의 재선 가능성에 대해 “아시다시피 우리는 전에도 그것을 경험했고 살아남았기 때문에 그것이 무엇을 의미하는지 보게 될 것”이라며 “유럽의 관점에서, 세계주의적이고 대서양주의(미국과 유럽 국가 간 적극적인 관계를 도모하려는 사상)적인 관점에서 볼 때 분명히 큰 우려”라고 말했다.블랙록은 미국의 자산운용사이지만 힐데브란트 부회장은 2010~2012년 스위스 중앙은행 총재를 지내 유럽 경제계에서 영향력 있는 인물이다.트럼프 전 대통령의 재임에 경고 메시지를 보낸 것은 그가 처음은 아니다. 크리스틴 라가르드 유럽중앙은행(ECB) 총재는 앞서 지난 11일 프랑스 2TV 인터뷰에서 “임기 첫 4년 동안 트럼프가 미국을 이끈 방식을 보면 그것(재선)은 분명히 위협”이라며 “(트럼프 행정부 당시) 무역관세, 북대서양조약기구(NATO), 기후 변화 등 세가지 분야에서 미국의 이익이 유럽의 이익과 일치하지 않았다”고 비판했다.지난 9일에는 티에리 브르통 유럽연합(EU) 내수시장 집행위원이 유럽의회 관련 회장에서 “트럼프 전 대통령은 지난 2020년 다보스포럼에서 우르줄라 폰 데어 라이엔 EU 집행위원장을 만나 ‘유럽이 공격 받아도 미국은 결코 도움을 주거나 지원하러 오지 않을 것’이라고 말했다”고 폭로했다. 그는 “나토가 죽었다고 말한 그가 돌아올 수 있다”고 우려했다.유럽 정치권과 경제계에서 트럼프 전 대통령에 대한 우려 목소리가 연이어 터져나오는 것은 그가 추구하는 미국 중심주의 정책이 미국과 유럽 간 상호의존 관계를 근본적으로 흔들어 놓을 수 있다는 위기감이 팽배하기 때문이다.CNN은 복수의 EU 관리와 외교관을 인용해 “EU가 미국이 주도하는 나토 영역 밖에서 자체 방위 능력을 구축하려는 민감한 시기에 트럼프의 재임 가능성이 나오고 있다”고 전했다.EU의 한 외교관은 CNN에 “트럼프 행정부 시기 미국은 항상 유럽의 이익을 위해 행동하지 않았으며 특히 미국의 이익과 배치될 때면 더욱 그랬다”고 지적했다.냉전 이후 유럽국가들은 유럽 내에서 전쟁이 일어날 가능성이 낮은데다 최악의 경우 동맹인 미국이 도우러 올 것이라는 생각으로 방위비 지출을 줄여왔다. 그러나 미국이 유럽을 전쟁의 위협으로부터 구하지 않을 수 있다는 트럼프 전 대통령의 발언은 그러한 가정을 무너뜨렸다.트럼프의 미국 우선주의 정책은 외교 뿐 아니라 무역 부문에서도 두드러졌다. 그는 EU산 철강재에 25%의 관세를 부과하는 등 보호주의적 무역정책을 전면에 내세웠다.이안 본드 유럽개혁센터 부국장은 “중국으로부터의 디리스킹(위험 회피)을 통한 공급망 재편으로 유럽이 이익을 얻더라도 미국에 대한 유럽의 수출을 제한하는 갑작스러운 정책 변화가 있다면 이를 만회할 수 없다”며 트럼프 전 대통령이 촉발하고 바이든 행정부가 승계한 미국 중심주의 무역정책을 비판했다.EU 외교관들은 트럼프가 올해 대선에서 승리할 경우 유럽이 미국으로부터 가능한 한 거리를 둬야 한다고 판단하고 있다.한 EU 외교관은 CNN에 “우크라이나 전쟁이 어떻게 끝나든 그 결과를 감당하는 것은 미국이 아니라 유럽”이라며 “첫 임기 때처럼 유럽이 트럼프에 주의를 빼앗겨서는 안되며 우크라이나에 대한 지원 중단을 언급해도 너무 많은 관심을 줘서는 안된다”고 지적했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/16/2252782.jpg?type=nf106_72",
  "article_date": "2024-01-16 10:47:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}