{
  "uid": "naver_1872",
  "article_url": "https://n.news.naver.com/mnews/article/009/0005245152?sid=104",
  "title_text": "어차피 우승은 트럼프?…막 오른 美 공화당 경선, 대세론 굳힐까",
  "body_text": "\n\n영하 25도 북극 추위·눈보라 속아이오와 공화당 당원대회 개막트럼프, 지지율 압도적 1위 자신헤일리-디샌티스 2위 경쟁 치열뉴햄프셔 2라운드 곧바로 돌입\n\n\n\n 도널드 트럼프 전 미국 대통령이 지난 14일(현지시간) 아이오와주 전당대회를 앞두고 연설하고 있다. [사진 출처=AP연합뉴스]\n\n\n\n 15일(현지시간) 오후 7시 아이오와주 디모인 선거구 5곳이 공동으로 투표하는 프랭클린고등학교에 니키 헤일리 전 유엔대사가 깜짝 등장해 지지연설을 하고 있다.  [디모인(아이오와주) 강계만 특파원]15일(현지시간) 아이오와 코커스(당원대회)를 시작으로 미국 공화당 대선후보 선출을 위한 대장정이 시작됐다.이날 오후 7시부터(한국시간 16일 오전 10시) 아이오와주 학교, 교회, 식당 등 1600여곳 투표소에서 공화당 당원들이 모여 연설을 하고 지지후보를 뽑는다. 북극한파로 인해 기온이 섭씨 영하 25도까지 떨어진 궂은 날씨에 무릎까지 쌓인 눈덩이는 유권자들의 투표소 접근을 어렵게 한다.공교롭게도 이날은 미국 연방공휴일인 ‘마틴 루터킹 데이’이다. 이날 오전에 찾아간 아이오와주 디모인 지역 공화당 7·8선거구인 프랭클린고등학교 입구에는 트럼프를 지지하는 팻말이 설치되어 있을 뿐, 한산했다. 그러나 오후 5시를 전후로 해서 선거 관계자와 유권자들이 속속 입장하기 시작했다.미국 중서부 아이오와주에 배정된 대의원수는 공화당 전체 2429명 중 40명(약 1.6%)이다. 대선 주자들은 본인의 득표율에 따라 아이오와주 대의원수를 나눠갖는다. 이로 인해 1~3위 주자간 격차가 크지 않지만, 공화당 첫 경선이라는 상징성을 갖는다.\n\n\n\n 미국 아이오와주 디모인 지역에 위치한 공화당 아이오와코커스 7·8선거구인 프랭클린고등학교 입구. [디모인(아이오와주) 강계만 특파원]도널드 트럼프 전 미국 대통령은 이날 라디오 인터뷰를 진행했고 선거 참모들과 전략회의를 열었다. 그는 호텔을 나서면서 아이오와에서의 압도적 승리를 확신하고는 “이전에 아이오와에서 두 번이나 이겼다”며 “우리는 오늘 엄청난 밤을 보낼 것”이라고 강조했다. 이어 “주민들은 환상적이고 아이오와처럼 현명한 지역을 본 적이 없다”고 치켜세웠다.트럼프 전 대통령은 2020년에는 현직 대통령으로서 아이오와코커스에서 승리했지만 2016년에는 테드 크루즈 상원의원에 밀려 2위를 차지한 바 있는데, 그는 “두 번 승리했다”고 주장한 것이다. 트럼프 전 대통령은 이날 저녁 아이오와코커스 투표소 현장 1곳을 방문할 것으로 알려졌다.\n\n\n\n 아이오와주 디모인 지역 호텔에서 이동하고 있는 도널드 트럼프 전 대통령과 참모들. [사진 출처=AFP·연합뉴스]트럼프 전 대통령은 아이오와코커스 결과가 나온 직후 뉴햄프셔주로 향한다. 그는 다음 날인 16일 뉴햄프셔주 애킨슨에서 유세를 시작으로 주 전역을 돌면서 23일 뉴햄프셔 프라이머리에 총력을 기울일 예정이다공화당 2위 대선주자 경쟁은 더욱 가열되고 있다. 트럼프 대항마로서 막판 승부수를 던지려면 확실한 2위 자리를 사전에 확보하는 것이 관건이다.헤일리 전 대사는 CNN에 “우리 지지율이 올라가는 반면 론 디샌티스 지지율은 하락하고 있다”며 “이것이 사실”이라고 주장했다. 이어 “나는 뉴햄프셔와 사우스캐롤라이나에서 더욱 강해지기를 원한다”고 강조했다. 헤일리 전 대사는 이날 공식일정을 비워뒀다. 그녀는 크리스 수누누 뉴햄프셔 주지사 지지를 받고 있다.론 디샌티스 플로리다 주지사는 이날 아이오와주 선거사무실을 방문해 캠프 관계자들을 격려하고 4개 유세일정을 소화하면서 마지막까지 적극적인 투표 참여와 함께 지지를 호소했다. 그는 아이오와주 총 99개 카운티를 방문할 정도로 모든 에너지와 자금을 투입했다.그는 아이오와코커스 결과가 나오면 두 번째 경선지인 뉴햄프셔가 아니라 세 번째 경선지인 사우스캐롤라이나 그린스빌로 곧바로 건너간다. 사우스캐롤라이나는 공화당 대선주자들의 세 번째 경선지역으로, 헤일리 전 대사가 주지사를 역임했던 곳이다. 디샌티스 주지사는 사우스캐롤라이나에서 헤일리 전 대사보다 앞서고 있다는 자신감있는 메시지를 전하고 이러한 동력을 바탕으로 뉴햄프셔주에 입성한다는 전략이다.디모인(아이오와주) 강계만 특파원\n\n\n\n 15일(현지시간) 오후 7시 아이오와주 디모인 선거구 5곳이 공동으로 투표하는 프랭클린고등학교에 트럼프 전 대통령 장남인 도널드 트럼프 주니어도 참석해 지지를 호소했다. [디모인(아이오와주) 강계만 특파원]\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/009/2024/01/16/5245152.jpg?type=nf106_72",
  "article_date": "2024-01-16 08:08:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}