{
  "uid": "naver_1432",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014449086?sid=104",
  "title_text": "'직접 면담' 최선희 환대한 푸틴, 북한 답방시계 빨리 돌아가나",
  "body_text": "\n\n북러 밀착 가속화, 무기거래 우려도 증폭…방북 현실화시 24년만 3월 러 대선 전후 기점…한미일-북중러 '신냉전' 구도 굳어질 듯 \n\n\n\n푸틴과 악수하는 최선희(모스크바 epa=연합뉴스) 16일(현지시간) 블라디미르 푸틴 러시아 대통령과 최선희 북한 외무상이 러시아 크렘린궁에서 만나 악수하고 있다. [크렘린 풀] 2024.1.16 photo@yna.co.kr (끝)    (모스크바=연합뉴스) 최인영 특파원 = 블라디미르 푸틴 러시아 대통령이 16일(현지시간) 방러한 최선희 북한 외무상을 직접 만나면서 그의 북한 방문 가능성이 더욱 높아진 게 아니냐는 분석이 나온다.    지난해 9월 극동 보스토치니 우주기지에서 푸틴 대통령과 정상회담을 했던 김정은 북한 국무위원장의 방러에 대한 답방 성격이다.      푸틴 대통령의 방북이 현실화할 경우 우크라이나 전쟁을 둘러싼 무기거래 등 북러밀착 움직임과 맞물려 작지 않은 파장이 예상된다.      푸틴 대통령은 이날 크렘린궁에서 최 외무상을 반갑게 맞이했다. 푸틴 대통령은 인사를 나눈 뒤 테이블을 사이에 두고 최 외무상과 마주 앉아 북러 외무장관 회담 결과에 대한 설명을 들었다.     앞서 이날 낮 최 외무상과 회담한 세르게이 라브로프 외무장관은 푸틴 대통령의 옆에 앉았다.     크렘린궁은 푸틴 대통령이 최 외무상과 라브로프 장관에게서 어떤 내용을 청취했는지, 최 외무상과 구체적으로 어떤 대화를 나눴는지는 공개하지 않았다.    그러나 푸틴 대통령이 최 외무상을 직접 만난 점 등에 비춰 최 외무상의 방러 기간 푸틴 대통령의 북한 방문 논의가 어느정도 무르익은 것 아니냐는 관측이 나오고 있다.         최 외무상은 외무장관 회담 전 모두발언에서 \"지난해 북러 정상회담에서 김정은 국무위원장이 푸틴 대통령에게 편리한 시기에 북한을 방문할 것을 초청했다\"고 운을 뗐다.    드미트리 페스코프 크렘린궁 대변인도 전날 푸틴 대통령의 방북이 의제에 있다고 확인하면서 상호 협의로 일정을 조율할 것이라고 말했다.     페스코프 대변인은 특히 \"푸틴 대통령의 북한 방북이 조만간 이뤄지기를 희망한다\"며 \"구체적인 일정은 외교 채널을 통해 합의될 것\"이라고 언급했다.    최 외무상이 푸틴 대통령과 면담한 것만으로도 북러 관계가 한층 깊어졌으며, 푸틴 대통령의 북한 답방이 진전됐음을 의미하는 게 아니냐는 분석도 나온다.    푸틴 대통령이 다른 국가 외교 수장을 만나는 것은 이례적이다.     우크라이나 '특별군사작전' 이후 러시아를 찾는 외국 고위 인사 범위가 줄어들기는 했지만, 최근 푸틴 대통령이 접견한 타국 외교 수장은 왕이 중국공산당 중앙외사판공실 주임 정도다.    지난해 7월 세르게이 쇼이구 러시아 국방장관이 북한을 방문한 뒤 9월에는 김 위원장이 러시아에서 북러 정상회담을 했다. 10월에는 라브로프 장관이 북한을 찾아 최 외무상과 회담한 뒤 김 위원장도 만났다.    11월에는 알렉산드르 코즐료프 러시아 천연자원부 장관, 12월에는 올레그 코제먀크 연해주 주지사가 평양을 찾아 경제 등 다양한 분야 협력을 모색했다.      이번에 최 외무상이 러시아를 공식 방문한 만큼 이제는 푸틴 대통령의 북한 답방이 자연스러운 수순으로 이어질 수 있다는 전망이 제기된다.    방문 시기에 대한 언급은 아직 나오지 않았지만, 푸틴 대통령이 5선에 도전하는 오는 3월 대통령 선거가 기점이 될 것이라는 예상이 나온다.    푸틴 대통령이 재선에 성공한 뒤 방북에 나설 것이라는 전망도 나오지만, 선거 전 북한을 찾아 밀착 관계를 더욱 공고히 할 수 있다는 분석도 있다.     푸틴 대통령이 올해 북한을 방문한다면 김정일 집권 시기였던 2000년 7월 이후 약 24년 만이다.     당시 푸틴 대통령은 러시아 대통령 선거에서 처음 당선된 지 약 4개월 만에 북한을 찾았다. 그는 옛 소련과 러시아를 통틀어 북한을 방문한 첫 러시아 최고 지도자다.    푸틴 대통령의 방북 논의 등 북러 밀착 가속화로 인해 무기 거래에 관한 국제적인 우려는 한층 더 커졌다.    미국 등 서방은 러시아가 우크라이나 특별군사작전으로 부족해진 포탄을 북한으로부터 공급받고 있다는 의혹을 제기하고 있다. 미국은 최근 러시아가 북한산 미사일로 우크라이나를 공격했다고 발표하기도 했다.     러시아는 무기 거래 의혹에 대해 근거 없는 추정일 뿐이라며 일축하고 있다. 핵무기와 탄도미사일 개발 프로그램으로 제재를 받고 있는 북한과 무기 거래를 하는 것은 유엔 안전보장이사회 결의 위반이다.     푸틴 대통령의 방북이 가시화하면 우크라이나와 중동 등 두 개 지역의 전쟁으로 전세계 외교안보 지형이 출렁이는 상황에서 한미일 대 북중러 '신냉전' 구도 도 더욱 고착화하게 될 수 있다는 전망도 나온다.    abbie@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/17/14449086.jpg?type=nf106_72",
  "article_date": "2024-01-17 09:30:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}