{
  "uid": "naver_1855",
  "article_url": "https://n.news.naver.com/mnews/article/047/0002418968?sid=104",
  "title_text": "미 공화당 경선 개막... 트럼프 '대세' vs. 헤일리 '돌풍'",
  "body_text": "\n\n첫 경선 '아이오와 코커스' 열려... 극강의 한파 이길 후보는?\n\n\n\n▲ 유세 중 주먹 쥐어 보이는 트럼프 미국 공화당 대선후보 경선이 처음 열리는 아이오와주에서 유세 중인 도널드 트럼프 전 대통령이 14일(현지시간) 인디애놀라에서 주먹을 쥐어 보이고 있다. 후보 선출을 위한 코커스(당원대회)가 열리는 15일 아이오와주 수은주는 영하 29도까지 내려갈 것으로 예보되면서 흥행에 비상이 걸렸다ⓒ 로이터=연합뉴스 2024 미국 대통령 선거의 공화당 후보를 뽑는 긴 여정이 막을 올렸다. 공화당은 한국시간으로 16일 대선 후보를 선출하기 위한 첫 경선인 아이오와 코커스(당원대회)를 개최한다. 미국 중서부의 인구 약 320만 명이 있는 아이오와는 대의원 수가 공화당 전체 2429명 중 40명(약 1.6%)에 불과하고, 승자 독식이 아닌 득표율에 따라 대의원을 가져가면서 절대적인 의미는 크지 않았다. 그러나 첫 경선이라는 상징성 때문에 미국을 넘어 전 세계적인 주목을 받고 있다. 특히 도널드 트럼프 전 대통령이 과반 득표로 압도적 1위를 해서 '대세론'을 굳힐 것이냐에 관심이 쏠린다. 반면에 전체 인구의 90%가 백인이고, 기독교 복음주의가 강해서 보수 성향이 뚜렷한 후보가 좋은 성적을 얻어왔기 때문에 전국적인 민심을 살펴보는 데 한계가 있다는 평가도 있다. 공화당의 경우 2008년 마이크 허커비 전 아칸소 주지사, 2012년 릭 샌토럼 전 상원의원, 2016년 테드 크루즈 상원의원이 아이오와 코커스에서 1위를 했으나 끝내 대선 후보가 되지 못했다.트럼프, 압도적 지지율... '대세론' 굳힐까 트럼프와 론 디샌티스 플로리다주지사, 니키 헤일리 전 유엔대사가 유력 후보인 공화당 경선에서 트럼프는 아이오와 코커스에서 압도적인 승리로 경쟁자들의 기를 꺾어놓겠다는 각오다. 트럼프는 1·6 의사당 난입 선동, 성추문 입막음, 기밀문서 불법 반출 등의 혐의로 형사 기소당하는 악재에도 불구하고 줄곧 선두를 달리고 있다.  미국 CBS방송이 지난 13일 발표한 여론조사 결과에 따르면 트럼프는 아이오와 코커스에 참여할 공화당 예비 유권자 중 69%의 지지를 받는 것으로 나타났다. 같은 날 NBC방송 여론조사에서도 트럼프는 48%의 지지율로 헤일리(20%), 디샌티스(16%)를 크게 따돌렸다. 공화당은 미국이 세계 최강대국으로서 국제사회를 이끌어야 한다는 전통적 지지층과 기독교 복음주의, 트럼프를 지지하는 '마가'(Make America Great Again·미국을 다시 위대하게) 등 크게 3개 그룹으로 이뤄진다. 트럼프는 이 가운데 기독교 복음주의와 마가 지지자들을 이끌고 있다. <워싱턴포스트>는 \"여론조사 결과처럼 트럼프가 아이오와 코커스에서 승리한다면 공화당에 대한 그의 장악력을 증명하게 될 것\"이라고 전했다. 트럼프는 이날 자신의 소셜미디어에 \"당신의 생각을 말하고, 투표할 시간이 왔다\"라며 \"여러분과 함께 미국을 멋지게 바꾸고 싶다\"라고 썼다. 그러면서 \"우리는 이 나라를 되찾을 것\"이라며 지지를 촉구했다.트럼프 쫓다가 헤일리에 역전당한 디샌티스 올해 45세의 젊은 나이에 예일대와 하버드대 졸업, 연방 하원의원 3선, 주지사 2선 등 화려한 경력을 자랑하는 디샌티스는 강력한 국경 통제, 총기규제 완화, 성소수자 반대 등 트럼프보다 더 짙은 보수색을 보여왔다. 그럼에도 트럼프처럼 선동적이지 않고, 극우 세력과 선을 그으면서 중도층 표심도 공략할 수 있는 '트럼프 2.0'이라는 평가를 받기도 했다. 하지만 선거 운동이 기대만큼 성과를 거두지 못하면서 트럼프와의 격차가 크게 벌어졌다. 다급해진 디샌티스는 지난해 8월 선거대책본부장을 경질하며 추격의 발판을 마련하려고 애썼으나, 부진을 거듭하면서 오히려 헤일리에게 역전당하는 현상까지 벌어졌다.더 이상 물러설 곳이 없는 디샌티스는 아이오와 코커스를 앞두고 주내 99개 카운티를 전부 찾아가는 승부수를 던졌다.<뉴욕타임스>는 \"디샌티스가 보수적인 아이오와에서도 헤일리에게 패한다면 과연 어디서 그녀를 이길 수 있겠느냐\"라며 \"만약 이번에 큰 패배를 당한다면 경선 탈락이 확실하다\"라고 암울한 전망을 내놓았다. 돌풍 일으키는 헤일리, 트럼프도 '견제'  \n\n\n\n▲  올해 치러지는 미국 대통령선거 공화당 예비후보 중 한 명인 니키 헤일리 전 유엔주재 대사가 지난 2일(현지시간) 미국 뉴햄프셔주 라이의 '시 컨트리클럽'에서 유세하고 있다. 헤일리는 최근 갑자기 지지율이 올라 공화당 예비후보 1위를 달리는 도널드 트럼프 전 미국 대통령을 바짝 추격하고 있다는 보도가 나오고 있다.ⓒ 연합뉴스 불과 얼마 전까지만 해도 헤일리는 공화당 경선의 '들러리'에 불과하다는 평가가 지배적이었다. 그러나 트럼프를 싫어하는 공화당 전통 지지층과 중도 성향 유권자들의 지지를 얻으면서 주목받고 있다. 유엔대사, 사우스캐롤라이나주지사 등 외교와 내치를 넘나드는 경력과 여성이자 인도계 이민자 2세라는 다양성이 강점이다. 공화당 내에서 '반(反) 트럼프' 물결을 이끌며 5% 안팎 지지율을 보여온 크리스 크리스티 전 뉴저지 주지사가 아이오와 코커스 개막 직전에 사퇴하며 헤일리 지지를 선언한 것도 큰 도움이 될 것으로 보인다.위기감을 느낀 트럼프는 자신이 대통령 재임 시절 유엔 대사로 발탁했던 헤일리에 대해 \"나는 그녀를 잘 알고 있다\"라며 \"헤일리가 세계주의자이지만 미국 대통령으로는 적합하지 않다\"라고 깎아내렸다. 헤일리는 아이오와 코커스에서 최대한 선전한 뒤 오는 23일 일반 유권자도 참여하는 첫 공화당 프라이머리(예비선거)에서 돌풍을 일으키겠다는 전략이다.AP통신은 \"헤일리는 아이오와 보수 성향 지지자들이 선호하는 후보가 아니다\"라며 \"그럼에도 헤일리가 디샌티스를 이긴다면, 트럼프가 1위를 하더라도 진정한 승자는 헤일리가 될 것\"이라고 분석했다.그러면서 \"이변이 일어날 확률은 낮지만, 그렇기에 이변이 놀라운 것\"이라며 \"정치에서는 어떤 일이든 벌어질 수 있고, 헤일리가 선전하고 트럼프가 부진하면 조용하던 공화당 경선이 크게 뒤흔들릴 것\"이라고 내다봤다. '극강의 한파' 변수... 트럼프 \"죽더라도 투표해야\" 막말 이번 아이오와 코커스는 미국 중북부를 덮친 한파가 변수로 떠올랐다. 아이오와는 이날 기온이 영하 29도까지 내려갈 전망이다. 아이오와 코커스는 우편투표가 허용되지 않고 유권자가 직접 투표장에 가야 한다. 이 때문에 혹한의 날씨를 뚫고 투표장에 갈 충성적인 지지자를 누가 많이 확보하느냐가 매우 중요해졌다. 트럼프는 전날 유세에서 \"개처럼 아프더라도, 투표하고 돌아가다가 죽더라도 그럴 가치가 있다\"라고 말했다가 논란이 되기도 했다. 헤일리는 \"정말 춥겠지만 투표소에 가줄 것을 부탁하고 싶다\"라며 \"줄을 서야 할 수도 있으니 옷을 여러 겹 입어야 한다\"라고 당부했다. 이어 \"지금 이 순간 여러분이 역사를 만들고 있다\"라고 투표를 독려했다. 공화당 경선은 캘리포니아(대의원 169명)와 텍사스(대의원 161명) 프라이머리 등 전국 16곳에서 경선을 치르는 3월 5일 '슈퍼 화요일'이 분수령이 될 전망이다. 그날 결정될 대의원 수는 874명으로 공화당 전체 대의원의 약 36%에 달한다.초접전이 벌어지지 않는 한 3월 말이면 윤곽이 드러날 전망이다. 공화당은 모든 경선 일정을 마친 뒤 7월 15~18일 위스콘신주 밀워키에서 열리는 전당대회에서 대선 후보를 공식 선출한다.한편, 민주당은 2월 3일 사우스캐롤라이나 프라이머리를 시작으로 본격적인 경선을 시작해 8월 19~22일 일리노이주 시카고에서 전당대회를 열고 대선 후보를 확정한다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/047/2024/01/16/2418968.jpg?type=nf106_72",
  "article_date": "2024-01-16 09:08:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}