{
  "uid": "naver_1967",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012320191?sid=104",
  "title_text": "남태평양 섬나라 나우루 대만과 단교 원인?…臺 \"중국이 돈으로 유도\"",
  "body_text": "\n\n대만 \"나우루 거액의 경제원조 요구…중국과 가격 비교\"대만 수교국 12개로 줄어…중국, 환영 표명\n\n\n\n[타이베이=AP/뉴시스] 대만 총통 선거 이틀 만인 15일 대만의 수교국인 남태평양 작은 도서국 나우루가 대만과 단교하고 중국과 수교를 선언한데 대해 대만 외교부는 “중국이 경제적 지원으로 단교를 유도했다”는 입장을 밝혔다. 이날 대만 타이베이의 대만 외교부 청사앞 나우루 국기가 걸려있던 게양대(오른쪽에서 세번째)가 비어있는 모습. 2024.01.15[서울=뉴시스] 문예성 기자 = 대만 총통 선거 이틀 만에 대만의 수교국인 남태평양 작은 도서국 나우루가 대만과 단교하고 중국과 수교를 선언한데 대해 대만 외교부는 “중국이 경제적 지원으로 단교를 유도했다”는 입장을 밝혔다. 15일 대만 중앙통신에 따르면 대만 외교부는 이날 성명에서 나우루와의 단교사실을 확인하면서 “중국이 나우루에 대한 경제적 지원을 통해 대만과의 단교를 유도했다”고 전했다. 대만 외교부는 \"국가 주권과 존엄을 수호하기 위해 오늘부터 나우루와의 외교관계를 끝내기로 결정했다\"면서 \"양자 협력 계획을 전면 중단하고, 대사관 및 기술단 등 관련 인원을 철수시키며 나우루에 대만 주재 대사관 폐쇄를 요구한다\"고 밝혔다. 이어 대만 외교부는 \"중국이 장기간 적극적으로 나우루의 정치인과 접촉해 왔고, 경제원조를 이용해 '외교적 전향'을 하도록 유도했다\"며 \"나우루 새 정부 취임 후 우리는 나우루와 양자 협력 계획을 적극 협상했으나 나우루 측은 우리에게 거액의 경제원조를 요구했고 우리나라와 중국이 제공하는 원조 방안을 놓고 가격 비교를 했다\"고 주장했다. 대만 외교부는 또  \"우리는 전통적 우정을 고려해 최대한의 성의를 보여줬고 능력 범위 내에서 지원 계획을 제안했지만, 나우루 측은 우리의 장기적인 지원과 우정을 무시하고 중국과 수교를 논의했고, 중국의 농락에 협조했으며 유엔 총회 결의 제2758호를 왜곡했다“며 ”이와 관련해 우리는 유감과 강력한 비난을 표한다“고 강조했다. 대만 외교부는 또 ”세계 많은 민주국가들이 대만의 순조로운 선거와 민주의 승리를 축하하는 반면 중국은 이런 방식으로 대만을 탄압하고 국제사회의 질서와 안정에 충격을 줬다\"며 \"이는 민주적 가치에 대한 보복이자 국제질서에 대한 공공연한 도전\"이라고 비난했다.아울러 “우리는 중국이 대립과 대항을 포기하고 국제질서의 궤도로 돌아올 것을 촉구한다”면서 “중국은 대만 등 지역내 각 관련국과 상생협력하고 함께 노력해야 한다”고 부연했다. 이에 앞서 이날 나우루 정부는 성명을 통해 \"'하나의 중국' 원칙과 유엔 총회 결의 제2758호를 준수하고, 중화인민공화국 정부를 전체 중국을 대표하는 유일 합법 정부로 승인한다\"고 발표했다. 나우루 정부는 \"나우루가 더는 대만의 지위를 인정하지 않괴 중국 영토의 일부분으로 본다는 것\"이라며 \"오늘부터 대만과 외교관계를 단절하고 대만과 어떠한 공식적 관계 발전이나 왕래를 하지 않을 것\"이라고 강조했다.그러면서 “이번 정책 변화는 우리의 발전을 위한 중요한 첫 단계”라고 부연했다.이로써 대만의 수교국은 과테말라와 파라과이, 에스와티니, 바티칸 등 12개 나라로 줄었다. 이 가운데 중국은 즉각 환영의 뜻을 밝혔다.중국 외교부는 대변인 명의의 성명에서 \"나우루는 주권·독립국가로서 하나의 중국 원칙을 승인하고 대만 당국과 소위 외교관계를 단절하면서 중국과의 외교관계를 회복하고자 한다고 선포했다\"며 \"중국은 나우루 정부의 결정을 높이 평가하고 환영한다\"고 밝혔다.이어 \"중화인민공화국 정부는 전 중국을 대표하는 유일한 합법 정부이고, 하나의 중국이라는 원칙 기초 위에서 중국은 세계 182개국과 외교관계를 맺었다\"며 \"나우루 정부의 외교관계 복원 결정은 하나의 중국 원칙이 인심이 지향하는 것이자 대세임을 충분히 설명해 준다\"고 강조했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/15/12320191.jpg?type=nf106_72",
  "article_date": "2024-01-15 22:31:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}