{
  "uid": "naver_1972",
  "article_url": "https://n.news.naver.com/mnews/article/032/0003273513?sid=104",
  "title_text": "이·하마스 전쟁 100일…“종전 열쇠 쥔 미국은 갈팡질팡, 강자인 미·이스라엘이 결단해야”[박현도 교수의 ‘평화 해법’]",
  "body_text": "\n\n‘두 국가 해법’ 실천이 평화 관건\n\n\n\n하마스 절멸해도 또 다른 하마스 출현 바이든 행정부, 중국 견제에 초점 잃어 미 제어 실패 시 올해 내내 전쟁 이어져 평화 지키려면 ‘강자’가 먼저 양보해야이스라엘·하마스 전쟁이 14일(현지시간) 발발 100일째를 맞았다. 한때 일시 휴전과 인질 석방에 합의하며 종전에 대한 기대감을 높였지만, 전운은 팔레스타인 가자지구를 넘어 레바논 무장정파 헤즈볼라와 예멘 후티 반군, 그리고 이란까지 퍼지고 있다. 전망은 더욱더 어둡다. 베냐민 네타냐후 이스라엘 총리는 하마스가 절멸할 때까지 전쟁을 계속하겠다고 으름장을 놨고, 중재 역할을 해야 할 유엔 등 국제사회는 무용론에 휩싸였다. 그사이 가자지구 민간인 사망자는 2만4000명에 육박했다.박현도 서강대 유로메나연구소 교수(사진)는 지난 12일 서울 서강대 인근에서 진행한 인터뷰에서 전쟁을 끝낼 수 있는 유일한 방법은 이스라엘과 미국의 양보와 결단이라고 말했다. 그는 무력으로 하마스를 섬멸해도 또 다른 하마스가 나타날 것이라면서 중동의 항구적인 평화를 위해선 국제사회가 이야기하는 ‘두 국가 해법’의 실천이 이뤄져야 한다고 강조했다. 박 교수는 서강대와 캐나다 맥길대학교에서 각기 종교학과 이슬람학을 공부한 후 이란 테헤란대학교에서 이슬람학으로 박사 학위를 받은 중동 전문가다. 다음은 박 교수와의 일문일답.- 전쟁 발발 100일이 됐다.“하마스가 이스라엘 본토에 이렇게 노골적으로 침입한 사례는 처음 봤다. 최소 두 달 정도 갈 것이라고 예상했다. 이렇게 오래 진행되리라고는 생각하지 못했다.”- 국제사법재판소(ICJ) 재판이 영향을 줄까.“이스라엘·팔레스타인 문제에서 국제사회는 별 의미가 없다. 무용론이다. 아무 행동도 하지 않는 것보다는 이스라엘에 압력을 가한다는 측면에서 심리적인 효과는 있겠다. 이스라엘이 가장 곤혹스러워하는 부분은 세계 여론이다. 이스라엘 옹호론자들은 ‘평소에도 우호 여론은 없었다’며 넘기고 있지만, 지금은 그 상황을 넘어섰다. 미국의 50~60대 지식층은 어릴 적부터 홀로코스트 참상을 배우고 이스라엘을 어떻게든 지켜줘야 한다는 교육을 받았다. 하지만 20~30대는 다르다. 젊은 세대는 왜 우리가 이스라엘에 그렇게까지 힘을 쏟아야 하느냐는 의문을 품고 있다.”- 미국 여론이 중요하단 건가.“전쟁을 멈출 수 있는 국가는 미국밖에 없다. 이스라엘이 유엔 결의안을 받아들인 건 지금까지 한 번뿐이다. 1947년 이스라엘·팔레스타인 분할안. 그 외엔 국제사회 말을 들은 적이 없다. 미국이 뒤를 봐주니까 그럴 수 있다. 많은 국가가 미국에 회의를 느끼고 있다. 중재를 통해 전쟁을 끝내야 할 판인데, 가자지구 민간인 보호 메시지를 내면서도 이스라엘이 팔레스타인을 때릴 수 있는 무기는 미국이 모두 제공하고 있지 않나. 모순이다.”- 미국 태도 변화 없인 종전은 어려운가.“조 바이든 행정부는 갈팡질팡하고 있다. 초조해 보인다는 느낌을 받는다. 빨리 중국을 견제해야 한다는 생각에 쫓기는 모습이다. 초점 잃은 외교가 이번 전쟁에서 고스란히 나타나고 있다. 확전은 피해야 한다는 생각은 있는데, 꼭 확전을 막아야 하는 건 아니라는 식으로 메시지가 흔들린다. 결단이 필요한 시점이지만, 결단하지 못할 것이다.”- 미 대선은 변수가 될 수 있나.“이스라엘 문제에 미 대선은 변수가 안 된다. 사실 누가 대통령이 되든 이스라엘을 더 도와주냐, 덜 도와주냐의 문제만 있을 뿐이다.”- 하마스 절멸은 실현 가능한가.“냉전시대 미국은 공산주의 박멸을 얘기했다. 공산주의자는 박멸됐지만, 정신과 이념인 공산주의가 어떻게 박멸되겠는가. 하마스가 없어지더라도 또 다른 하마스는 분명히 나온다. 아랍 국가에선 근본적으로 팔레스타인 문제 해결 없이는 평화는 없다는 대전제가 있다. 이 문제를 결국 해결해야 하는데, 하마스를 절멸한다고 해결할 수 있을까.”- 이란발 확전 가능성도 있는데.“미국도 이란도 확전을 원하지 않는다. 이란은 네타냐후 총리를 ‘교활한 악마’로 본다. 네타냐후 총리는 이 게임에 이란을 끌어들이고 싶어 한다. 미국과 이란의 싸움으로 만들어서 이란을 때릴 명분을 만들려고 한다. 이스라엘이 계속 헤즈볼라를 건드리는 이유다. 이란은 이 상황을 다 알고 있다. 수에 말려들지 않을 것이다.”- 휴전 협상은 왜 안 될까.“이스라엘 극우 세력은 하마스에 붙잡힌 인질은 무시하고 전쟁을 치러야 한다고 주장한다. (지난해 10월) 예루살렘 성지 순례를 하는 기독교인들에게 초정통파 유대인들이 침을 뱉은 일이 있었다. 정상적인 정부라면 못하게 해야 할 텐데 극우 세력은 오랜 전통이라며 이를 옹호했다. 그런 사람들과 말이 통할 수 있겠는가.”- 전후 가자지구 관리 문제가 화두다.“국제사회가 생각하는 이상적인 방법은 ‘두 국가 해법’(1967년 제3차 중동전쟁 이전의 국경선을 기준으로 가자지구와 요르단강 서안에 팔레스타인 국가를 세우고 이스라엘과 공존하는 방안)이다. 3차 중동전쟁으로 이스라엘이 불법 점령한 영토를 토해내라는 것이다. 미국은 팔레스타인 자치정부가 통치해야 한다고 주장한다. 맞는 이야기지만 가자지구에서 자치정부 인기가 있겠느냐는 문제가 남는다. 자치정부의 가장 큰 문제는 부패다. 두 국가 해법 실현 자체도 어렵지만, 국가를 끌어갈 자치정부가 무능력하다. 그래도 이스라엘이 전향적으로 생각해야 한다. 일단 팔레스타인 국가를 세우고, 팔레스타인이 문제를 일으키면 국제사회에 합법적인 지지를 받아 변화를 추구해야 한다.”- 홍해를 둘러싼 갈등도 커지고 있다.“아랍권은 이스라엘이 가자지구 공격을 멈추면 끝날 일이라고 여긴다. 그런데 왜 미국이 다국적 군대를 홍해로 끌어들여 일을 복잡하게 만드냐는 불만을 품고 있다. 후티와 관계 개선에 나선 사우디아라비아는 당혹스러울 것이다. 무함마드 빈살만 왕세자가 ‘비전 2030’ 프로젝트에 심혈을 기울이고 있다. 후티 반군이 네옴시티에 미사일이라도 쏘면 어떤 상황이 펼쳐질까. 우리나라도 분쟁에 끼어들면 안 된다. 정부가 중동 민심 잡겠다고 열심히 하고 있지 않은가. 왜 우리가 굳이 미국 장단에 춤을 춰야 하는가.”- 네타냐후와 이스라엘 미래는.“그는 정치가가 아니라 정치꾼이다. 개인의 이득이 중요한 사람이다. 그가 정치가였다면 전쟁 직후 사임했어야 맞다. 이번 전쟁으로 깨진 신화 중 하나가 ‘이스라엘은 중동의 유일한 민주국가’라는 명제다. 이스라엘은 더는 민주국가가 아니다. 이번 전쟁으로 이스라엘은 많은 걸 잃었다. 이스라엘은 그동안 무적의 국방력을 자랑했는데, 이제 이스라엘을 두려워할 나라가 있겠는가. 이스라엘 국가 존립 자체에 커다란 문제가 생길 것이다. 이겨도 이긴 전쟁이 아니다.”- 팔레스타인 사회는 어떤가.“팔레스타인은 단 한 번도 스스로 무언가를 해볼 공간이 없었다. 국제사회는 매번 두 국가 해법에 대해 가정만 하고 실제 해보려는 노력은 하지 않는데, 공간도 안 만들어주고 ‘왜 이렇게 못하느냐’고 비난할 순 없다. 일단 그들에게 정상적으로 살 수 있는 공간을 줘야 한다. 팔레스타인 사람들은 무슬림이고, 무슬림은 모두 테러리스트라는 인식도 바꿔야 한다.”- 전쟁은 언제 끝날까.“미국이 이스라엘 논리에 말려들어서 끝을 알 수 없는 전쟁이 됐다. 네타냐후 총리는 올해 내내 전쟁을 하겠다고 선포했다. 미국이 제어하지 못하면 그렇게 될 것이다. - 강조하고 싶은 바는.“강자가 양보해야 한다. 로마가 이스라엘을 멸망시켰지만, 로마는 역사 속으로 사라졌다. 똑같은 상황이 반복되지 않으리라는 법이 있나. 이스라엘은 그 교훈을 왜 모르는가. 평화는 강자가 지킬 수 있다. 미국과 이스라엘이 강자다. 평화를 위해서 이들이 결단해야 한다.”\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/032/2024/01/15/3273513.jpg?type=nf106_72",
  "article_date": "2024-01-15 21:35:05",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}