{
  "uid": "naver_956",
  "article_url": "https://n.news.naver.com/mnews/article/022/0003896077?sid=104",
  "title_text": "낮에는 법정 출석, 저녁에는 선거 유세… 트럼프의 하루",
  "body_text": "\n\n91개 혐의로 네 차례 기소된 상태서대선에 다시 도전하는 전직 대통령도널드 트럼프 전 미국 대통령이 아이오와주에서 열린 공화당 첫 대선 경선에서 승리한 이틀 뒤인 17일(현지시간), 뉴욕 남부연방지방법원에 피고로 출석했다. 이날 저녁에는 내주 두 번째 경선이 열리는 뉴햄프셔주로 향해 선거 유세를 펼쳤다.      91개 혐의로 네 차례 기소된 상황에서 대선에 도전하는 전직 대통령의 상황을 가장 잘 보여주는 하루라는 평가가 나왔다.   \n\n\n\n   지난 17일(현지시간) 미국 뉴욕에서 자신이 소유한 건물에서 나와 법정으로 향하는 도널드 트럼프 전 미국 대통령. AP연합뉴스    트럼프 전 대통령은 이날 1996년 칼럼니스트 E 진 캐럴을 성추행했다는 의혹과 관련해 재판 과정 등에서 캐럴을 명예훼손했다는 혐의로 법정에 섰다. 트럼프 전 대통령은 이날 법정에서도 성추행 의혹을 재차 부인하고, 법원의 선거개입을 주장했다.      트럼프 전 대통령은 재판 뒤 기자회견에서 재판과 관련해 “고약한 판사는 트럼프를 증오한다”면서 “이 모든 것은 조작됐고, 완전한 선거개입”이라고 말했다.      뉴욕타임스 등 외신에 따르면 트럼프 전 대통령은 이날 법정에서 캐럴의 증언을 들으면서 그녀의 말이 거짓이라는 듯 연신 고개를 젓거나 배심원단에 다 들리는 목소리로 불평을 계속했다. 원고 측 변호사는 캐럴의 진술에 트럼프 전 대통령이 “거짓”이라거나 “인제야 기억이 돌아왔나 보네”라는 식으로 빈정거리는 말을 들었다며 주의를 시킬 것을 판사에게 요청했다.  \n\n\n\n   칼럼니스트 E 진 캐럴. AP연합뉴스    루이스 캐플런 판사는 “변호인과 협의할 때 배심원단이 듣지 않도록 목소리를 낮추도록 특별히 주의를 기울여줄 것을 요청한다”고 트럼프 전 대통령에게 주의를 줬다. 하지만 이후에도 같은 행동이 이어지자 판사는 트럼프 전 대통령을 향해 법정에서 퇴장당할 수 있다고 엄중 경고했다. 트럼프 전 대통령은 고개를 흔들며 두 손을 위로 든 뒤 “그러면 좋지”라고 말했다고 한다.      로이터통신은 트럼프 전 대통령이 이날 법정에 출석할 의무가 없었고, 법정 출두는 전적으로 자발적이라고 전했다. 로이터는 “트럼프 전 대통령과 그의 선거 캠프는 법정 출두가 충성도 높은 지지층에 대한 호소와 동정심을 불러일으킬 수 있다는 점을 잘 알고 있다”고 평가했다.   \n\n\n\n   지난 17일(현지시간) 미국 뉴욕에서 트럼프 전 대통령의 지지자들이 모여 있는 모습. AFP연합뉴스    트럼프 전 대통령은 이날 저녁에는 뉴햄프셔로 이동해 니키 헤일리 전 유엔 대사를 집중적으로 공격했다. 중도 성향 유권자층이 두터운 뉴햄프셔에서 헤일리 전 대사의 지지율이 높게 나오고 있는 만큼 견제 수위를 끌어올린 것이다.      그는 뉴햄프셔 포츠머스의 한 호텔에서 열린 유세에서 “헤일리는 민주당과 진보주의자들이 공화당 예비선거에 침투해 자신을 이 주에서 정상에 올려놓을 것으로 기대하고 있다”면서 “그녀의 캠페인이 민주당의 지원을 받고 있기 때문에 이는 놀라운 일이 아니다”라고 주장했다. 그는 “헤일리가 이기면 바이든이 이긴다”고도 강조했다.      정치전문매체 폴리티코는 트럼프 전 대통령의 연설에 대해 “다음 주 뉴햄프셔 예비선거에서 헤일리를 침몰시키고 공화당 후보를 조기에 확정 짓는 것이 목표”라면서 “이날 트럼프 전 대통령 연설문의 거의 절반이 헤일리에게 초점을 맞췄다”고 전했다.      트럼프 전 대통령은 이날 자신의 사회관계망서비스 ‘트루스소셜’에 올린 글에서 “지난밤 니키 ‘님라다(Nimrada)’ 헤일리의 정신 나간 연설을 들은 사람이라면, 그녀가 아이오와 경선에서 이겼다고 생각할 것”이라고 헤일리 전 유엔 대사가 인도계임을 또다시 언급하기도 했다. CNN은 인도계 이민자인 헤일리 전 대사의 결혼하기 이전 이름이 니마라타(Nimarata) 니키 란드하와라면서 트럼프 전 대통령이 헤일리 전 대사를 공격하며, 그녀의 이름을 님라다로 잘못 표기했다고 지적했다.  \n\n\n\n   지난 17일(현지시간) 미국 뉴햄프셔주 포츠머스에서 도널드 트럼프 전 미국 대통령이 연설하고 있다. AFP연합뉴스    트럼프 전 대통령은 지난 8일에도 헤일리 전 대사가 헌법상 미국의 정·부통령이 될 자격이 없다는 음모론 사이트의 주장을 트루스소셜 계정에 퍼 날랐다. 미국 헌법상 태어날 때부터 시민권자여야 대통령 출마 자격이 주어지는데 헤일리 전 대사 출생 당시 부모가 미국 시민이 아니기 때문에 그녀는 요건 자체를 갖추지 못했다는 취지인데 이는 근거 없는 주장이다. 미국은 국적 문제에 있어 속지주의를 택하고 있어 미국에서 출생한 헤일리 전 대사는 부모의 국적과 관계없이 태어날 때부터 시민권자다.      CNN은 “이 같은 공격은 트럼프 전 대통령이 과거 버락 오바마 전 대통령을 향해 쏟아냈던 인종주의 주장과 일맥상통한다”고 지적했다.      트럼프 전 대통령의 공격에도 뉴햄프셔 여론조사에서 헤일리 전 대사의 지지율은 상승세를 나타내고 있다.      여론조사기관 아메리칸리서치그룹은 이날 발표한 여론조사(1월12∼15일, 뉴햄프셔 예비경선 참여 가능 시민 600명 대상) 결과 트럼프 전 대통령과 헤일리 전 대사의 지지율은 똑같이 40%를 기록했다. 론 디샌티스 플로리다 주지사의 지지율을 4%에 그쳤다.  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/022/2024/01/18/3896077.jpg?type=nf106_72",
  "article_date": "2024-01-18 15:06:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}