{
  "uid": "naver_587",
  "article_url": "https://n.news.naver.com/mnews/article/009/0005247229?sid=104",
  "title_text": "“내 월급 내놓으라우!”…北근로자 수천명 폭동, 누가 떼먹었길래?",
  "body_text": "\n\n중국 파견 북한근로자 연쇄 파업해외 대규모 폭동 드러난건 처음北 ‘전쟁준비’ 한다며 임금 안 줘“귀국 때 한번에 주겠다” 변명도당국, 요원 급파해 사태수습 진땀줄 돈 없어 다시 폭동 일어날수도\n\n\n\n 북한에서 중국으로 들어가는 열차 모습. [연합뉴스]중국 동북부 지린성에 파견된 북한 근로자 수천 명이 이달 11일경부터 북한 당국의 임금 체불에 항의하며 파업과 폭동을 연쇄적으로 일으킨 것으로 전해졌다.19일 일본 산케이 신문(산케이)은 북한에서 외교관을 하다 귀순한 고영환 통일부 장관 특별보좌역이 보낸 보고서를 인용해 이같이 보도했다.산케이에 따르면 북한이 파견한 근로자들이 해외에서 이처럼 대규모의 파업 및 폭동을 일으킨 사실이 알려진 것은 이번이 처음이다.산케이가 입수했다는 보고서에 따르면, 중국에 파견한 북한 국방성 산하 여러 회사는 코로나19가 확산해 북중 왕래가 끊긴 2020년 이후 중국 측이 지급한 임금 중 근로자 몫에 해당하는 금액까지 ‘전쟁 준비 자금’ 명목으로 북한에 보냈다.북한 회사들은 근로자들에게 “코로나19가 진정되면 북한으로 귀국할 때 받아야 할 돈을 한꺼번에 주겠다”고 둘러댄 것으로 전해졌다.지난해 북한과 중국 간 왕래가 재개된 뒤 이러한 사실을 알게 된 근로자들은 지난 11일께부터 조업 거부를 시작했고, 파업은 지린성 내 복수의 의류 제조·수산물 가공 하청업체 공장들로 확대됐다.일부는 공장을 점거해 북한 간부를 인질로 삼거나 기계를 파괴하는 폭동으로까지 발전한 것으로 전해졌다.김정은 정권은 이 소동을 ‘특대형 사건’으로 지정해 주선양 북한 총영사와 국가보위성 요원을 급파해 임금을 즉시 지불하는 조건으로 사태를 수습했다. 이에 따라 15일께 시위와 폭동이 다소 진정됐다고 보고서는 전했다.하지만 북한 근로자들에게 지급해야 할 돈은 고갈됐고 중국 주재 회사 간부와 외교관들이 자금 변통을 강요당하는 상황이어서 시위나 폭동이 다시 일어날 수 있는 상황이라고 산케이는 전했다. 또한 북한정권이 사건에 대한 소문이 확산되지 않도록 정보 통제를 하고 있으나, 다른 근로자들 사이에 소문이나 파업이 빈발하게 되면 김정은 정권의 외화 수입원을 뒤흔들 수 있다고 지적했다.북한 근로자 수용은 유엔 안전보장이사회 결의 위반 사안이다. 하지만 코로나19로 국경이 봉쇄되면서 중국·러시아·중동·아프리카 등지에 9만 명에 이르는 북한 근로자가 남은 것으로 알려졌다.해외 북한 근로자들이 벌어들인 외화 대부분은 김정은 정권에 상납되고 핵과 미사일 개발 자금원이 되고 있는 것으로 알려져 있다.보고서에 따르면 북한 근로자들은 500∼2000달러를 노동당 간부들에게 뇌물로 주고, 신원 조사와 사상 교육 등으로 10개월 이상을 보낸 뒤 출국한다.산케이는 보고서 내용을 근거로 “임금 60% 이상을 간부들이 챙기고, 연간 약 8000달러(약 1000만원)에 이르는 정권 상납금인 ‘충성자금’과 주거비·식비 등을 빼면 근로자가 손에 쥐는 돈은 한 달에 200∼300달러(약 27만∼40만원) 정도”라고 보도했다.이 신문은 또 보고서에 고 특별보좌가 ‘현대판 노예’라고 일컬어지는 북한 노동자의 열악한 노동 환경과 심각한 임금 체불을 지적하는 내용도 담겼다고 전했다. 외국에 나가면 공장과 건설 현장에서 15시간 이상 단순노동을 해야 하고 휴가도 거의 없다는 것이다.산케이는 “중국에서 일어난 시위와 폭동은 이 돈조차 지급되지 않았다는 것에 대한 항의”라며 “북한 근로자들은 좁은 컨테이너에서 살고 쓰레기장에서 주운 옷을 입으며 자유로운 외출과 스마트폰 사용도 금지된다”고 덧붙였다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/009/2024/01/19/5247229.jpg?type=nf106_72",
  "article_date": "2024-01-19 15:18:05",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}