{
  "uid": "naver_1019",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014452381?sid=104",
  "title_text": "'우크라전 비판' 활동가 징역형에 러시아서 대규모 항의시위",
  "body_text": "\n\n혹한 속 바시키르공화국 주민 수천명 거리로…경찰과 충돌\"우크라 침공 이래 최대규모 시위…\"시위자 수십명 다쳐\"\n\n\n\n러시아 바시키르공화국에서 벌어진 대규모 집회(바이막 러스뉴스·로이터=연합뉴스) 17일(현지시간) 러시아 바시키르공화국 바이막 법원 인근에서 대규모 집회가 열려 경찰이 진압하고 있다. 2024.1.18    (서울=연합뉴스) 임지우 기자 = 러시아 남부 바시키르공화국(바시코르토스탄)에서 지역 문화 보존에 앞장서 온 활동가가 인종 차별을 선동한 혐의로 법원에서 징역형을 선고받자 이에 항의하는 시위대 수천 명이 경찰과 충돌하는 일이 벌어졌다.    17일(현지시간) 로이터·AFP 통신 등 외신에 따르면 이날 법원이 활동가 파일 알시노프에게 징역 4년을 선고하자 이에 반발한 시위대 수천 명이 바시키르 바이막 지역 법원 건물 앞에서 항의 시위를 벌였다.    이들은 영하 20도에 육박하는 혹한에도 법원 앞에 모여 알시노프가 이송되는 것을 막아섰다.    알시노프는 지난해 바시키르 지역 금광 채굴에 반대하는 모임에서 백인과 중앙아시아인 등 다른 인종을 향해 차별적인 발언을 한 혐의를 받고 있다.    알시노프는 인종 차별 발언을 한 적이 없다며 자신이 바시키르어로 한 말을 잘못 해석한 것이라고 주장하고 있다. 그는 이날 재판 결과에 항소할 예정이라고 밝혔다.\n\n\n\n러시아 바시키르공화국에서 벌어진 대규모 집회(바이막 러스뉴스·로이터=연합뉴스) 17일(현지시간) 러시아 바시키르공화국 바이막 법원 인근에서 대규모 집회가 열려 경찰이 진압하고 있다. 2024.1.18    그의 지지자들은 이번 재판은 알시노프가 그간 우크라이나 전쟁과 지역 개발 사업 등 정부 정책에 반대한 것에 대한 보복이라며 반발하고 있다.    알시노프는 지난해 크렘린궁의 우크라이나 특별 군사 작전을 두고 바시키르공화국의 이익에 부합하지 않는 일이라고 비판해 벌금형을 선고받았다. 그는 러시아 정부가 바시키르 지역 소수민족을 전쟁에 과도하게 징집해가고 있다고 비판하며 우크라이나 전쟁은 \"우리의 전쟁이 아니다\"라고 말한 바 있다.    그는 아울러 지난해 바시키르 지역민에게 신성한 산으로 여겨지는 지역에서의 석회석 채굴에 반대하는 운동을 주도하기도 했다.      선고가 나오기 며칠 전부터 그의 재판에 반대하는 지지자들은 법원 앞에서 항의 시위를 벌여왔다.    시위 열기가 거세지자 지역 경찰은 선고가 나오기 전날 주민들에게 '불법 집회'에 참여하지 말라고 경고했다.    사회관계망서비스(SNS) 등에 올라온 영상에 따르면 이날 시위대와 투입된 진압 경찰 간에 충돌이 여러차례 벌어졌으며 경찰이 한 남성을 땅에 눕힌 채로 거칠게 체포하는 영상이 공유되기도 했다.\n\n\n\n러시아 바시키르공화국에서 벌어진 대규모 집회(바이막 러스뉴스·로이터=연합뉴스) 17일(현지시간) 러시아 바시키르공화국 바이막 법원 인근에서 대규모 집회가 열려 경찰이 진압하고 있다. 2024.1.18    러시아 인권감시단체 'OVD-인포'는 이날 경찰이 시위대 진압에 최루탄과 곤봉을 사용했으며 시위대 수십명이 다치거나 체포됐다고 밝혔다.    바시키르 당국은 이날 시위에 참여한 이들을 대상으로 최대 징역 15년을 선고받을 수 있는 '집단 폭동' 혐의를 적용해 수사할 예정이라고 밝혔다.    러시아 국영 RIA 통신에 따르면 라파일 디바예프 바시키르 지역 내무 장관은 시위대에 \"정신을 차리고 인생을 망치지 말라\"고 경고했다.    이날 시위는 러시아의 우크라이나 침공 이래 가장 대규모 시위로, 블라디미르 푸틴 러시아 대통령이 '5선'에 도전하는 러시아 대통령 선거를 두 달 앞둔 시점에서 벌어졌다고 영국 일간 가디언 등은 전했다.    러시아 정부는 2022년 우크라이나를 침공한 이후부터 집회 등 정부 비판 행위에 대한 탄압 강도를 높여오고 있다.    wisefool@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/18/14452381.jpg?type=nf106_72",
  "article_date": "2024-01-18 11:14:39",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}