{
  "uid": "naver_1862",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007292544?sid=104",
  "title_text": "천하의 애플도 중국엔 고개 숙였다…가격 전격 인하(종합)",
  "body_text": "\n\n\n\n\n\n애플 로고와 아이폰 2021.05.24 ⓒ AFP=뉴스1 ⓒ News1 정윤미 기자(서울=뉴스1) 박형기 기자 = ‘천하의 애플’도 중국엔 고개를 숙였다. 애플은 대표 상품 아이폰 가격을 인하하지 않는 것으로 유명하다. 그런데 중국에서 판매가 크게 둔화하자 5%의 할인을 전격 단행했다. 천하의 애플도 중국엔 고개를 숙인 것이다. ◇ 아이폰 가격 5% 인하 : 애플은 15일 중국 홈페이지를 통해 지난해 출시한 아이폰15 시리즈 가격을 500위안(약 9만원) 인하한다고 밝혔다. 애플이 아이폰 가격을 인하하는 것은 매우 이례적이다. 이는 중국에서 경쟁이 심화돼 아이폰 판매가 둔화하고 있기 때문으로 풀이된다.  경쟁업체 중국 화웨이가 출시한 최신폰 '메이트 60 프로'가 애국주의 소비에 힘입어 잘 팔리고 있다. 화웨이의 스마트폰 출하량은 지난해 3500만대에서 올해 6400만대로 급증할 것으로 전망된다.\n\n\n\n화웨이 홈피 갈무리이에 비해 아이폰 판매는 감소하고 있다. 증권사 제프리스의 분석가들은 최근 보고서를 통해 지난해 중국 판매가 전년 대비 3% 감소했으며, 올 들어 이번 달 첫 번째주 아이폰 판매량이 전년 대비 30% 급감했다고 추정했다.  중국 공산당은 공식적으로는 부인하고 있지만 공무원 및 국영기업 임직원에게 아이폰 사용을 금지한 이후 판매 둔화가 본격화하고 있는 것으로 보인다. ◇ 설 앞두고 할인행사, 맥북-아이패드도 할인 : 이번 할인 행사는 춘제(음력 설)를 앞두고 1월18일부터 1월 21일까지 나흘 동안 진행된다.  아이폰 시리즈뿐만 아니라 아이패드, 맥북도 할인된다. 맥북은 800위안(약 15만원), 아이패드는 400위안(약 7만원) 각각 할인된다. ◇ 주가에 또 악재 : 애플이 아이폰 판매 둔화로 중국서 아이폰 가격을 5% 인하한다고 발표하자 애플 주가에 악영향이 우려된다.  특히 애플은 최근 마이크로소프트(MS)에 시총이 추월당하는 등 주가가 약세를 면치 못하고 있다.\n\n\n\n마이크로소프트(MS) 로고와 챗GPT의 이미지 화면. MS는 챗GPT의 개발사 오픈AI와 파트너십을 맺고 대규모 투자 계획을 발표했다. ⓒ AFP=뉴스1 ⓒ News1 권진영 기자지난 주말(12일) MS는 애플의 시총을 추월, 시총 1위에 등극했다.이날 MS는 전거래일보다 1% 상승한 388.47 달러를 기록, 시총이 2조8900억 달러로 집계됐다. 이에 비해 애플은 0.2% 상승하는 데 그쳐 시총이 2조8700억 달러로 집계됐다.\n\n\n\n지난 12일 MS 주가 추이 - 야후 파이낸스 갈무리이에 따라 마감가 기준으로도 MS가 애플을 제치고 세계 최고의 시총 기업이 됐다. 앞서 MS는 장중 애플을 제친 적은 있지만 마감가로 제친 것은 이번이 처음이다.  MS의 시총이 애플을 추월한 것은 2021년 11월 이후 처음이다.  최근 MS는 생성형 인공지능(AI) 특수로 연일 상승하고 있는 데 비해 애플은 아이폰 수요 둔화로 하락세를 면치 못하고 있다. 올 들어 최소 3개의 투자은행이 아이폰 수요 둔화를 이유로 애플의 투자 등급을 강등했다.특히 두 기업의 주가는 올 들어 운명이 엇갈리고 있다. MS는 AI 낙관론이 지속되면서 올 들어 3.3% 상승한 반면 애플은 3.4% 하락했다.이번 가격 인하 조치로 이익 마진이 감소해 애플의 주가는 추가 하락, 애플과 MS의 시총차가 더욱 벌어질 전망이다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/16/7292544.jpg?type=nf106_72",
  "article_date": "2024-01-16 08:46:58",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}