{
  "uid": "naver_780",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000781099?sid=104",
  "title_text": "판사도, 헤일리도 비아냥… 또 도마에 오른 트럼프식 '조롱 화법'",
  "body_text": "\n\n'퇴정 경고' 판사에 \"그러면 좋다\" 비아냥헤일리 인도 이름 부르며 인종차별 시도뉴햄프셔 지지율 40%… 헤일리와 동률\n\n\n\n도널드 트럼프 전 미국 대통령이 17일 미국 뉴햄프셔주 포츠머스에서 대선 후보 경선 유세를 진행하고 있다. 포츠머스=로이터 연합뉴스미국 공화당 대선 후보에 도전하고 있는 도널드 트럼프 전 대통령의 '입'이 또다시 도마에 오르고 있다. 17일(현지시간) 법정에서 판사와 말씨름을 벌였고, 니키 헤일리 전 유엔 주재 미국대사에 대한 인종차별성 발언도 도를 넘어섰다. 특유의 화법으로 극렬 지지자를 결집시킨 그가 이번 대선의 각종 리스크도 같은 전략으로 헤쳐 나가려 한다는 분석이 나온다.판사 비난… \"지지자 보여주기 연출\"\n\n\n\n미국 AP통신이 재현한 법정 내부 그림에서 도널드 트럼프(앞줄 왼쪽) 전 미국 대통령이 17일 뉴욕 남부연방지법에서 루이스 캐플런(맨 뒷줄) 판사와 설전을 벌이고 있다. AP 연합뉴스17일(현지시간) 영국 로이터통신에 따르면 트럼프 전 대통령은 이날 뉴욕 남부연방지법에서 열린 명예훼손 혐의 민사소송에 출석해 사건 담당 루이스 캐플런 판사와 충돌했다. 이 재판은 작가 E. 진 캐럴이 \"과거 트럼프에게 성폭행을 당했다”고 2019년 폭로하자, 트럼프 전 대통령이 캐럴을 모욕하며 시작됐다.이날 재판에 참석한 트럼프 전 대통령은 캐럴이 진술을 할 때마다 “사기꾼”이라고 중얼거렸다. 캐럴 변호인이 항의하자 캐플런 판사는 “퇴정시킬 수 있다”고 주의를 줬다. 트럼프 전 대통령은 두 손을 들며 “그러면 좋다(I would love it)”고 비아냥대듯 대응했다. 상기된 캐플런 판사가 “당신은 자신을 통제하지 못한다”고 말하자 트럼프 전 대통령은 “당신도 못하는 것은 마찬가지”라고 쏘아붙였다.외신들은 ‘법정 모욕’에 가까운 행위가 트럼프 전 대통령의 의도적 연출이라고 분석했다. 다음 달 23일 뉴햄프셔주(州) 공화당 대선 후보 경선인 프라이머리(예비경선)를 앞두고 법정에서 쫓겨나는 모습을 보임으로써 ‘사법 탄압’ 여론을 부추기려 했다는 것이다. 이날 캐플런 판사도 \"당신이 퇴정을 열망하고 있다는 것을 안다\"고 말했다. 로이터는 “트럼프 전 대통령은 법정 출두가 지지자들에게 불러 올 효과를 인식하고 있다”며 “(매일 법정과 유세 현장을 오가는) ‘핑퐁 여행’이 선거 기간 동안 반복될 것”이라고 짚었다. 헤일리 인도 이름 호칭… 출신 논란 불 지펴\n\n\n\n니키 헤일리 전 유엔 주재 미국대사가 17일 미국 뉴햄프셔주 로체스터에서 이달 23일로 예정된 공화당 대선 후보 경선 프라이머리(예비선거) 유세에 나서고 있다. 로체스터=AP 연합뉴스니키 헤일리 전 대사를 겨냥한 비난도 극으로 치닫고 있다. 이날 사회관계망서비스(SNS) 트루스소셜에 올린 글에서 헤일리 전 대사를 ‘님라다(Nimrada)’라고 지칭한 게 대표적이다. 인도계 이민자 가정 출신인 헤일리 전 대사의 결혼 전 이름 '니마라타(Nimarata)'를 잘못 거론한 것으로, 그의 '출신 성분'을 문제 삼는 원색적 발언이다. 미국 CNN방송은 “트럼프 전 대통령이 인종차별적 ‘개 휘파람(지지자 선동)’을 불고 있다”고 강하게 비판했다.2차 경선지 뉴햄프셔에선 헤일리 전 대사의 상승세가 확인됐다. 아메리칸리서치그룹이 지난 12~15일 뉴햄프셔주 유권자 600명을 대상으로 한 여론조사 결과, 트럼프 전 대통령과 헤일리 전 대사 모두 40% 지지율을 확보했다. 양측이 동률을 보인 건 처음으로, 지난 10일 사퇴한 반(反)트럼프 성향 크리스 크리스티 전 뉴저지 주지사의 지지표를 헤일리 전 대사가 흡수한 결과로 풀이된다.다만 그 외 여론조사 및 미국 전역에서는 여전히 트럼프 전 대통령이 압도적 우위를 보이고 있다. 미국 월스트리트저널은 이날 트럼프 전 대통령이 이르면 3월 중순쯤 공화당 대선 후보로 '조기 확정'될 수 있다고 분석했다. 현재 기세대로라면 경선 레이스가 끝나기도 전에 선거인단 절반인 1,215명을 확보하리라는 예측이다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/19/781099.jpg?type=nf106_72",
  "article_date": "2024-01-19 04:31:44",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}