{
  "uid": "naver_1624",
  "article_url": "https://n.news.naver.com/mnews/article/011/0004287774?sid=104",
  "title_text": "中. 인태지역 긴장 고조에 항모 5척까지 늘린다",
  "body_text": "\n\n[인도와 해상 군비 경쟁]대형급 '푸젠함' 시험항해 임박美 이어 전자기식 캐터펄트 탑재인도도 세번째 항모 건조 계획6조원 투자···4.5만톤급 유력\n\n\n\n2022년 6월 중국의 세 번째 항공모함이자 자체 설계로 제작된 최초의 사출형 항공모함인 푸젠함이 진수되고 있다. 중국중앙(CC)TV 캡처[서울경제] 인도-태평양 지역의 긴장감이 커지는 가운데 중국이 최첨단 기술을 탑재한 항공모함을 공개하는 등 해상 군사력을 눈에 띄게 확장하고 있다. 중국은 약 7년 후인 2031년까지 항공모함을 5척으로 늘린다는 계획이다. 이는 인도양을 두고 경쟁하게 될 인도에 상당한 위협으로, 인도 역시 항공모함을 추가 확보하기 위해 48억 달러를 투자하며 전력을 다하고 있다. 이에 따라 이 일대 해역을 둘러싼 불안감은 더욱 고조될 것으로 보인다.16일 일본 니혼게이자이신문 등에 따르면 중국은 이달 2일 중국중앙(CC)TV에 세 번째 항공모함이자 자체 설계로 제작한 최초의 사출형 항공모함 ‘푸젠함’을 공개했다. 영상 속 가림막이 제거된 항공모함에서는 전기를 사용해 함재기를 갑판에서 쏘아 올리는 전자기식 캐터펄트와 세 갈래로 나뉜 전투기의 활주로가 눈길을 끌었다. 복수의 전문가에 따르면 중국 인민해방군은 푸젠함의 시험 항해를 위한 준비를 마친 것으로 평가된다. 중국은 내년에는 푸젠함을 본격적으로 운용한다는 방침이다. 중국은 푸젠함에 이어 또 한 척의 항공모함를 건조해 최소 4개의 항모 전단을 꾸리는 것을 목표로 하고 있다.\n\n\n\n지금까지 전 세계에서 전자기식 캐터펄트를 쓴 항공모함을 운용하는 국가는 미국이 유일하다. 기존에 구형인 스키점프대 방식을 채택해온 중국이 전자기식 캐터펄트로 대대적인 업그레이드를 도모한 것이다. 전자기식 캐터펄트를 탑재한 항공모함에는 전투기 60~70기를 실을 수 있어 기존의 항공모함인 랴오닝함과 산둥함 대비 50%가량 향상된 효과를 누릴 수 있다. 크기는 미국 로널드레이건함(10만 톤)에 견줄 만한 대형 항공모함으로, 무게는 8만 톤에 달한다. 일본 해상 자위대가 보유한 항공모함 JS이즈모가 2.7톤이라는 점을 고려하면 세 배에 달하는 규모다.중국 인민해방군은 현재 370척에 이르는 배와 잠수함을 확보한 세계 최대 규모의 해군으로, 푸젠함을 통해 인도태평양 지역에서의 영향력을 본격적으로 확대하겠다는 구상이다. 미국 싱크탱크에 따르면 현재의 전력과 예산을 고려하면 인민해방군이 2031년까지 5척의 항공모함을 갖추게 될 것으로 보인다.\n\n\n\n인도의 항공모함 ‘INS비크가마디티아’와 ‘INS비크란트’가 시험 항해를 하고 있다. 사진 제공=인도 해군중국이 이처럼 거침없이 해상 군사력을 확대함에 따라 동쪽으로 벵골만을 사이에 두고 중국과 맞닿아 있는 인도에는 큰 위협이 된다는 평가가 나온다. 현재 인도양에는 미국과 일본·프랑스 등 각 나라의 해군 선박 125척이 머무는 것으로 알려져 있는데 2021년 아프가니스탄 카불공항 테러 이후 3배 이상 늘어나면서 긴장감이 높은 상태다. 이 같은 상황에서 중국이 스리랑카·몰디브·파키스탄 등을 중심으로 해군력을 확대하는 ‘진주의 끈(String of Pearls)’ 전략에 맞서 싱가포르·이란·오만 등을 비롯해 베트남까지 인도양에서의 영향력을 높이고 있다. 러시아에서 건조한 항공모함 한 척과 자체 건조한 INS비크란트 등 두 척의 항공모함을 운용하고 있는 인도로서는 세 번째 항모 건조가 절실한 상황이다.블룸버그통신에 따르면 인도는 48억 달러(약 6조 3000억 원)를 투입해 세 번째 항공모함 건조에 나설 것으로 보인다. 최소 28대의 전투기를 수용할 수 있는 중형 항공모함(약 4만 5000톤)이 유력하다는 관측이다. 이를 통해 중국의 굴기에 맞서 인도양에서의 존재감을 뚜렷이 하겠다는 전략이다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/011/2024/01/16/4287774.jpg?type=nf106_72",
  "article_date": "2024-01-16 17:56:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}