{
  "uid": "naver_1606",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014448516?sid=104",
  "title_text": "필리핀·싱가포르 '대만 대선 축하'에 中 '발끈'…신경전 지속",
  "body_text": "\n\n中, 필리핀 대사 초치 \"불장난 말라\"…베트남·인니 '하나의 중국' 지지 표명\n\n\n\n라이칭더 대만 총통 당선인[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](하노이·방콕·자카르타·베이징=연합뉴스) 김범수 강종훈 박의래 정성조 특파원 = 필리핀과 싱가포르 등 동남아시아 국가들이 친미·독립 성향 후보의 대만 총통 선거(대선) 승리를 축하하면서 중국과 갈등을 빚고 있다.    각국은 '하나의 중국' 원칙을 지지한다는 입장을 분명히 했지만, 중국은 대만 선거 축하에 불편한 기색을 감추지 않으며 '신경전'을 이어가고 있다.    16일 로이터통신과 블룸버그통신 등에 따르면 남중국해 영유권을 놓고 중국과 충돌하고 있는 필리핀의 페르디난드 마르코스 대통령은 동남아 국가 중에서는 이례적으로 대만 집권 민주진보당(민진당) 라이칭더 총통 당선인에게 공개 축하메시지를 보냈다.    마르코스는 전날 엑스(X·옛 트위터)를 통해 \"필리핀 국민을 대표해 라이칭더 당선자가 대만의 다음 총통에 선출된 것을 축하한다\"며 \"앞으로 우리 국민을 위해 긴밀한 협력과 상호 이익 심화, 평화 조성, 번영 보장을 하기를 기대한다\"고 말했다.    그러자 마오닝 중국 외교부 대변인은 이날 정례 브리핑에서 마르코스 대통령의 축하 메시지를 두고 강도 높은 비난을 쏟아냈다.    그는 \"마르코스 대통령의 관련 발언은 '하나의 중국' 원칙과 중국-필리핀의 수교 성명을 엄중히 위반했고, 필리핀이 중국에 한 정치적 약속을 심각하게 어긴 것이자 중국 내정에 대한 난폭한 간섭\"이라며 \"중국은 강한 불만을 표한다\"고 했다.    마오 대변인은 \"오늘 오전 눙룽 외교부 부장조리(차관보)가 주중 필리핀대사를 초치해 필리핀에 책임 있는 해명을 촉구했다\"고 설명했다.    그는 \"필리핀에 대만 문제를 두고 '불장난'하지 말고 대만 문제와 관련한 잘못된 언행을 즉시 중지하라고 엄숙히 알린다\"고 덧붙였다.    중국의 반발에 필리핀 외교부는 수위 조절에 나섰다.    외교부는 이날 성명을 내고 \"대통령 메시지는 필리핀 이주 노동자들을 받아준 대만에 고마움을 표시한 것\"이라면서 \"필리핀은 '하나의 중국' 원칙을 지지한다는 점을 재차 확인한다\"고 강조했다.    대만에는 필리핀에서 이주한 노동자 20만명이 거주하고 있다.    앞서 싱가포르 외교부는 지난 14일 대변인 논평을 통해 \"대만의 성공적인 선거를 환영하며 라이칭더 후보와 민진당의 승리를 축하한다\"고 밝혔다.    외교부는 이어 \"싱가포르는 대만과 오랫동안 우정을 나눠왔으며 '하나의 중국' 원칙을 바탕으로 관계를 발전시켜 나갈 것\"이라고 덧붙였다.    중국 외교부는 싱가포르에도 외교적으로 항의했다고 전날 밝혔다.\n\n\n\n마오닝 중국 외교부 대변인[EPA 연합뉴스 자료사진. 재판매 및 DB 금지]이밖에 중국과 정치·경제적으로 긴밀한 관계에 있는 동남아 국가들은 대체로 대만 선거 결과에 신중한 반응을 보이며 '하나의 중국' 원칙 지지를 표했다.    베트남 정부는 '하나의 중국' 정책을 계속 지지하며 대만과는 비정부적 차원에서 관계를 발전시켜나가겠다고 입장을 밝혔다.    팜 투 항 외교부 대변인은 14일 취재진 질의에 이같이 답하면서 \"교역, 투자, 과학 기술, 교육 등 분야에서 교류를 증진하겠다\"고 덧붙였다.    또 \"다른 나라의 내정에 간섭하지 않는다는 원칙을 존중하며 대만 해협에서의 평화와 안정, 협력이 역내 및 전세계적 차원에서 중요한 역할을 할 것으로 믿는다\"고 말했다.    인도네시아 외교부는 대만 선거 직후 대변인 성명을 통해 \"대만의 상황을 면밀히 살펴보고 있다\"며 \"인도네시아는 '하나의 중국' 원칙을 계속해서 존중할 것\"이라고 논평했다.    인도네시아는 중국과만 외교 관계를 맺고 있으며 대만과 인도네시아는 자카르타와 타이베이에 각각 무역사무소를 두고 있다.    지난해 10월 조코 위도도 대통령이 중국 베이징에서 시진핑 중국 국가주석과 만났을 때도 '하나의 중국' 원칙을 지지한다고 밝힌 바 있다.    자카르타 포스트는 사설을 통해 인도네시아도 파푸아가 지속해서 독립을 요구하고 있기 때문에 대만 문제를 예의주시하고 있다고 전했다.    또 신문은 아세안(동남아시아국가연합) 지도자들은 대만 해협의 긴장이 남중국해 문제로 이어질 수 있다는 우려에 이 지역의 불안이 최대한 자제되기를 희망한다고 분석했다.    한편 이날 중국 외교부는 남태평양 섬나라 나우루가 전날 대만과 단교(중국과 수교 회복)를 선언한 일을 두고 미국 국무부가 발표한 입장도 문제 삼았다.    미국 국무부는 전날 브리핑에서 \"나우루 정부가 대만과 외교 관계를 단절한 것은 주권 국가의 선택이지만, 그럼에도 실망스러운 결정\"이라면서 \"중국은 종종 외교 관계를 맺는 대가로 궁극적으로는 이행되지 않을 약속을 한다\"고 밝혔다.    이에 마오 대변인은 미국이 '하나의 중국' 원칙을 위반한 채 '내정 간섭'을 하고 있다며 반발했다.    그는 \"미국이 주권 국가의 독립·자주적 결정에 대해 이러쿵저러쿵한 것, 중국 외교에 대해 진력해서 중상·먹칠한 것, 대만 지역을 위해 국제 공간을 확장하자며 편드는 것은 '하나의 중국' 원칙과 중미 3대 공동성명을 심각하게 위반한 것\"이라고 비난했다.    double@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/16/14448516.jpg?type=nf106_72",
  "article_date": "2024-01-16 18:41:54",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}