{
  "uid": "naver_1441",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012322894?sid=104",
  "title_text": "마크롱 대통령, 우크라 미사일 추가지원 발표 \"트럼프 승리하면 협조할 것\"",
  "body_text": "\n\n16일 엘리제궁에서 대규모 마라톤기자회견 개최\"선거로 당선된 지도자는 그 나라 국민이 준 사람\"트럼프 재선될 경우에도 협력할 길 찾겠다고 밝혀\n\n\n\n[ 파리= AP/뉴시스] 에마뉘엘 마크롱 프랑스 대통령이 1월 16일(현지시간)  엘리제 궁에서 최초로 야간 기자회견을 열고 국회내 여당의원 부족을 극복하고 대통령의 레임덕을 피하기 위한 여러가지 정책과 의지를 밝히고 있다. 2017.01.17. [ 파리= AP/뉴시스] 차미례 기자 = 에마뉘엘 마크롱 프랑스 대통령은16일(현지시간) 우크라이나에 대해 장거리 크루즈 미사일과 폭탄등을 추가로 지원할 계획을 발표하면서 도널드 트럼프 전 미국대통령이 다시 대선에서 승리할 경우에는 어떻게든지 그와 협력할 길을 찾겠다고 밝혔다. 마크롱 대통령은 \" 나는 국가 지도자들을 그 나라 국민이 나에게 준 인물로 대한다\"면서 프랑스의 국익이 걸린 일이라면 \"누구든지\" 함께 협력하고 대화를 할 용의가 있다고 말했다. \"나는 트럼프 대통령의 임기중에도 그를 그렇게 대해야 했다\"면서 마크롱은 두 정상이 어떤 때에는 공동의 의견일치를 보았지만 기후변화 대책등 다른 문제들은 의견이 크게 엇갈렸다고 토로했다. 트럼프에 대한 마크롱의 이런 언급은 이 날 2시간 이상에 걸친 국내외의 광범위한 문제에 관한 마라톤 기자회견 중에 나온 발언이다. 그는 누가 백악관의 주인이 되든 간에 유럽은 미국이 우선적으로 추구하는 정책들이 다른 데 있더라도 이를 받아들일 수 있어야 한다고 말했다.  \" 그들이 우리의 가치를 공유한다고 해도 민주주의는 언제나 위기에 닥치며 이를 뚫고 나갈 수 밖에 없다. 우리의 최우선 과제는 (미국대선) 이 것이며, 두 번째는 중국 문제다\"라고 그는 말했다. 그러면서 유럽은 더욱 강해져야 하며, 다른 나라들에게 기대지 않고도 스스로를 방어할 수 있어야 한다고 강조했다.  그래서  미국의 대선 결과가 어떻게 나오든 자신은 거기에 대비하고 있다고 밝혔다. 우크라이나 문제에 관해서는 러시아가 승리하면 세계 질서가 위험에 빠지기 때문에 다음 달 다시 우크라이나를 방문해서 추가 지원을 해줄 것이라고 말했다. \"우리는 러시아가 승리하게 놓아둬서는 절대 안되기 때문\"이라고 그는 덧붙였다. 그는 40기의 장거리 미사일과 수 백개의 포탄을 우크라이나에 주기로 했다며 프랑스는 최고 정예부대를 보유하고 있기 때문에 글로벌 위기에 성공적으로 대처할 수 있다고 강조했다. 마크롱은 그 동안  국내의 연금수령 나이 연장과 이민 규제 등의 정책에 반대하는 국민의 거센 시위로 지난 해를 보냈고 경찰의 10대 소년 총격 시간 이후 전국의 수백 군데 도시와 마을에서 일어난 반정부 시위와 맞서야 했다. 올 해에는 파리 올림픽을 앞두고 새롭게 정부와 대통령의 위상을 정립하는 새출발을 위해 이 번에 대규모 기자회견을 열고 정책들을 밝힌 것이다. 마크롱은 지난 주 프랑스 역사상 가장 젊은 새 총리를 임명하는 등 정부에 새로운 에너지를 불어넣기 위해 노력해왔다. \n\n\n\n[ 파리=AP/뉴시스] 엘리제 궁에서 16일 밤에 열린 마크롱  프랑스대통령의 대규모 기자회견.  이 자리에서 그는 트럼프가 미국대선에서 승리하더라도 협력의 길을 찾을 것이라며 우크라 추가지원 등 정책 현안들에 대해 밝혔다. 2024. 01. 17.  가브리엘 아탈(34) 신임총리는 16일 밤 내각 국무위원들과 함께 엘리제 궁에서 마크롱과 나란히 앉아서 회의를 하며 본격적인 업무에 들어가기 전에  대규모 기자회견에도 참석했다. 저녁 프라임 타임에 기자회견을 갖는 일은 매우 드문 경우이지만,  마크롱대통령은 이 자리에서 \"우리 아이들이 내일은 오늘 보다 더 나은 삶을 살게 하겠다\"며 국정 쇄신의 의지를 확실히 밝혔다. 재선 이후 두 번째이자 마지막 임기를 보내고 있는 마크롱 대통령은 의회내 다수 여당을 갖지 못해 힘이 약화되어 있다.  그 때문에 그는 남은 임기의 레임덕 현상을 피하기 위해 더욱 적극적으로 국정 수행에 나서고 있다고 말했다. 프랑스 헌법에 따르면 마크롱은 2027년의 대선에는 출마할 수 없다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/17/12322894.jpg?type=nf106_72",
  "article_date": "2024-01-17 08:23:06",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}