{
  "uid": "naver_1048",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007298366?sid=104",
  "title_text": "\"격전지 뉴햄프셔에서 지지율 동률\"…트럼프-헤일리 혈투 예고",
  "body_text": "\n\n뉴햄프셔에서 40% 동률…'헤일리 공적 능력 별로'라고 하자 반격트럼프는 인종 관련해 헤일리 공격 중\n\n\n\n16일(현지시간) 미국 뉴햄프셔주 브렌튼우즈의 한 리조트에서 열린 행사에서 공화당 대선 예비 후보인 니키 헤일리 전 유엔주재 미국대사가 연설하고 있다. 2024.01.16 ⓒ 로이터=뉴스1 ⓒ News1 정지윤 기자(서울=뉴스1) 권영미 기자 = 니키 헤일리 전 사우스캐롤라이나 주지사가 뉴햄프셔주에서 공화당 대선 예비후보 경쟁자인 도널드 트럼프 전 대통령과 동률까지 지지도가 올랐다. 한달전 4%포인트 뒤지고 있었던 것도 기록적이었는데 이제 동률이 되며 뉴햄프셔의 예비 선거 결과는 한치앞을 모르게 됐다.  17일(현지시간) 미국 정치전문 매체 더힐에 따르면 전날 발표된 아메리칸리서치그룹 여론조사 결과 트럼프와 헤일리는 뉴햄프셔주 공화당 유권자 지지도에서 각각 40%를 차지했다. 론 디샌티스 플로리다 주지사는 불과 4%만을 얻었다. 디샌티스 주지사는 이에 뉴햄프셔는 버리고 다음 프라이머리(예비선거) 주인 사우스캐롤라이나를 공략할 계획이다. 이 아메리칸리서치그룹 여론조사는 지난 12일부터 15일까지 뉴햄프셔 공화당 예비 유권자 600명을 대상으로 실시됐다. 지난해 12월 조사에서 트럼프는 33%, 헤일리는 29%를 기록했다. 올해 1월 초 여론조사에서는 트럼프는 37%, 헤일리가 33%를 기록해 두 사람은 계속 4%포인트 차를 나타냈다. 아메리칸리서치그룹의 조사는 헤일리의 지지율이 좀 높게 나온 것 아니냐는 해석도 나온다. 보스턴글로브와 서퍽대학의 조사(1월15~16일) 결과에서 트럼프는 16%p 앞섰다. 최근의 뉴햄프셔주의 더힐과 디씨전데스크 공동 여론조사 평균에서 트럼프는 헤일리를 43% 대 34%로 앞서고 있다. 지난 15일 아아오와 코커스(당원대회)에서도 기대와 달리 헤일리는 3위에 그쳤다. 하지만 그럼에도 뉴햄프셔주에서는 확실히 트럼프와 헤일리의 2파전이 되가고 있는 흐름은 분명하다. 뉴햄프셔 주지사인 크리스 수누누가 지난해 헤일리에 대한 지지를 선언하면서 헤일리의 상승세는 두드러졌다. 헤일리는 오늘 23일 프라이머리(예비선거)를 치르는 뉴햄프셔주가 자신과 트럼프의 일대일 대결이라고 주장하고 있는데, 아메리칸리서치 최신 여론조사로 이를 입증한 셈이다. 사실상 뉴햄프셔에서 2파전이 되면서 양측은 서로에 대한 '격전'을 준비하고 있다. 17일 폴리티코에 따르면 헤일리 선거 진영은 트럼프의 맹공에 대비해 새로운 영상을 공개했다. 2분 분량의 이 영상은 과거에 트럼프가 헤일리를 칭찬했던 순간들을 모은 것으로, 트럼프가 뉴햄프셔 포츠머스에서 유세하기 직전 공개됐다. 영상에서 트럼프는 자신의 재임 기간 동안 사우스캐롤라이나 주지사와 주유엔대사를 헤일리가 잘해준 데 대해 감사를 표했다. 트럼프는 헤일리가 자신에게 매우 특별한 존재이며 \"환상적인 사람\"이고 8년간 주지사로 \"매우 성공적으로 일했다\"고 칭찬했다. 폴리티코는 이를 \"예상되는 트럼프의 공격 포인트를 헤일리 진영이 선제적으로 방어하려는 노력으로 보인다\"고 분석했다. 최근 집회 연설에서 트럼프는 헤일리가 유엔 대사직을 맡을 만큼 \"충분히 강하지 않았다\"고 주장했으며 \"헤일리가 이기면 바이든이 승리한다\"고도 말했다. 또 헤일리가 자신과 일할 때 \"괜찮지만, 좋은 정도는 아니었다(she was okay, not great)\"고 평했다. 그런데 헤일리 측이 공개한 영상 속 평가는 헤일리에 대한 극찬이어서 이런 공격이 먹히기 쉽지 않다.  헤일리측은 성명에서 트럼프가 \"여론조사의 헤일리의 상승세에 위협을 받고 있기 때문에 지금 다른 곡조를 부르고 있을 뿐\"이라면서 원래 평가에서 달라진 이유를 설명했다.15일 아이오와 코커스 이후 밤새 이동해 뉴햄프셔에 도착한 헤일리 전 대사는 스케줄표에 따르면 하루에 한 차례 공개 캠페인 행사를 진행하고 있다. 한편 트럼프도 뉴햄프셔 주에서 거의 매일 밤 집회를 열고 있다.\n\n\n\n16일(현지시간) 미국 뉴햄프셔주 앳킨슨에서 도널드 트럼프 전 대통령이 오는 23일 공화당 프라이머리를 앞두고 선거 유세에 나서고 있다. 2024.01.16/ ⓒ 로이터=뉴스1 ⓒ News1 박재하 기자트럼프는 본인의 인종차별적 성향을 드러내면서 헤일리를 공격하고 있다. 트럼프는 인도 이민자의 딸인 헤일리의 원래 성인 '니마라타'로 그를 불렀고, 일부러 자신의 SNS 플랫폼인 트루스소셜에 니마라타를 '님라다'로 잘못 표기하기까지 했다. 트럼프는 \"어젯밤 니키 '님라다' 헤일리의 엉뚱한 연설을 듣는 사람은 누구나 그녀가 아이오와 프라이머리에서 이겼다고 생각할 것이다. 그녀는 이기지 못했고, 심지어 돈도 없고 희망도 없는 아주 흠이 많은 론 디생티모니어스(DeSanctimonious)를 이길 수도 없었다\"고 비아냥거렸다. 디생티모니어스는 트럼프가 경쟁자인 디샌티스 플로리다 주지사에게 붙여준 멸칭으로 자신이 그의 주지사 당선을 여러차례 도와주었는데 대통령 출마를 결심한 불충한 사람이라서라고 설명한 바 있다. 생티모니어스(sanctimonious)는 '독실한 체하는' '성인군자인척 하는' 이라는 뜻이다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/18/7298366.jpg?type=nf106_72",
  "article_date": "2024-01-18 10:23:41",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}