{
  "uid": "naver_792",
  "article_url": "https://n.news.naver.com/mnews/article/020/0003543553?sid=104",
  "title_text": "‘0.3% 역성장’ 獨의 뼈아픈 자성… “佛처럼 연금-노동개혁 했어야”",
  "body_text": "\n\n獨내부 “유럽 병자였던 佛은 개혁우린 중앙-지방정부 영원히 토론만”마크롱 “노동시장 자유화” 드라이브해외 대기업 매년 직접 초대도 주목\n\n\n\n유럽 최대 경제 대국인 독일의 2023년 국내총생산(GDP) 증가율이 2020년 이후 3년 만에 마이너스(―)를 기록했다. 자동차, 화학 등 제조업 수출 비중이 큰 독일 경제는 우크라이나 전쟁, 중동 전쟁 등에 따른 세계 에너지 가격 급등, 고금리 등 최근 세계 거시경제 악화 영향을 주변국보다 크게 받고 있다. \n\n\n\n에마뉘엘 마크롱 프랑스 대통령이 와중에 구조 개혁 등에도 소홀해 최근 연금, 교육 등 사회 각종 분야에서 개혁을 시도 중인 경쟁국 프랑스에 밀리고 있다는 자성의 목소리가 커지고 있다. 프랑스 경제는 지난해 1% 성장한 것으로 추산된다. 실업률 또한 41년 만의 최저치를 찍었다. 에마뉘엘 마크롱 프랑스 대통령은 그간 연금 개혁 과정 등에서 강한 반대 여론에 직면해 한때 지지율이 30%대로 떨어졌지만 굴하지 않고 추가 개혁 의지를 분명히 하고 있다.● 제조업 비중 큰 獨…거시경제 악화 영향 커  \n\n\n\n올라프 숄츠 독일 총리독일 통계청은 지난해 독일 GDP가 전년 대비 0.3％ 감소했다고 15일(현지 시간) 발표했다. 독일 성장률은 신종 코로나바이러스 감염증(코로나19)이 확산된 2020년 ―3.8％를 기록했다. 2021년 3.2％, 2022년 1.8％로 회복했지만 3년 만에 다시 마이너스로 돌아섰다. 루트 브란트 통계청장은 “여전히 높은 물가가 경기를 가로막고 있다. 고금리, 국내외 주문 감소 등이 겹쳤다”고 설명했다. 한국처럼 제조업 수출에 의존적인 독일 경제의 구조적 문제점도 취약한 고리로 꼽힌다. 2022년 우크라이나 전쟁 발발 후 에너지 위기, 원자재값 상승 등으로 독일 제조업은 상당한 어려움을 겪고 있다.  지난해 독일의 산업생산은 전년 대비 2.0%, 제조업 생산은 0.4% 줄었다. 강력한 코로나19 봉쇄 조치로 무역이 마비된 중국에 대한 의존도가 높은 점도 위험 요인으로 꼽힌다. 중국과의 무역이 차지하는 비중은 2000년대 초 독일 경제 전체의 5%에 불과했다. 최근 약 20%로 4배 이상 늘었다. 연방정부 체제로 각 주(州)의 자치권이 큰 독일의 의사결정 구조가 비효율적이란 비판도 제기된다. 중앙집권적 대통령제인 프랑스는 최고지도자가 정책을 힘 있게 추진할 수 있는 편이다. 독일은 견제와 균형을 중시하다 보니 의사결정 구조가 복잡해 진척을 보지 못한단 의미다. 벨기에 싱크탱크 ‘브뤼헐’의 아르민 슈타인바흐 연구위원은 독일 공영방송 도이치벨레(DW)에 “독일은 중앙·지방정부를 의사결정에 모두 참여시켜 영원히 토론만 하고 있다. 프랑스는 실행을 하고 있다”고 평했다.● 佛, 연금-노동-교육 등 전방위 개혁 한때 ‘유럽 경제의 모델’로 꼽히던 독일 경제가 역성장을 기록하자 프랑스식 개혁이 절실하단 목소리가 높아지고 있다. 독일경제연구소(DIW베를린)는 지난해 12월 “마크롱 대통령은 명확한 우선순위를 설정했고, 연금·노동 개혁을 대대적으로 추진해 규제를 합리화했다”고 호평했다. 그 결과가 실업률 감소 등으로 이어졌다는 의미다. 최근 DW 또한 “예전에는 프랑스가 경제 개혁을 달성하지 못하고 실업률이 높아 ‘유럽의 병자’로 불렸지만 이젠 이 별칭이 터무니없게 보일 것”이라고 달라진 프랑스를 주목했다. 2017년 집권한 마크롱 대통령이 법인세 인하, 노동시장 자유화, 실업보험 개혁, 연금 수급연령 상향, 기초학력 증진 교육 정책 등을 추진했고 이제 그 결실을 거두고 있다는 의미다. 스위스 매체 왓슨은 마크롱 대통령이 1년에 한 번씩 해외 대기업을 베르사유궁전으로 초대하는 점에 주목했다. 최고지도자가 직접 해외 투자 및 일자리 유치에 나서고 있다며 “지난해 130억 유로(약 19조 원)를 유치하고 화이자, 노키아, 액센추어 등에서 8000개의 일자리를 창출했다”고 호평했다. 마크롱 대통령은 16일 기자회견에서도 노동 및 교육 개혁을 강조했다. 특히 노동시장 자유화를 강조하며 “정부는 고용 창출을 장려할 것”이라고 거듭 밝혔다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/020/2024/01/19/3543553.jpg?type=nf106_72",
  "article_date": "2024-01-19 03:01:14",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}