{
  "uid": "naver_444",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014456515?sid=104",
  "title_text": "[특파원 시선] 무관심 홍콩 vs 뜨거운 대만…'극과 극' 선거 풍경",
  "body_text": "\n\n2022년 홍콩 행정수반 선거, 주민 0.02%만 참여…올해 1월 대만 대선, 투표율 71.86% '열기'2019년 홍콩 반정부 시위 이후 '친중 인사만 참여' 中 당국 제도 변경으로 무관심 팽배해져\n\n\n\n유권자가 줄을 잇는 대만 투표소(AFP=연합뉴스) 지난 13일 대만의 한 투표소에 유권자들이 줄을 선 모습. 이날 대만에서는 총통과 입법위원(국회위원)을 동시에 뽑는 선거가 진행됐다. 2024.1.20.(홍콩=연합뉴스) 윤고은 특파원 = 일주일 전 동시에 치러진 대만 총통 선거(대선)와 입법위원 선거(총선)는 2천400만명 대만인을 뜨겁게 만들었다.    투표율 71.86%가 말해주듯 대만인들은 아침 일찍부터 투표장을 찾아 지지 후보와 정당을 향해 참정권을 행사했다.    부재자 투표가 없는 대만에서는 투표를 위해 주민등록지로 이동해야 하지만 유권자들은 기꺼이 시간과 돈을 할애했다. 타향살이하던 재외 국민들도 속속 귀국해 한 표의 소중함을 보여줬다.     선거 당일 점심을 먹으러 들어갔던 타이베이의 한 식당 주인은 기자에게 \"오늘 투표를 하러 가야 해 오후 2시에 결제를 마감한다\"며 양해를 구했다.    대만은 투표 시간이 오전 8시부터 오후 4시까지로 비교적 짧아 점심 장사를 빨리 끝내야 종업원이 한명이라도 더 투표를 갈 수 있는 것이다.     사실 이런 대만의 대선 풍경은 한국과 별다를 게 없다. 두 국가 모두 완전한 민주 선거가 치러지는 곳으로 평가받고 있고, 특히 나라를 이끌어갈 이를 뽑는 대선 때면 나라 전체가 들썩인다.     그러나 대만에서 비행기로 불과 약 2시간 떨어진 '국제금융 허브' 홍콩이라면 이야기가 전혀 달라진다.     2022년 5월 치러진 홍콩 행정장관 선거는 중국이 낙점한 후보가 단독 출마한 가운데 친중 진영이 장악한 선거위원회의 간접 선거로 진행됐다.    약 1천500명의 선거위원회가 이른바 '체육관 선거'로 진행한 해당 선거는 단독 출마한 후보가 득표율 99.4%를 기록하며 3시간도 안 돼 끝났다.     그날 홍콩 750만 주민 대부분은 선거가 치러지는지도 모른 채 평소와 다름없는 일요일을 보냈다.     컨벤션센터에서 홍콩 주민의 0.02%에 불과한 사람들이 모여 '그들만의 선거'를 치른 탓이다.     홍콩을 5년간 이끌 행정 수반을 뽑는 선거이지만 당시 사람들은 \"오늘 선거를 하는지도 몰랐다. 누가 관심 있냐\"라는 반응을 보였었다.     투표권도 없는 데다, 중국이 2021년 홍콩의 선거법을 뜯어고치면서 그러한 간접 선거에조차 민주진영은 후보를 낼 수도 없게 됐기 때문이다.     홍콩에서는 2014년 행정장관 직선제를 요구하는 '우산혁명'이 거세게 일어났고 이후에도 시민사회에서는 일정한 나이가 되면 시민 모두가 차별 없이 표를 행사할 수 있는 보통 선거권을 줄기차게 요구해왔다.     유엔인권이사회(UNHRC)도 중국에 홍콩의 모든 시민이 입후보하고 투표할 수 있도록 보통선거를 보장하라고 촉구했다.    그러나 2019년 홍콩에서 거센 반정부 시위가 벌어진 후 중국은 되레 홍콩에서 '친중 애국자'만 선거에 출마할 수 있도록 만들어버렸다.     그 결과 선거위원회, 행정장관, 입법회(의회)에 이어 구의원 선거 모두 시민의 무관심 속 치러졌다. \n\n\n\n한산한 홍콩 구의원 선거 투표소(홍콩=연합뉴스) 윤고은 특파원 = 지난달 10일 홍콩에서 진행된 제7회 구의원 선거의 투표소가 한산한 모습이다. 2024.1.20.지난해 12월 10일 치러진 구의원 선거는 홍콩이 영국에서 중국으로 반환된 1997년 이후 치러진 모든 선거 중 최저인 27.54%의 투표율을 기록했다.     투표 시간이 오전 8시30분부터 오후 10시30분까지이고 당일 갑작스러운 전산 고장을 이유로 90분 연장됐음에도 투표율은 30%를 넘기지 못했다.     이는 2019년 반정부 시위 도중 치러진 직전 구의원 선거가 민주화 요구 속 역대 가장 높은 71.2%의 투표율을 기록했던 것과 극명하게 대비된다.     민주 진영의 출마가 봉쇄되자 4년 만에 180도 달라진 선거 풍경이다.     이번 대만 대선에서 친중 후보를 꺾고 승리한 독립 성향 라이칭더 당선인은 유세 기간 \"주권이 없는 평화는 홍콩과 같은 거짓 평화\", \"중국을 지지하는 후보를 뽑게 되면 대만 민주주의는 사라지고 선거는 (홍콩 또는 마카오와 같은 특별 행정구) 행정장관을 선출하는 것\"이라고 지적했다.     대만 대선 사흘 후 중국 공산당 이론지 추스(求是)는 시진핑 중국 국가주석이 \"홍콩·마카오·대만과 해외의 마음을 사로잡는 일을 잘 수행하라\"고 지시하는 글을 실었다.     민주 국가 대만은 물론이고 일국양제(一國兩制·한 국가 두 체제) 통치를 하는 홍콩에서도 사람들 마음을 얻는 게 생각처럼 쉽지 않다는 것을 자인한 것으로 들린다.    pretty@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/20/14456515.jpg?type=nf106_72",
  "article_date": "2024-01-20 07:07:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}