{
  "uid": "naver_924",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014453500?sid=104",
  "title_text": "\"美의원들 대만 줄줄이 방문 예정…라이칭더 만난다\"",
  "body_text": "\n\nFT \"공화당 매파 중국특위 위원장 등 방문\"…中 반발할 듯\n\n\n\n대만 총통·부총통 당선인과 포즈 취한 미국 대표단라이칭더(왼쪽 세 번째) 대만 총통 당선인과 샤오메이친(왼쪽 네 번째) 부총통 당선인이 지난 15일 타이베이의 민주진보당 사무실에서 스티븐 해들리(왼쪽 첫번째) 전 국가안보보좌관과 제임스 스타인버그(왼쪽 두 번째) 전 미국 국무무 부장관 등 미국 대표단과의 회의를 마치고 함께 포즈를 취했다. 미국 대표단은 대만 대선이 끝난 다음 날인 지난 14일 대만을 방문했다. [AFP 연합뉴스 자료사진. 재배포 및 DB 금지]    (서울=연합뉴스) 김연숙 기자 = 미 의회 주요 의원들이 조만간 대만을 방문, 총통 선거에서 승리한 집권 민주진보당(민진당) 라이칭더 당선인을 만날 예정이라고 영국 일간 파이낸셜타임스(FT)가 18일(현지시간) 보도했다.     신문은 미 하원 외교위원회 인도·태평양 소위원장인 민주당의 아미 베라 의원, 의회 대만 코커스의 공동의장인 공화당의 앤디 바 의원과 마리오 디애즈발라트 의원이 다음 주 대만을 방문, 라이 당선인을 면담할 예정이라고 전했다.     이어 하원 중국특별위원회 위원장인 공화당 매파 마이크 갤러거 의원도 대만을 찾을 것으로 예상된다.     의원들의 방문은 라이 당선인에 대한 미 정가의 암묵적인 지지를 보여주는 것이라 할 수 있다.     1979년 중국과 수교한 미국은 '하나의 중국' 원칙을 수용하면서도 대만과 비공식 외교관계를 유지해왔다.     FT는 라이 당선인의 취임식 즈음은 물론 대만관계법(TRA) 45주년을 기념하는 3월이나 4월께에는 더 많은 의회 대표단이 대표를 방문할 예정이라고 전했다.    TRA는 미국이 대만에 자기방어 수단을 제공한다는 내용과 함께 유사시 개입할 근거를 담고 있다.     중국은 미국 정치인들의 대만 방문에 대해 하나의 중국 원칙을 무시하는 것이라며 반발해왔다.    2022년 낸시 펠로시 당시 미 하원의장의 대만 방문 이후 중국은 대만 봉쇄 군사훈련을 하며 무력시위를 벌였다. 미국과 군사 소통 채널도 단절했다가 지난주에서야 이를 재개했다.\n\n\n\n차이잉원 총통과 악수하는 미국 대표단 차이잉원 대만 총통(오른쪽)이 지난 15일 미국 대표단 자격으로 타이베이를 비공식 방문한 스티븐 해들리 전 국가안보보좌관(가운데), 제임스 스타인버그 전 국무부 부장관과 악수하고 있다. 미국 대표단은 이틀 전 치러진 대만 총통 선거에서 친미·독립 성향의 라이칭더 후보가 당선된 직후 대만을 찾았다. [AFP 연합뉴스 자료사진. 재배포 및 DB 금지]    지난주 백악관은 스티븐 해들리 전 국가안보보좌관, 제임스 스타인버그 전 국무부 부장관 등 고위급 사절단을 대만에 보냈다.    마이크 존슨 미 하원의장은 라이 당선인의 취임 후 민주주의와 안보에 대한 노력을 강조하기 위해 의회 몇몇 위원회의 공화당 소속 의장들에게 대만 방문을 요청할 것이라고 말하기도 했다.     전문가들은 의원들의 잇따른 방문에 중국이 더 강하게 반응할 가능성이 크고, TRA 기념일과 라이 당선인의 취임식은 더 민감하게 여길 것이라고 말했다.     대만 담강대 외교정책 전문가 제임스 첸은 \"중국은 확실히 미 하원 중국위원회 대표단에 화를 낼 것\"이라며 다만 대만 코커스 의원들의 방문은 덜 민감할 수 있다고 말했다. 중국을 분명한 표적으로 삼는 중국위원회에 비하면 대만 코커스 소속 의원의 경우 반드시 반(反)중국 성향은 아니기 때문이라고 그는 설명했다.     미 대표단은 대체로 대만에서 인기가 있는 편이다. 그러나 대만의 이익 면에서 보면 보여주기식 '인스타그램 외교'보다는 미국 정부와의 실질적인 교류에 더 초점을 맞춰야 한다는 지적도 있다.     첸은 \"우리에게 가장 부족한 것은 미 정부 관계자들이나 군 관계자들의 방문\"이라고 말했다.    미국은 대체로 대만에 고위 관료들을 보내는 것은 자제하고 있다. 중국은 지난해 마이클 체이스 미 국방부 중국 담당 부차관보가 비밀리에 방문했다는 사실이 언론 보도로 알려졌을 때도 강하게 반발했다.     nomad@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/18/14453500.jpg?type=nf106_72",
  "article_date": "2024-01-18 16:21:34",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}