{
  "uid": "naver_1996",
  "article_url": "https://n.news.naver.com/mnews/article/032/0003273480?sid=104",
  "title_text": "왕이 “대만 독립은 죽음의 길”…압박 수위 높이는 중국",
  "body_text": "\n\n라이칭더, 미 대표단 만나“세계의 대만” 지원 요청대만 총통 선거가 ‘친미·반중’ 성향의 라이칭더 집권 민주진보당 후보의 승리로 끝나자 중국이 대만에 대한 압박 수위를 높이고 있다. 태평양 섬나라 나우루는 대만과의 외교 관계를 단절한다고 밝혔다.왕이 중국공산당 중앙외사판공실 주임 겸 외교부장은 선거 다음날인 14일(현지시간) 이집트 방문 중 기자회견을 열고  “대만 지역의 선거는 중국의 지방 사무”라면서 “선거 결과가 어떻든 세계에는 오직 하나의 중국이 있고 대만이 중국의 일부라는 기본 사실은 바꿀 수 없다”고 말했다. 왕 주임은 이어 “ ‘대만 독립’은 대만 동포의 안녕을 위협하고 중화민족의 근본적 이익을 훼손하며 대만해협 지역의 평화와 안정을 파괴하는 끊어진 길이요, 나아가 죽음의 길”이라며 “중국은 결국 완전한 통일을 실현하고 대만은 반드시 조국의 품으로 돌아올 것”이라고 말했다. 그는 “대만 섬 안에서 누구든 ‘대만 독립’을 하고자 하는 사람은 바로 중국 국토를 분열하는 것으로 반드시 역사와 법률의 처벌을 받을 것”이라고 덧붙였다.왕 주임의 이 같은 발언은 선거 당일 결과가 확정된 지 약 2시간 뒤 나온 천빈화 중국 국무원 대만사무판공실 대변인 논평보다 강경해진 것이다. 천 대변인은 “대만의 총선과 대선 결과는 섬(대만) 안의 주류 민의를 대표하지 못했다”면서 “대만 내 정세가 어떻게 변하든 대만이 ‘중국의 일부’라는 사실엔 변함이 없다”고 밝힌 바 있다.대만 총통 선거 결과가 나온 뒤 침묵을 지켰던 관영 글로벌타임스도 포문을 열었다. 글로벌타임스는 14일 장원성 샤먼대 대만연구원 부원장의 말을 인용해 “라이칭더가 차이잉원 현 총통의 기반 위에서 ‘대만 독립’을 향해 더 나아가려 할 수 있어 향후 양안관계가 순조롭고 안정적일 것 같지는 않다”면서 “라이칭더가 양안관계에서 도발을 계속한다면 본토는 경제·군사·외교적 전선에서 압력을 가할 것”이라고 전했다.태평양 섬나라 나우루“대만과 외교관계 단절”\n\n\n\n태평양 섬나라 나우루가 대만과의 외교 관계 단절을 선언한 15일 대만 타이베이에 있는 대사관특구 건물 앞 국기 게양대에 나우루 국기(오른쪽에서 두번째)가 비어 있다. AP연합뉴스인민해방군 동부전구는 같은 날 사회관계망서비스(SNS)를 통해 해상에서 다목적 전투 훈련을 시작했으며 ‘적’에 대한 모의 화력 공격을 시행했다면서 영상을 공개하기도 했다.라이 당선인은 15일 미국 대표단을 만나 대만에 대한 미국의 지속적인 지원을 요청했다. 대만 중앙통신사에 따르면 라이 당선인은 이날 민진당 당사에서 미국 대표단을 만나 “지금의 대만은 ‘세계의 대만’이고, 대만은 앞으로 나와 샤오메이친(부총통 당선인) 지도 아래 차이잉원 총통의 기초 위에서 대만해협의 평화·안정을 지속해서 수호할 것”이라면서 “미국이 대만을 계속 지원해줄 수 있기를 희망한다”고 말했다. 라이 당선인이 ‘세계의 대만’이라는 표현을 쓴 것은 중국이 사용하는 ‘중국의 대만’을 겨냥해 대만이 ‘중국의 일부분’이 아님을 강조하기 위해서인 것으로 풀이된다.이에 마오닝 중국 외교부 대변인은 이날 정례 브리핑에서 “미국이 어떠한 방식, 어떠한 핑계로든 대만 사무에 간섭하는 것에 반대해왔다”고 말했다.한편 나우루는 이날 대만과의 외교 관계를 단절하고 중국과의 완전한 외교 관계 재개를 모색하고 있다고 밝혔다. 나우루의 이번 결정으로 대만 수교국은 과테말라와 파라과이 등을 포함한 12개국으로 줄었다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/032/2024/01/15/3273480.jpg?type=nf106_72",
  "article_date": "2024-01-15 20:28:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}