{
  "uid": "naver_1895",
  "article_url": "https://n.news.naver.com/mnews/article/079/0003853321?sid=104",
  "title_text": "아이오와 코커스 오늘 시작…트럼프·헤일리 누가 웃을까?",
  "body_text": "\n\n\n\n\n\n15일 오전 아이오와 코커스 투표소인 하딩 중학교 체육관이 굳게 닫혀 있다. 코커스는 이날 저녁 7시에 시작된다. 최철 기자 미국 대선의 본격적인 서막을 알리는 공화당 첫 대선 경선인 아이오와 코커스가 15일(미 중부 표준시간) 저녁 7시에 시작된다. 각종 여론조사에서 압도적 선두를 달리고 있는 트럼프 전 대통령이 이곳에서도 '트럼프 대세론'을 입증하느냐가 최대 관심인 가운데, 최근 상승세인 니키 헤일리 후보가 얼마만큼의 지지를 이끌어내느냐도 또 하나의 관전 포인트다.  공화당은 이날 저녁 아이오와주 99개 카운티, 1700개의 투표소(관내 학교·도서관·교회 등)에서 코커스를 개최한다. 저녁 7시 지정된 투표소에 유권자들이 모이면 문을 닫고 코커스가 시작된다. 당원대회인만큼 공화당 당적을 가진 유권자만 참석할 수 있지만, 아이오와에 거주하는 무소속인 사람도 현장 등록이 가능하다.  코커스가 시작되면 유권자들은 '코커스 캡틴'으로 불리는 후보자 대리인의 지지 연설을 청취한 뒤, 자신이 선호하는 대선주자를 선택하게 된다.  이날 오전 투표소인 디모인의 하딩 중학교, 프랭클린 고등학교, Open Bible 교회 등은 아직 코커스가 시작되기 전이라 출입구는 굳게 닫힌 상태였고 인적도 없었다.  입구에는 특정 후보를 지지하는 '야드 사인' 몇 개가 꽂혀 있어 이곳이 투표소인 것을 알려주고 있었다.  \n\n\n\n트럼프 유세 현장에 비치된 트럼프 기념품들. 최철 기자 이날 아이오와주의 체감 기온이 영하 30도를 밑도는 등 날씨가 이번 투표의 변수가 되고 있는 가운데, 트럼프 전 대통령이 과반의 지지율을 얻느냐가 최대 관심이 되고 있다. 앞서 뉴욕타임스(NYT)는 \"트럼프가 아이오와에서 50%를 넘기면 그가 '역사적인 압도적 승리'로 예측했던 것을 얻게 된다\"고 분석하기도 했다.  트럼프의 전국 지지율이 거의 70%를 오르내리고 있는 상황에서, 아이오와에서 과반을 넘길 경우 '트럼프 대세론'은 굳은자가 된다는 뜻이다.  트럼프 전 대통령은 전날 심슨칼리지에서 열린 마지막 유세에서 \"여러분이 죽을 만큼 아프고, 설사 투표하고 나서 돌아가신다고 해도 집에 가만히 앉아 있어선 안 된다\"며 특유의 직설법으로 지지자들에게 투표를 독려하기도 했다.  트럼프 유세 현장에 참석한 콜린 카프 씨는 \"트럼프 전 대통령은 사람들이 관심을 가지고 있는 문제에 대해 얘기하고, 거기다 설득력까지 갖췄다\"며 \"트럼프가 반드시 대통령이 될 것\"이라고 말했다. \n\n\n\n니키 헤일리 후보의 마지막 유세장소인 컨츄리 래인 로지 입구에 야드사인이 꽂혀있다. 최철 기자최근 상승세를 타고 있는 니키 헤일리 후보의 선전 여부도 관전 포인트다. 그는 이곳 아이오와에서 확실한 '2위 자리'를 차지해 향후 경선에서 유리한 위치에 서겠다는 계획을 갖고 있다. 헤일리 후보도 전날 마지막 유세에서 \"다른 사람들은 내려가는데 우리만 지지율이 올라가고 있다\"며 자신감을 드러내기도 했다.  헤일리 유세장에 어린 딸을 데리고 참석한 사라 씨는 \"지난 대선에서 트럼프를 찍었지만 더 이상 그런 일은 하지 않을 것\"이라며 \"헤일리는 미국을 하나로 뭉치게 할 수 있는 사람이고, 지금 미국은 새로운 얼굴과 새로운 아이디어가 필요하다\"고 말했다. \n\n\n\n눈이 쌓여있는 아이오와 공항 도로의 모습. 최철 기자 론 디샌티스 플로리다 주지사 역시 전날 오후에만 아이오와주 4곳을 도는 강행군을 펼쳤다. 그는 첫 경선지인 아이오와주에서 기선을 잡기위해 지난 몇 달 동안 주 내 99개 카운티를 모두 방문하는 승부수를 던지기도 했다. 최근 디모인 레지스터가 아이오와주 공화당원을 대상으로 벌인 여론조사 결과에 따르면 디샌티스는 헤일리(20%)보다도 뒤처지는 16%의 지지를 얻는데 그쳤다.한편, 이날 코커스는 투표가 끝나면 현장에서 바로 개표가 진행된다. 이날 아이오와의 체감 기온이 영하 30도를 밑도는 등 날씨가 이번 투표의 변수가 되고 있는 가운데 개표 결과는 이날 밤 10시쯤(한국 시간 16일 오후) 나올 것으로 보인다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/079/2024/01/16/3853321.jpg?type=nf106_72",
  "article_date": "2024-01-16 06:49:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}