{
  "uid": "naver_1769",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012321354?sid=104",
  "title_text": "'친러·우크라 지원 반대' 헝가리, 유럽의회서 투표권 박탈 가능성",
  "body_text": "\n\n리스본 조약 7조 제재 적용…EU 창립 가치 파괴 근거실제 헝가리 의결권 제한까지 이어질 가능성은 작아\n\n\n\n[브뤼셀=AP/뉴시스] 친(親)러시아 성향의 헝가리를 몰아내려는 움직임이 포착되고 있다. 헝가리가 계속해 유럽연합(EU) 차원의 우크라이나 지원을 막아섰기 때문이다. 사진은 빅토르 오르반 헝가리 총리가 지난해 12월14일(현지시간) 벨기에 수도 브뤼셀에서 열린 EU 정상회의에서 원탁회의에 참석하기 위해 도착한 모습. 2024.01.16.[서울=뉴시스] 이명동 기자 = 친(親)러시아 성향의 헝가리를 몰아내려는 움직임이 포착되고 있다. 헝가리가 계속해 유럽연합(EU) 차원의 우크라이나 지원을 막아섰기 때문이다.15일(현지시간) 폴리티코에 따르면 유럽의회 의원 120명은 지난 12일 중도 우파 성향 유럽인민당(EPP) 소속 페트리 사르바마 의원이 낸 'EU가 헝가리의 유럽의회 투표권을 제한하라'는 청원서에 서명했다. 전체 의석 705석인 유럽의회에서 해당 청원은 의원 17%가량의 지지를 받은 셈이다.EU의 헌법 격인 리스본 조약이 제재의 근거가 된다. EU는 2018년 민주주의 파괴와 반인권적 정책 등을 이유로 헝가리에 리스본 조약 제7조 제재 3단계(3항) 중 1단계(1항)를 적용했다. 이번 청원은 제재 수위를 2단계(2항)로 높인 뒤 자연스럽게 3항으로 넘어가 헝가리의 유럽의회 투표권을 제한하자는 내용을 담고 있는 것으로 알려졌다.유럽의회는 이번 주 헝가리의 의결권 제한을 두고 미래 조치를 결정할 전망이다. 오는 18일 유럽의회가 헝가리를 향한 리스본 조약 제7조 2항 발동을 놓고 표결을 치를 가능성도 제기된다.\n\n\n\n[스트라스부르(프랑스)=AP/뉴시스] 친(親)러시아 성향의 헝가리를 몰아내려는 움직임이 포착되고 있다. 헝가리가 계속해 유럽연합(EU) 차원의 우크라이나 지원을 막아섰기 때문이다. 사진은 우르줄라 폰데어라이엔 EU 집행위원장이 지난해 9월13일(현지시간) 프랑스 스트라스부르의 유럽의회에서 EU의 연례 교서를 발표하는 모습. 2024.01.16.다만 실제로 헝가리가 의회에서 의결권을 잃을 가능성은 작다는 것이 매체의 분석이다.유럽의회에서 해당 안건이 통과해도 헝가리를 제외한 나머지 26개 EU 회원국 정상이 만장일치로 동의해야 하기 때문이다.매체는 지난달 14일 열린 EU 정상회의에서도 헝가리의 투표권을 박탈하려는 기류가 포착되지 않았다는 점을 근거로 들었다. 이 같은 상황에서 갑자기 모든 회원국 정상이 뜻을 모아 헝가리가 기구 창립 가치인 민주주의, 법치주의, 소수자 권리 등에 심각하고 지속적인 위반을 저질렀다고 합의하기는 어렵다는 분석이다.이 같은 움직임은 헝가리가 계속해 EU 차원의 우크라이나 지원을 무조건 막아서는 데 대응하려는 조치로 보인다. 의결이 실제로 이뤄질 가능성이 낮아도 오는 7월 EU 순회의장직을 맡는 빅토르 오르반 헝가리 총리에게 정치적 압력을 행사하겠다는 의도가 반영된 셈이다.오르반 총리는 지난달 EU 정상회의에서도 우크라이나를 향한 지원을 가능하게 만드는 EU 장기 예산 증액을 가로막았다. 해당 안은 우크라이나 지원을 위한 항목으로 4년 동안 500억 유로(약 72조6260억원)를 할당하는 것을 골자로 한다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/16/12321354.jpg?type=nf106_72",
  "article_date": "2024-01-16 12:03:05",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}