{
  "uid": "naver_204",
  "article_url": "https://n.news.naver.com/mnews/article/002/0002316440?sid=104",
  "title_text": "이스라엘서 네타냐후 퇴진 시위 재부상…전시내각엔 균열음['중동 화약고' 이스라엘-팔레스타인 분쟁]",
  "body_text": "\n\n전시내각 각료 총선 실시 요구도…전쟁 길어지며 전후 구상·인질 구출 방안 등 분열 노출가자지구 전쟁이 길어지며 이스라엘에서 베냐민 네타냐후 이스라엘 총리 퇴진을 요구하는 시위가 다시 부상했다. 전시내각 내부에서도 총선을 요구하는 목소리가 나오는 등 네타냐후 정권을 둘러싼 균열이 점차 가시화 되고 있다. <로이터> 통신은 20일(현지시각) 이스라엘 텔아비브에서 수천 명이 모여 네타냐후 총리의 퇴진을 요구하는 반정부 집회를 벌였다고 보도했다.  이스라엘에선 지난해 10월 7일 팔레스타인 무장 정파 하마스가 이스라엘 남부를 습격해 주로 민간인인 1200명을 살해하고 250명 이상을 납치하기 전까지 네타냐후 정부의 사법부 무력화에 항의하는 대규모 반정부 시위가 일 년 내낸 지속됐다. 가자 전쟁 발발 뒤 시위 조직자들이 피해자 구호와 회복에 집중하고 전쟁에 초점을 맞추는 국내 분위기 등으로 인해 집회는 잠시 소강 상태였지만 전쟁이 길어지며 다시 부상한 것이다. 통신은 시위 참여자들이 하마스 습격을 막지 못한 데 대해 네타냐후 정부를 비난했다고 전했다. 통신에 따르면 해당 시위에서 연단에 오른 노암 알론은 \"10월 7일에 우리를 버린 정부는 이후에도 (레바논과 맞닿아 있는) 북부와 (가자지구와 맞닿은) 남부에서 대피한 사람들, 희생자 가족, 예비군, 인질을 포함해 매일 우리를 버리고 있다\"고 비판하며 \"이 정부는 지금 당장 집으로 돌아가야 한다\"고 주장했다. 군중은 \"지금! 당장!\"이라고 외치며 응답했다. 인질 송환을 촉구하는 집회도 계속됐다. 이스라엘 매체 <타임스오브이스라엘>에 따르면 20일 인질 가족 등이 주최한 해당 집회에 텔아비브, 예루살렘 등에서 수천 명이 모였다. 여전히 130명 이상의 인질이 가자지구에 억류돼 있는 것으로 추정된다. 매체는 참여자들이 인질 석방을 위해 전투를 멈추고 하마스와 협상해야 한다고 주장했다고 전했다. 이달 초 여론조사에 따르면 이스라엘인 다수는 가자지구에서 네타냐후 정권의 전쟁 수행 방식에 반대하지 않지만 전후 네타냐후 정권이 유지되는 것은 바라지 않았다. 지난 2일 공개된 이스라엘민주주의연구소(IDI) 여론조사에서 응답자의 66%는 미국이 요구하는 대규모 폭격 축소 등 전쟁 수행 방식의 저강도 전환 요구를 이스라엘 정부가 들어줘선 안 된다고 답했다. 하마스가 억류하고 있는 인질을 돌아오게 할 수 있는 방법에 관한 질문에서도 절반이 넘는 56%가 네타냐후 총리가 주장하는 고강도 군사적 압박을 지속하는 것이 최선이라고 응답했다.  하지만 전쟁이 끝난 후에 네타냐후 총리가 총리직을 유지해야 한다는 응답은 15%에 그쳤다. 전후 원하는 총리로 전시내각에 참여 중인 베니 간츠 국가통합당 대표가 23%가 가장 많은 지지를 얻었다. 전시내각 각료로 활동 중인 전 이스라엘군 참모총장 가디 아이젠코트 이스라엘 크세네트(의회) 의원(국가통합당)은 현지 언론과의 인터뷰에서 정부가 신뢰를 잃었다며 총선을 다시 실시할 것을 요구하기도 했다. <타임스오브이스라엘>을 보면 아이젠코트 의원은 18일 이스라엘 방송 채널12와의 인터뷰에서 지난해 10월 7일 하마스 습격이 \"국가 역사에서 가장 큰 실패\"라며 네타냐후 총리가 \"분명한 책임을 져야 한다\"고 밝혔다.  그는 \"민주주의 국가로서 이스라엘은 이런 심각한 사건을 겪은 뒤 '비참하게 실패한 지도부와 어떻게 계속 함께할 수 있나'를 자문해야 한다\"며 \"현재 (정부에 대한) 신뢰가 없기 때문에 신뢰 회복을 위해 몇 달 안에 유권자를 다시 투표장으로 데려와 선거를 치르는 것이 필요하다\"고 주장했다. 그는 인질 구출 방법에 대해서도 \"협상 없이는 인질을 살아 있는 상태로 근시일 내에 돌려 받는 것이 불가능하다\"며 네타냐후 총리와 다른 입장을 표명했다. 이스라엘 전시내각 내부에선 전후 가자지구 통치 방안, 인질 구출 방법 등을 둘러싼 균열이 노출되고 있다. 네타냐후 총리는 18일 기자회견에서 전후 이스라엘이 요르단 서쪽 모든 영토에 대한 보안 통제권을 가져야 한다며 팔레스타인 주권 구상에 반대하는 의견을 다시 밝혔다. 반면 요아브 갈란트 이스라엘 국방장관은 이달 들어 전후 가자지구는 팔레스타인이 통치해야 한다는 구상을 재차 내놨다. \n\n\n\n▲20일(현지시각) 이스라엘 텔아비브의 한 광장에서 반정부 시위가 벌어진 가운데 한 시위 참여자가 들고 있는 베나민 네타냐후 이스라엘 총리 얼굴이 묘사된 팻말에 히브리어로 '책임', '유죄'라는 글귀가 적혀 있다. ⓒEPA=연합뉴스  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/002/2024/01/21/2316440.jpg?type=nf106_72",
  "article_date": "2024-01-21 15:32:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}