{
  "uid": "naver_1620",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007294602?sid=104",
  "title_text": "중국, '나우루에 실망' 美에 \"주권국 결정 왈가왈부 말라\"",
  "body_text": "\n\n전일 이어 '하나의 중국' 입장 지지국 거론하며 \"감사\"대만과 협력 거론 필리핀 대통령엔 \"책 많이 읽어라\" 노골적 비판\n\n\n\n마오닝 중국 외교부 대변인이 15일(현지시간) 베이징 외교부에서 태평양 섬나라인 나우루가 대만과 단교를 선언하고 중국과 국교를 수립을 발표하는 기자회견에 도착을 하고 있다. 2024.1.16 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자(베이징=뉴스1) 정은지 특파원 = 중국이 남태평양 섬나라 나우루가 대만과 단교하고 중국과 수교한 것을 두고 미국이 실망을 표한 데 대해 \"주권국 결정에 왈가왈부 하고 있다\"고 강하게 비판했다. 마오닝 중국 외교부 대변인은 16일 정례브리핑에서 \"미국이 주권국가의 독립적이고 자주적 결정에 대해 공개적으로 왈가왈부하고 중국 외교를 헐뜯고 먹칠하는 데 집중하면서 국제사회에서 대만의 편을 들어주는 것은 하나의 중국 입장과 중미 3개 공동 코뮈니케를 심각하게 위반하는 것\"이라고 밝혔다. 마오닝 대변인은 \"중국의 내정을 심각하게 간섭하고 국제관계의 기본 원칙을 위반하는 데 대해 중국은 강한 불만을 표하며 단호하게 반대한다\"고 말했다. 전일 나우루 정부는 대만과 단교를 선언하고 중국과 국교를 선언했다. 이를 두고 중국은 환영한다는 입장을, 대만은 \"나우루가 금전 지원을 요구했다\"고 비판했다.이와 관련 미국 국무부는 \"대만과 외교관계를 단절한 나우루 정부의 조치는 자주적 결정이지만, 실망스러운 결정\"이라고 평가했다. 그러면서 \"대만은 신뢰할 수 있고 같은 생각을 가진 민주적 파트너\"라며 \"중국은 종종 외교 관계를 맺는 대가로 지키지 못할 약속을 한다\"고 지적했다. 마오닝 대변인은 \"세계에는 단 하나의 중국만 있고 대만은 중국 영토의 불가분의 일부며 중화인민공화국 정부는 중국을 대표하는 합법 정부\"라며 \"나우루 정부가 중국과 외교관계를 복원하기로 한 것은 하나의 중국 원칙이 사람들의 마음을 움직이는 대세임을 보여준 것\"이라고 말했다. 그러면서 \"미국 지도자들이 여러차례 재확인한 '대만 독립'을 지지하지 않겠다는 약속을 이행하고 대만 독립 세력에 잘못된 신호를 보내는 것을 중단하라\"고 촉구했다. 이날 브리핑에서는 중국이 장기간 대만과 수교한 국가를 대상으로 회유했다는 질문도 나왔다. 이에 대해 마오닝 대변인은 \"역사적 바른편과 국제 정의의 편에 서서 자국민들의 근본적이고 장기적인 이익에 부합하는 올바른 결단을 내리는 나라가 더 많을 것\"이라고 밝혔다.중국 외교부는 전일에 이어 이날에도 '하나의 중국'을 지지하는 국가를 하나하나 거론하며 대만 통일 의지를 내비쳤다. 마오닝 대변인은 \"전일 언급한 국가 이외에도 파키스탄, 몰디브, 미얀마, 이란, 시리아, 튀니지, 팔레스타인 등 많은 국가가 하나의 중국 입장에 지지를 표명하며 대만 독립을 반대한다는 마음의 소리를 냈다\"며 \"이에 대해 감사를 표한다\"고 말했다.아울러 중국은 마르코스 필리핀 대통령이 대만 선거 결과에 대해 \"대만과 긴밀히 협력해 공동 이익을 증대하고 평화를 촉진할 것\"이라고 언급한 데 대해서도 강하게 비난했다. 이에 대해 눙룽 중국 외교부 부장조리는 이날 주중 필리핀 대사를 초치했다.마오닝 대변인은 \"대만 선거 결과는 양안 관계의 기본 구조와 발전 방향은 바꿀 수 없고 중국은 필연적으로 통일 될 것\"이라며 \"필리핀이 대만 문제에 대해 장난치지 맣고 하나의 중국 원칙이 담긴 중국-필리핀 수교 코뮈니케를 성실하게 준수해야 한다\"고 말했다. 마오닝 대변인은 \"마르코스 대통령에게 책을 많이 읽고 대만 문제의 전후 관계를 정확히 파악해 올바른 결론을 내릴 것을 건의한다\"고 꼬집었다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/16/7294602.jpg?type=nf106_72",
  "article_date": "2024-01-16 18:05:41",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}