{
  "uid": "naver_1078",
  "article_url": "https://n.news.naver.com/mnews/article/021/0002616591?sid=104",
  "title_text": "‘두개의 전쟁’ 속 분쟁 불씨 급속확산… 한반도도 ‘1등급 위험지역’ [Global Focus]",
  "body_text": "\n\n\n\n\n\n지난 7일 팔레스타인 가자지구에서 이스라엘의 미사일 공격을 받은 건물들(왼쪽)과 우크라이나 군인들이 지난 4일 도네츠크주 바흐무트 인근 진지에서 러시아군을 향해 대공포를 발사하는 모습(오른쪽).      EPA AP 연합뉴스■ Global Focus - 지구촌 곳곳 위기감 고조에티오피아, 항구 이용권 대가로소말릴란드 독립국가 인정 협정소말리아 “명백한 주권침해”반발美CPA “올 분쟁 위험지역 30곳”우크라이나·양안 등 8곳 1등급원유 등 에너지가격 급변 우려\n\n\n\n그래픽 = 권호영 기자 100일을 넘어선 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁에 세계의 시선이 집중되는 사이 지구촌 곳곳에서 분쟁의 씨앗이 자라나고 있다. 하마스 지원을 내세워 예멘 후티 반군이 글로벌 물류의 동맥인 홍해를 위협하는 가운데 예멘 맞은편에 위치한 소말리아 지역에서 영토 분쟁 조짐이 일고 있는 것이다. ‘아프리카의 뿔(대륙 동북부)’에 위치한 국가 중 내륙국인 에티오피아가 소말릴란드의 홍해 항구인 베르베라 이용권을 확보하겠다고 발표하자, 인접국인 소말리아가 강력 반발하고 나선 것이다. 소말릴란드는 1991년 소말리아에서 독립을 선언했지만 아직 국제사회의 인정을 받지 못하고 있다. 소말리아뿐 아니라 다른 지역들도 올해 분쟁이 벌어질 위험이 적지 않다. 미국외교협회(CFR) 산하 방지행동센터(CPA)는 ‘2024 안보위협 우선순위 조사’ 보고서에서 세계 30개 지역이 분쟁 발생 위험지역이라고 지적했다. 김정은 북한 국무위원장이 전쟁 위협 수위를 높이고 있는 한반도 지역도 위험지역 중 하나로 지목됐다. ◇홍해를 둘러싸고 고조되는 긴장=에티오피아 총리실은 지난 1일 아비 아머드 알리 총리가 수도 아디스아바바에서 무세 비히 압디 소말릴란드 대통령과 소말릴란드의 베르베라항을 사용하기 위한 양해각서(MOU)를 체결했으며 이후 한 달 안에 추가 회동을 통해 협정을 확정할 것이라고 밝혔다. 또 압디 대통령은 합의의 일환으로 에티오피아가 적절한 시기에 소말릴란드를 독립국으로 인정할 것이라고 말했다. 이날 합의는 에티오피아가 염원인 홍해 재진출을 위해 국제적으로 인정받지 못하는 소말릴란드의 독립을 승인하는 대신 항구를 확보했다는 의미로 풀이된다. 에티오피아는 1952년 합병된 에리트레아가 1993년 독립하면서, 아사브와 마사와 등 홍해의 2개 항구를 잃고 내륙국이 됐다. 한순간에 국제 물류 통로인 홍해로의 출구를 잃게 되자 무역을 비롯한 경제 발전에 상당한 어려움을 겪게 됐다. 에티오피아는 대외 교역 물류의 대부분을 인접국 지부티의 항구에 의존하며 매년 약 15억 달러(약 1조9500억 원)가량의 항만 사용료를 부담해왔다. 소말릴란드는 이런 에티오피아에 항구를 제공하면서 안보 협력을 통해 소말리아의 위협을 막겠다는 계산이다. 소말릴란드는 1991년 소말리아 북부에서 일방적으로 독립을 선언했다. 소말리아는 에티오피아와 소말릴란드의 합의를 자국 주권에 대한 명백한 침해로 규정하며 반발했다. 특히 하산 셰흐 마하무드 소말리아 대통령은 자국 테러단체 알샤밥도 이번 분쟁에 뛰어들 수 있다는 점을 강조했다. 알샤밥은 소말리아를 이슬람근본주의 국가로 바꾼다는 기치를 내세우고, 주로 남부와 중부에서 10여 년 동안 무력을 행사하고 있다.  \n\n\n\n지난 11일 소말리아 모가디슈에서 무장 경찰들이 에티오피아와 소말릴란드 간 항구 이용 관련 양해각서(MOU) 체결에 항의하는 시위대 주변을 지키고 서 있다.  로이터 연합뉴스◇분쟁 위험 높아지는 2024년=소말리아뿐 아니라 다른 지역들도 분쟁이 일어날 수 있다는 분석이 나왔다. 미 CPA는 4일 2024 안보위협 우선순위 조사 보고서를 통해 세계 30개 지역을 분쟁 발생 위험지역으로 선정해 안보 위험을 3개의 등급(tier)으로 구분했다. 특히 한반도가 지난해에 이어 올해도 1등급 위험지역으로 꼽혔다. 보고서는 북한이 핵무기 및 장거리 탄도미사일 추가 개발·실험으로 위기를 가중시킬 수 있다고 지적했다. 이와 관련, 비상 상황이 발생할 경우 미국 본토 및 군사 조약에 따른 동맹국 등을 직접 위협하고 결과적으로 미국의 군사적 대응을 초래할 가능성이 높다고 설명했다. 이외에 △이스라엘·하마스 전쟁의 역내 확전 △크름반도 및 흑해 등에서의 군사작전 강화에 따른 우크라이나 전쟁 격화와 나토(북대서양조약기구)의 개입 가능성 △대만 대선 전후 중국의 경제·군사적 압박 강화로 양안 관계 불확실성 △이란·이스라엘 간 직접적 충돌 △미국 내 핵심 인프라에 대한 파괴적인 사이버 공격 등 8개가 1등급 위험지역에 포함됐다. 보고서는 2등급 위험지역으로는 △남중국해에서 중국의 공세적 행동으로 인한 중국과 필리핀·미국 등의 충돌 △우크라이나 전쟁 불만에 따른 엘리트들의 러시아 내 권력 투쟁 △중국 및 인도 간 국경 충돌 등 7개를 꼽았다.한편 세계경제포럼(WEF·다보스포럼)에 참석 중인 금융계 CEO들은 전쟁을 비롯한 대형 위험 요소로 인해 원유 등 에너지 가격이 급격히 변동할 가능성이 있다고 봤다. 반도체업체 인텔의 팻 겔싱어 CEO는 “지정학적으로 올해는 격동의 해가 될 것으로 본다”고 말했다. JP모건체이스의 글로벌 투자은행(IB)사업 부문 공동 수장인 비스와스 라가반도 “지정학이 이처럼 중요하고 거의 결정적 변수이던 때를 본 적이 없다”고 평가했다.  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/021/2024/01/18/2616591.jpg?type=nf106_72",
  "article_date": "2024-01-18 09:13:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}