{
  "uid": "naver_1779",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012321237?sid=104",
  "title_text": "日자위대, 노토지진 파견 또 증원 \"7000명\"…일각선 \"뒷북\" 비판도",
  "body_text": "\n\n방위성, 지진 후 순차적으로 자위대 인력 늘려일각에선 \"처음부터 1만명 필요\" \"뒷북\" 비판 쇄도\n\n\n\n[와지마=AP/뉴시스]일본 자위대가 노토 반도 지진 구호 활동을 위해 파견 인력을 7000명까지 증원하기로 했다. 지난 3일 일본 이시카와현 와지마에서 일본 자위대 대원들이 지진으로 파손된 집 안에서 부상자를 구조하고 있다. 2024.01.16.[서울=뉴시스] 박준호 기자 = 일본 자위대가 노토 반도 지진 구호 활동을 위해 파견 인력을 7000명까지 증원하기로 한 가운데 야당 일각에서는 '축차(逐次·순차) 투입'에 대한 비판이 제기되고 있다.16일 요미우리신문에 따르면 지진 발생 2주만에 자위대는 재해지 지원 인력을 7000명 규모로 증원하는 한편, 현지 도로 손상 등을 고려해 항공기 49대와 함정 9척을 이재민 구호에 투입, 활용하고 있다.자위대는 이시카와현 와지마시, 스즈시 등 주로 6개 지역에서 인명 구조와 물자 수송, 급수 지원, 도로 복구 작업 등을 맡고 있다. 15일 기준 자위대가 구조한 인원은 853명으로 69만여식을 전달하고 1600여t의 급수지원 등을 실시했다.도로가 일부 복구되면서 자위대는 육로로도 재해지에 들어갈 수 있게 됐지만 고립 취락으로 인력과 물자를 실어 나르는 수단의 중심은 주로 헬기를 이용한다.또 14일에는 해상자위대 수송함 오스미함에 탑재할 에어쿠션정(LCAC)을 도로 복구작업을 위한 중장비를 와지마시 해안에 상륙시키는 등 함정도 복구에 도움이 되고 있다.한편에선 자위대 파견을 놓고 일본 야당 일각에서는 \"순차 투입이다(이즈미 겐타 입헌민주당 대표)\"라는 등의 비판이 나오고 있다. 지진 피해지역에 투입된 자위대원은 지진 발생 다음 날인 2일 1000명이었으나 3일 2000명, 4일 4600명 등으로 순차적으로 확대되고 있다. 이를 두고 지진 발생 초반에 더 많은 자위대 인력을 대규모로 투입했더라면 구호, 복구 등을 신속하게 진행하고 인명 피해를 줄였을 것이라는 지적이 나온다.\n\n\n\n[와지마=AP/뉴시스]일본 자위대가 노토 반도 지진 구호 활동을 위해 파견 인력을 7000명까지 증원하기로 했다. 8일 일본 이시카와현 와지마시에서 자위대 대원들이 눈길을 걸어 지진 피해 지역으로 구호 물품을 나르고 있다. 2024.01.16.지지(時事)통신에 따르면 아키타현의 사타케 노리히사 지사는 자위대 투입은 \"처음부터 1만명이 필요\"했다고 발언하며 \"우리는 동일본 대지진을 경험한 사람으로서 매우 답답한 상황이다\"라고 강하게 문제삼았다고 한다. 일본 주간지 슈칸신초(週刊新潮)의 인터넷판인 데일리신초는 노토반도 지진에 재해 파견된 자위대와 기시다 정권에 대해 '뒷북', '축차투입' 등의 비판이 쇄도하고 있다고 보도했다. 이 매체에 따르면 X와 같은 소셜미디어에서는 \"진작에 더 많은 자위대원을 재해지에 파견하지 말았어야 했나\"라며 격렬한 논란이 일고 있다고 한다. 실제로 도쿄신문이 2016년 구마모토 지진과 노토반도 지진으로 파견된 자위대원의 인원수를 비교한 결과, 구마모토 지진은 이틀째에 2000명, 노토 지진은 1000명으로 두배 차이 났고, 닷새 째에는 구마모토는 2만4000명에 달한 반면 노토는 5000명에 불과했다. 반면 노토반도에는 원래 자위대 시설은 항공자위대의 와지마 분둔 기지밖에 없고 인근에 대규모 부대도 없다는 사정을 감안해야 한다는 반론도 나온다. 방위성 간부는 요미우리에 \"현지 사정을 고려하면서 자위대는 최대한의 지원을 하고 있다\"고 설명했다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/16/12321237.jpg?type=nf106_72",
  "article_date": "2024-01-16 11:42:11",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}