{
  "uid": "naver_159",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000781415?sid=104",
  "title_text": "\"네타냐후, 바이든도 무시\"… 내각 분열·퇴진 압박에 더 극단적 '마이 웨이'",
  "body_text": "\n\n이스라엘 \"두 국가 해법 거부\" 또 공표바이든 '긍정적 전망'에 찬물 끼얹은 셈\"국내 정치 입지 위해 전쟁 이용\" 지적\n\n\n\n베냐민 네타냐후 이스라엘 총리가 7일 이스라엘 텔아비브에서 열린 국방부 내각 회의에 참석해 발언하고 있다. 텔아비브=로이터 연합뉴스베냐민 네타냐후 이스라엘 총리의 독불장군식 '마이 웨이' 행보가 점점 더 극단으로 치닫고 있다. 급기야 조 바이든 미국 대통령마저 사실상 무시하는 태도를 공개적으로 취했다. 바이든 대통령이 20일(현지시간) 네타냐후 총리와 전화 통화를 한 뒤 이스라엘·팔레스타인 분쟁 해결을 위한 '두 국가 해법'이 불가능하지만은 않다며 희망을 내비치자, 이튿날 '미국의 동상이몽'이라는 취지로 반박한 것이다. 자신이 이끄는 전시 내각은 분열돼 있고, 시민들로부터는 거센 퇴진 압박을 받는 등 국내에서 리더십 위기가 커지자 더 강경해진 것이라는 진단이 나온다.바이든과 통화 후 '불협화음' 노출→공개 면박까지미국 AP통신 등에 따르면 네타냐후 총리는 이날 엑스(X·옛 트위터)를 통해 \"요르단 서쪽 지역에 대한 이스라엘의 완전한 통제권에 관해 타협하지 않겠다\"며 \"이는 팔레스타인 '국가'와는 반대되는 것\"이라고 밝혔다. 팔레스타인의 주권을 인정할 수 없으며, 바이든 대통령이 거듭 강조해 온 '두 국가 해법'도 거부한다고 못 박은 셈이다. '두 국가 해법'이란 이스라엘·팔레스타인이 1967년 제3차 중동전쟁 이전 국경선을 기준으로 각각 주권국가를 세우는 방안이다.네타냐후 총리의 이 같은 메시지는 전날 바이든 대통령과의 논의 내용에 대한 미국 측 해석을 정면 반박한 것이다. 두 정상은 지난달 23일 이후 약 1개월 만인 19일 전화 통화에서 두 국가 해법을 논의했고, 바이든 대통령은 '네타냐후 총리 재임 중엔 두국가 해법이 불가능하지 않나'라는 질문에 \"그렇지 않다\"고 답했다. 그러면서 네타냐후 총리가 모든 '두 국가 해법'을 반대하진 않는다는 설명도 곁들였다. 미국과 이스라엘 간 불협화음 논란을 가라앉히려는 발언이었는데, 바로 다음 날 여기에 찬물을 끼얹은 격이다.이스라엘에 전적인 지지를 보내는 거의 유일한 국가인 미국으로선 배신감을 느낄 법하다. 영국 가디언은 \"네타냐후가 바이든에 대항했다\"고 표현했고, BBC방송도 \"이스라엘·미국 간 공개적 분열이 심화한 것으로 보인다\"고 짚었다.\n\n\n\n이스라엘 수도 텔아비브에서 20일 열린 정부 규탄 집회에 참가한 시위대가 베냐민 네타냐후 총리 얼굴 사진에 '책임' '유죄'라는 히브리어 단어를 적은 팻말을 들고 있다. 텔아비브=EPA 연합뉴스\"하마스 제거·인질 석방, 양립 불가\"... 군 불만 확산네타냐후 총리의 '강경일로'는 국내 정치적 위기를 의식한 것이라는 분석이 많다. 실제 그의 입지는 갈수록 좁아지고 있고, 전시 내각의 분열상도 심각한 상태다. 로이터통신은 20일 이스라엘 시민 수천 명이 △네타냐후 총리 퇴진 △인질 귀환 노력△조기 총선  등을 요구하는 시위를 했다며 \"리더십 교체 요구가 점점 커지고 있다\"고 전했다. 미국 CNN방송은 이스라엘 전시 내각 각료 중 한 명인 가디 아이젠코트 의원이 \"이스라엘 국민들은 더 이상 네타냐후의 리더십을 신뢰하지 않고 있어, 새로운 선거가 필요하다\"고 말했다고 보도했다.'두 국가 해법 거부'엔 나름의 정치적 계산도 있다. 미국 뉴욕타임스(NYT) 칼럼니스트인 토머스 L. 프리드먼은 \"네타냐후는 극우 진영에서 충분한 표를 얻을 수 있는 가장 감동적인 메시지를 찾고 있다\"고 꼬집었다. 아이만 사파디 요르단 외무장관은 \"네타냐후 자신이 직면하게 될 정치적 심판을 지연시키기 위해 다른 전선에서의 대결을 의식적으로 촉발하는 것일 수 있다\"고 알자지라에 말했다.그러나 네타냐후 총리의 벼랑 끝 승부수가 통할지는 미지수다. 당장 이스라엘군 지휘부에서조차 그의 전쟁 전략에 불만이 표출되고 있다. NYT는 이날 익명을 요구한 이스라엘 장군 4명과의 인터뷰를 토대로 \"하마스 제거와 인질 석방이라는, 두 가지 전시 목표의 단기 실현 가능성에 대한 의구심이 군 내부에서 커지고 있다\"고 보도했다. 현 상황에서 2개의 목표는 양립 불가능하며, 인질 석방은 군사 작전이 아니라 외교를 통해서만 가능하다는 인식을 군 수뇌부도 하고 있다는 의미다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/21/781415.jpg?type=nf106_72",
  "article_date": "2024-01-21 20:01:06",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}