{
  "uid": "naver_756",
  "article_url": "https://n.news.naver.com/mnews/article/079/0003854728?sid=104",
  "title_text": "'뉴햄프셔 경선' 앞두고…트럼프·헤일리 지지층 '결집'",
  "body_text": "\n\n\n\n\n\n트럼프 전 미국 대통령·헤일리 전 유엔대사(오른쪽). 연합뉴스18일(현지시간) 미 공화당 두 번째 대선 경선인 뉴햄프셔 프라이머리가 닷새 앞으로 다가온 가운데, 뉴햄프셔에서 트럼프 전 미국 대통령과 헤일리 전 유엔대사 지지자들이 결집하는 양상을 띄고 있다. 뉴햄프셔 프라이머리는 아이오와 코커스와는 달리 당원대회가 아니기 때문에 무소속 유권자의 투표 참여가 가능하다. 이는 헤일리 후보가 기대를 걸고 있는 부분이기도 하다.  또한 경선 경쟁자였던 크리스 크리스티 전 뉴저지 주지사와 사업가 비벡 라마스와미가 '경선 사퇴'를 선언하면서 이들을 지지했던 지지층도 급속도로 트럼프·헤일리 후보쪽으로 넘어가고 있다는 해석이 나온다.  아메리칸리서치그룹이 지난 12~15일 유권자 600명을 대상으로 한 뉴햄프셔 여론조사에서 트럼프, 헤일리 후보는 각각 40%의 지지율로 동률을 기록했다. 일찌감치 사우스캐롤라이나 경선에 집중하겠다고 밝힌 론 디샌티스 플로리다 주지사의 지지율은 4%에 그쳤다.  뉴햄프셔에서 헤일리 전 대사에 대한 지지율은 한달 전 29%였지만 이번 조사에서는 40%로 크게 뛰었다. 트럼프 전 대통령 역시 한달 전 33%에서 이번에 40%를 기록했다.  다만 트럼프 전 대통령이 뉴햄프셔에서 크게 이기고 있다는 여론조사도 있었다.  세인트 앤셀렘 칼리지의 지난 16일 조사에서는 트럼프 전 대통령은 52%, 헤일리 전 대사는 38%를 기록했고, 보스턴글로브(15~16일) 조사에서도 트럼프 전 대통령(50.4%)은 헤일리 전 대사(33.8%)를 크게 앞섰다.   뉴햄프셔 프라이머리는 결과에 따라 '공화당 경선을 더 진행되느냐 마느냐'를 결정할 것으로 보여 양후보간 신경전도 치열하게 전개되고 있다.  중도층이 많은 이곳에서 트럼프 전 대통령이 아이오와처럼 압승할 경우, 공화당 대선 후보는 사실상 트럼프 전 대통령으로 크게 기울 수 밖에 없다.\n\n\n\n도널드 트럼프 전 미국 대통령 지지자들이 지난 16일(현지시간) 뉴햄프셔주 포츠머스 쉐라톤 하버사이트 호텔에서 열린 트럼프 전 대통령의 유세장에 들어가기 위해 줄을 서 있다. 연합뉴스 반면, 여기서 헤일리 전 대사가 '이변'을 일으킬 경우 공화당 경선은 다음달 24일 열리는 사우스캐롤라이나까지 이어질 공산이 크다. 아이오와 코커스에서 3위에 그쳤지만 헤일리 전 대사는 2위와의 표차가 크지 않다는 점을 강조하며 \"아이오와가 이번 공화당 대선 경선을 '1:1 대결 구도'로 만들었다\"고 자신감을 피력한 바 있다. 트럼프 전 대통령은 전날 자신의 SNS에 \"니키 '님라다(Nimrada)' 헤일리는 돈도 희망도 없는 '론 디생티모니어스(DeSanctimonious·디샌티스 주지사를 조롱하는 표현)'에게도 진 3위였다\"고 적었다. 헤일리 전 대사의 결혼 전 인도식 이름을 잘못 표기하기까지 하며 놀린 것이다.  이에 질세라 헤일리 전 대사는 트럼프 전 대통령에 대해 \"완고한 노인 정치의 대표\"라며 \"트럼프의 '법적 리스크'와 특검 조사에 대한 뉴스를 듣는 것도 이제 지긋지긋하다\"고 비난했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/079/2024/01/19/3854728.jpg?type=nf106_72",
  "article_date": "2024-01-19 06:16:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}