{
  "uid": "naver_931",
  "article_url": "https://n.news.naver.com/mnews/article/002/0002316159?sid=104",
  "title_text": "미국의 우크라이나 80조 지원, 새해에는 가능할까",
  "body_text": "\n\n바이든-공화당 만났지만 이민자 문제 두고 여전한 입장 차 보여미국 정부가 지난해 의회 문턱을 넘지 못했던 우크라이나 지원을 새해 들어서도 추진하고 있지만, 국경 통제를 강화해야 한다는 공화당과 입장 차를 좁히지 못하면서 여전히 어려움을 겪고 있다. 17일(이하 현지시각) 미 일간지 <뉴욕타임스>는 이날 조 바이든 대통령과 공화당의 마이크 존슨 하원의장 간 만남이 있었지만, 이번 회동이 우크라이나 지원을 둘러싼 교착 상태를 타개하기에는 역부족이었다고 보도했다. 앞서 지난해 10월 바이든 정부는 한화 약 80조 원에 해당하는 614억 달러 규모의 군사 지원을 포함한 안보 예산안을 의회에 제출한 바 있다. 하지만 민주당과 공화당의 대립으로 지난해 이를 처리하지 못하면서 우크라이나에 대한 대규모 지원이 어려워졌다. 이에 지난해 12월 27일 방공용 군수품과 기타 방공 시스템 부품, 고속기동포병로켓시스템(HIMARS·하이마스)용 탄약을 비롯한 1500만 발 이상의 탄약 등이 포함된 2억 5000만 달러(한화 약 3223억 원) 규모의 군사 지원을 마지막으로 우크라이나에 대한 지원은 끊긴 상태다. 신문은 존슨 의장이 \"우리는 우크라이나 전쟁에 대한 미국 정부의 전략, 최종단계 및 미국인들의 소중한 재산들에 대한 책임과 관련해 답이 필요하다\"며 전쟁에 대한 백악관의 확약이 있어야 한다는 점을 강조했다고 보도했다. 존슨 의장은 이어 \"수 개월 동안 밝혔던 입장을 대통령에게 말했다\"며 \"우리 국경에 대한 실질적인 정책 변화가 있어야 한다는 점\"이 최우선으로 고려돼야 한다는 점을 분명히 언급했다고 밝혔다. 신문은 \"공화당은 정부의 일괄타결안이 남서부 국경에서 이민을 억제하기 위한 조치들과 병행되어야 한다고 주장해왔고 양당의 상원의원 그룹은 타협안을 도출하는데 상당한 진전을 이뤘다\"며 \"그러나 더욱 강력한 이민 억제 정책을 추진하라고 압박하고 있는 하원이 이를 받아들이지 않을 경우 타협안은 어려워진다\"고 전망했다. 실제 미치 매코널 공화당 상원 원내대표는 신문에 공화당 상원 의원들도 협상 타결을 희망한다는 입장을 전했다. 그는 상원이 국경 안보 조치와 우크라이나 및 이스라엘에 대한 군사원조를 결합한 국가 안보지출 법안을 이르면 다음주 표결에 부칠 수 있을 것이라고 말하기도 했다. 하지만 이날 하원에서 반대 입장이 나오면서 바이든 정부의 지원 패키지가 실행될 수 있을지는 미지수다. 신문은 존슨 의장의 이같은 반응에 대해 \"바이든 대통령의 우크라이나 지원 요청을 의회가 승인할지에 대한 전망에 더욱 의문이 커졌다\"고 평가했다. \n\n\n\n▲ 17일(현지시각) 마이크 존슨 (오른쪽에서 두 번째) 미 하원의장이 백악관에서 조 바이든 대통령과 만남을 가진 뒤 기자들의 질문에 답하고 있다. ⓒAP=연합뉴스 한편 스위스 다보스에서 열리는 세계경제포럼(WEF)에 참석한 볼로디미르 젤렌스키 우크라이나 대통령이 중국 대표단과 만남을 희망했으나 성사되지 못한 것으로 알려졌다. 미국 정치전문 매체 <폴리티코> 유럽판은 미국의 고위 관리를 인용, 17일 리창 총리를 필두로 한 중국 대표단이 의도적으로 젤렌스키 대통령을 비롯한 우크라이나 대표단과 만나지 않았다고 보도했다. 이 관리에 따르면 중국 정부는 다보스에 방문한 시점에서 우크라이나의 회담 요청을 거절했다. 또 다른 미국 관리는 러시아가 우크라이나와 외교적 만남을 중단하라고 촉구한 이후 중국이 회담을 거절했다고 매체에 전했다. 하지만 우크라이나 측은 이를 부인했다. 매체는 \"우크라이나의 한 관리는 대표단이 중국 관리들과 만난 적이 없으며 이를 요청한 적도 없다고 주장했다\"고 전했다. 매체에 따르면 중국 측은 이에 대한 질문에 답하지 않았다. 젤렌스키 대통령과 시진핑 중국 국가 주석은 지난해 4월 통화를 가졌다. 이후 중국의 우크라이나 특사가 우크라이나 수도인 키이우에 방문하기도 했다. 이후 매체는 우크라이나 측이 양측 간 대화 재개를 희망했으나 관계가 이후에 진전되지 못했다고 설명했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/002/2024/01/18/2316159.jpg?type=nf106_72",
  "article_date": "2024-01-18 15:59:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}