{
  "uid": "naver_875",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003336035?sid=104",
  "title_text": "파키스탄, 이란에 보복 미사일 쐈다…'핵보유국' 충돌 긴장 고조",
  "body_text": "\n\n\t\t\t  남아시아의 비공식 핵보유국인 파키스탄과 이슬람 시아파의 맹주인 이란이 미사일 공격을 주고 받았다. 18일(현지시간) 파키스탄은 이란 영토에 있는 무장 단체 근거지를 공격했다. 이틀 전(16일) 이란이 파키스탄 내 시아파 무장조직을 공습한 데 대한 보복성 조치다. 양국 모두 민간인 피해를 입었다. 이스라엘·하마스 전쟁에 이어 홍해를 둘러싼 예멘의 친(親)이란 후티 반군과 미국·영국 등의 공방이 한창인 가운데 군사적 긴장감이 중동 전역으로 확산하고 있다. ━  파키스탄, 이란에 미사일 보복 공격      \n\n\n\n파키스탄이 18일 이란 남동부 시스탄-발루체스탄주 사라반시 인근의 이란-파키스탄 국경마을에 미사일로 공격했다. 이란 국영TV가 공개한 영상에서 해당 지역 사람들이 파괴된 현장에 모여있다. EPA=연합뉴스    BBC·알자지라 방송 등에 따르면 파키스탄 외교부는 이날 \"오늘 오전 이란의 (남동부) 시스탄-발루치스탄주(州)의 테러리스트 은신처들에 대해 일련의 정밀한 군사 공격을 수행했고, 많은 테러리스트가 사망했다\"고 발표했다.    파키스탄은 이번 공격을 '마그 바 사르마차르(Marg Bar Sarmachar·사르마차르에 죽음을)' 작전이라고 명명했다. 사르마차르는 이란과 파키스탄 국경에서 활동하는 반파키스탄 무장 단체를 뜻한다.      파키스탄 외교부는 \"지난 몇 년 동안 이란 내 통제가 제대로 이뤄지지 않는 장소들이 파키스탄 출신 테러리스트들 은신처로 이용되고 있다는 우려를 이란과 지속적으로 공유해왔다\"고 밝혔다. 이어 \"그러나 심각한 우려에 대한 (이란의) 조치가 없었다. 이번 공격은 사르마차르의 대규모 테러 활동이 임박했다는 믿을 만한 첩보에 따라 이뤄졌다\"고 강조했다.    이번 공격과 관련해 이란 국영TV는 파키스탄 측이 국경 인근의 사라반시(市) 마을을 미사일로 공격했고, 여성·어린이를 포함해 최소 9명이 숨졌다고 보도했다. 이번 공격은 이란·이라크 전쟁(1980~88년) 이후, 36년 만에 이란 영토에서 발생한 미사일 공격이었다고 알자지라가 전했다.       \n\n\n\n김주원 기자    앞서 지난 16일 이란은 파키스탄에 위치한 이란의 수니파 분리주의 무장조직 '자이시 알아들'의 근거지인 발루치스탄을 미사일로 공격했다. 이로 인해 어린이 2명이 숨지고, 3명이 다쳤다. 이에 파키스탄은 이란 주재 대사를 자국으로 소환하고 \"주권 침해 행위를 절대로 용납할 수 없다\"며 비판했다.    이란은 이를 두고 파키스탄을 향한 공격은 아니라는 입장이다. 호세인 아미르압돌라히안 이란 외무장관은 \"파키스탄 영토에서 이란 테러리스트만을 표적으로 삼았으며, 우호국인 파키스탄 국민 중 이란의 미사일과 무인기(드론)의 표적이 된 사람은 없다\"고 했다.     ━  핵보유국 충돌에 긴장감 고조     파키스탄이 이란에 대한 보복성 공격을 하면서 상황은 급박해졌다. CNN은 \"이번 공격은 이스라엘의 가자지구 공격으로 인해 중동 지역에 적대감이 고조되는 가운데 발생해 이란과 파키스탄 간에 군사적 갈등이 더 증폭될 수 있다\"고 짚었다. 이란의 카탐 알 안비야 공군기지 사령관은 이날 \"이란 남동부 파키스탄 국경 인근에서 수십 대의 전투기와 드론을 동원한 대규모 군사 훈련을 할 것\"이라고 밝혔다.   이란과 파키스탄 모두 사실상 핵무기 보유국이란 점에서 긴장감이 커지고 있다. 이란은 미국의 강력한 압박에도 핵물질을 농축하며 핵무기 개발을 추진하고 있다. 파키스탄도 비공식 핵보유국으로 간주된다.      \n\n\n\n파키스탄 경찰이 18일 파키스탄 수도 이슬라마바드에 있는 파키스탄 외무부 건물 밖에서 경비를 서고 있다. AFP=연합뉴스    다만 파키스탄은 이란과의 정면 충돌은 피하려는 모양새다. 이날 파키스탄 외교부는 \"이번 행동의 유일한 목적은 가장 중요하고 양보할 수 없는 안보와 국익을 추구하기 위한 것\"이라며 \"이란은 형제의 나라이며 파키스탄 국민은 이란 국민에 대해 큰 존경과 애정을 갖고 있고, 테러 위협 등 공동의 도전에 맞서 함께 해결책을 찾기 위해 노력해 나갈 것\"이라고 했다.    알자지라는 이번 공격에도 양국 간의 무역과 관광은 중단되지 않았다고 보도했다. 이란 시스탄-발루치스탄주 도로교통국 관계자는 \"450여대 트럭이 국경을 통과하는 등 여전히 활발하게 무역 활동이 유지되고 있고, 파키스탄인도 관광 목적으로 이란에 입국하고 있다\"고 전했다.      ━  \"중동 확전과 연결되지 않을수도\"       \n\n\n\n파키스탄의 이란 영토에 대한 공격 기사가 18일 파키스탄 내 주요 신문 1면에 나와 있다. AP=연합뉴스     이란과 파키스탄의 분쟁은 이스라엘·하마스 전쟁과는 결이 다르다는 관측도 나온다. 양측의 공격이 벌어진 이란·파키스탄·아프가니스탄 국경이 만나는 발루치스탄과 인근 지역은 분리주의 무장 반군과 이슬람 극단주의조직이 거점으로 삼고 있어 무력 충돌이 잦았던 곳이기 때문이다. 2010년대부터 무장 단체들이 이곳에서 양국 군인들을 살해하고 자살폭탄 테러를 일으켜 양국 사이의 갈등을 빚어왔다   가디언은 \"이란은 파키스탄이 테러범들을 발루치스탄 국경 지역에 은신하도록 허용했다고 비난하고, 반대로 파키스탄은 이란이 발루치스탄 분리주의 무장 세력에게 은신처를 내줬다고 비난했다\"고 전했다.    이번에도 이란은 수니파 독립을 요구하는 자이시 알아들을 처단한다는 명분으로 파키스탄 영토를 공격했고, 파키스탄은 발루치족 민족주의로 무장한 분리주의 세력을 공격한다는 명분을 내세웠다.      이슬람의 갈등인 종파 분쟁의 연장 선상에 있다는 분석도 있다. 이란은 시아파의 맹주이고, 파키스탄은 인구의 85~90%가 수니파 신도다. 다만 이란은 지난 1947년 영국으로부터 독립을 선언한 파키스탄을 인정해주고, 파키스탄은 이란·이라크 전쟁 때 중립을 지키는 등 서로 우호적인 관계를 유지했다.    성일광 고려대 중동·이슬람센터 정치·경제연구실장은 \"이란과 파키스탄은 국경지대에서 활동하는 반군 단체때문에 오랫동안 갈등이 있었고, 이번에 양국 모두 주권 침해 차원에서 대응한 것\"이라면서 \"양국이 직접 충돌해도 중동 지역 확전과 연결하긴 어렵다\"고 지적했다.     \n\n\n\n신재민 기자    한편 미국과 후티의 무력 공방은 계속됐다. 미 중부사령부는 17일 X(옛 트위터)에 \"발사 준비가 된 후티 반군의 미사일 14기를 대상으로 폭격을 진행했다\"고 밝혔다. 이번 공격은 후티 반군을 겨냥한 미군의 네 번째 폭격이다.   앞서 후티도 이날 미 화물선을 공격했다. 후티의 야흐야 사레아 군사 대변인은 \"아덴만에서 미 선박 '젠코 피카르디'를 '다수의 적절한 발사체'로 공격했다\"고 밝혔다. 미 선박은 화재가 발생했지만 인명 피해는 없는 것으로 확인됐고, 안정적으로 이동했다고 AP통신은 전했다.       이스라엘과 레바논의 친이란 세력 헤즈볼라와의 전쟁 가능성도 높아지고 있다. 17일 타임스오브이스라엘에 따르면 헤르지 할레비 이스라엘군 참모총장은 \"이스라엘군은 레바논에서의 전투 준비 태세를 확대하고 있다\"며 \"언제 전쟁이 벌어질지 모른지만, 앞으로 수개월 내에 그런 상황이 벌어질 가능성이 과거보다 훨씬 높다\"고 했다.     \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/18/3336035.jpg?type=nf106_72",
  "article_date": "2024-01-18 18:26:10",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}