{
  "uid": "naver_1921",
  "article_url": "https://n.news.naver.com/mnews/article/081/0003423904?sid=104",
  "title_text": "美대표단 만난 라이칭더 “대만 지지해 달라”… 中, 고립·압박 가속",
  "body_text": "\n\n美, 이전보다 훨씬 고위급 파견“관계 지속… 양안 평화·안정 노력”中, 선거 뒤에도 회색지대 활동왕이 “中의 일부… 바뀔 수 없다”남태평양 나우루 “대만과 단교”\n\n\n\n비공식 미국 대표단이 대만 신임 총통으로 당선된 라이칭더를 15일 민진당 중앙당사에서 만나 기념 촬영을 하고 있다. 왼쪽부터 제임스 스타인버그 전 국무부 부장관, 스티븐 해들리 전 국가안보보좌관, 라이 당선인, 샤오메이친 부총통 당선인, 샌드라 오드커크 대만 미국연구소(AIT) 이사, 로라 로젠버그 AIT 소장. 전직 고위관리가 포함된 대표단은 이전보다 훨씬 고위급으로 구성돼 민진당 12년 집권에 따른 중국의 불만을 미국이 심각하게 받아들이고 있다는 평가가 나온다. 타이베이 AP 연합뉴스친미·대만 독립 노선의 민주진보당(민진당) 라이칭더 총통 당선인과 만난 미국 대표단은 이전보다 훨씬 고위급으로 구성됐다. 미국이 대만과의 관계에 더 비중을 두겠다는 의미로 해석되는 한편 중국은 불편한 심기를 노골적으로 드러내며 대만 고립정책과 물리적 압박을 이어 나갔다.15일 스티븐 해들리 전 국가안보보좌관, 제임스 스타인버그 전 국무부 부장관 등으로 구성된 미국 대표단과 민진당 중앙당사에서 만난 라이 당선인은 “중국이 군사 및 기타 회색지대 활동(비정규 군사활동)으로 계속 괴롭히고 있음에도 불구하고 대만은 미국과 협력해 대만해협의 평화와 안정을 유지할 수 있었다”고 말했다.이어 “현재의 대만은 ‘세계의 대만’이며, 앞으로 미국은 계속해서 대만을 지지하기를 희망한다”고 밝혔다.차이잉원 총통과 라이 당선인을 만난 해들리 전 보좌관은 새 대만 행정부에서도 대만과 미국의 관계 지속과 양안(중국과 대만)의 평화와 안정을 위한 공동 노력을 기대한다고 밝혔다.\n\n\n\n일본도 대만을 찾아 민주주의 성과를 축하했다. 오하시 미쓰오 일본대만교류협회장, 후루야 게이지 일중포럼 회장도 지난 14일 대표단을 이끌고 대만을 방문해 라이 당선인과 샤오메이친 부총통 당선인을 만났다. 라이 당선인은 이 자리에서 “일본은 대만에 매우 긴밀한 민주주의 파트너”라고 말했고, 이에 오하시 회장은 “일본 사람들은 일본과 대만 관계 중요성을 이해하고 있다”고 언급했다고 NHK는 전했다.홍콩 명보는 “2020년과 2016년 차이잉원 총통이 당선됐을 때 대표단보다 훨씬 고위급으로 구성돼 미국이 대만 상황을 심각하게 받아들이고 있는 것으로 보인다”고 전했다.친중 성향의 제1야당인 국민당 황제정 국제사무부 주임은 중국시보에 대표단의 목적은 “라이 당선인의 외교 구상 파악, 미국 이익 확보를 위한 대만 상황 이해 그리고 ‘중국을 겨냥해 경거망동하지 말라는 메시지 발신’ 등 세 가지”라고 말했다.중국은 대만의 총통선거가 끝난 뒤에도 회색지대 활동을 계속했다. 15일 대만 국방부는 전날 오전 6시부터 12시간 동안 인민해방군 소속 군용기 6대와 군함 4척을 포착했으며, 무인기 1대는 대만해협 중간선을 넘어 대만 방공식별구역(ADIZ) 공역에 깊숙이 진입했다가 되돌아갔다고 발표했다. 선거 기간 내내 하루도 빠짐없이 나타났던 중국발 정찰풍선도 14일 다시 관측됐다.중국 외교부는 이날 태평양 섬나라 나우루가 대만과의 수교를 단절하고 중국과의 수교를 재개한다고 발표했다. 중국 외교부는 ‘하나의 중국’ 원칙을 강조하며, 국제사회에서 대만을 고립시키는 정책을 이어 나가겠다는 의지를 보였다. 나우루가 수교를 단절하면 대만과 수교를 맺은 나라는 12개국으로 줄어든다. 대만은 중국이 나우루에 대한 경제적 지원을 통해 단교를 유도했다고 주장했다.34년 연속 새해 첫 순방지로 아프리카를 방문 중인 왕이 중국 외교부장은 “선거 결과가 어떻든 세계에 하나의 중국만 있고 대만은 중국의 일부라는 기본 사실은 바뀔 수 없다”고 강조했다.왕이 외교부장은 전날 이집트에서 사메 수크리 이집트 외무장관과 회담 후 “‘대만 독립’은 대만 동포의 안녕을 위협하고 중화민족의 근본적 이익을 훼손하며 대만해협 지역의 평화와 안정을 파괴하는 끊어진 길이요, 더욱이는 죽음의 길”이라고 밝혔다.중국과 미국의 틈바구니에서 여소야대 상황까지 맞은 민진당 집권 3기는 어느 때보다 힘든 국면을 헤쳐 나가야 할 운명이다. 로이터통신은 의회 과반을 차지하지 못한 민진당 정부가 정책 마비 사태를 낳을 것이란 불안이 대만 증시에 타격을 줄 것으로 예상했지만 이날 대만 자취안지수는 소폭 상승으로 마감했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/081/2024/01/16/3423904.jpg?type=nf106_72",
  "article_date": "2024-01-16 05:03:42",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}