{
  "uid": "naver_2026",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004937071?sid=104",
  "title_text": "라이칭더 당선되자마자…발빠른 '親美 행보'",
  "body_text": "\n\n美대표단 만나 협력 논의양안 관계 안정화 원하는 美재빠르게 비공식 외교채널 가동라이칭더 \"대만 지원 계속해달라\"\"양안 주도권은 우리에게 있다\"中, 美대표단 방문에 신경전나우루, 대만과 단교·中과 수교이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n라이칭더 대만 총통 당선인은 15일 조 바이든 미국 대통령이 파견한 대표단을 만나 대만에 대한 미국의 지속적인 지원을 요청했다. 왼쪽부터 제임스 스타인버그 전 미국 국무부 부장관, 스티븐 해들리 전 국가안보보좌관, 라이칭더 당선인, 샤오메이친 부총통 당선인, 샌드라 오드커크 미국재대만협회(AIT) 처장, 로라 로젠버그 AIT 회장.   /AP연합뉴스·대만 민주진보당(DPP)‘반중(反中)’ 깃발을 내걸고 대만 총통 선거에서 승리한 라이칭더 총통 당선인이 선거 직후 대만을 방문한 미국 대표단을 15일 만났다. 미 대표단은 라이 당선인과 양안(중국과 대만) 관계 안정화를 위한 미국과 대만의 협력 방안을 논의했다. 하지만 중국은 “대만 문제 해결의 주도권은 중국 본토에 있다”며 신경전을 벌였다. ○미국과 대만의 빠른 만남자유시보 등 대만 언론에 따르면 스티븐 해들리 전 미국 국가안보보좌관, 제임스 스타인버그 전 미국 국무부 부장관이 이날 차이잉원 총통을 예방한 뒤 민주진보당 중앙당사에서 라이 당선인을 비공개로 만났다. 라이 당선인은 “지금의 대만은 ‘세계의 대만’이고, 대만은 앞으로 차이잉원 총통의 기초 위에서 대만해협의 평화·안정을 지속해서 수호할 것”이라며 “미국이 대만을 계속 지원해줄 수 있기를 희망한다”고 말했다. 또 그는 “대만과 미국이 각 영역에서 호혜·협력을 심화하고, 민주 파트너와 함께 지역의 평화·발전·번영을 확보하기를 바란다”며 “미국이 장기간 대만에 흔들림 없는 지지를 보내준 것에 감사하다”고 했다.미국이 총통 선거 직후 고위급 대표단을 파견한 것은 양안관계 안정화 및 대만과의 비공식 외교채널 가동이 중요하다는 판단에 따른 것으로 풀이된다. 미 대표단은 16일까지 대만에 머무르면서 국민당의 주리룬 주석과 허우유이 신베이시장, 민중당의 커원저 주석 등 대만 주요 정치 지도자를 두루 만난다. 허우 시장과 커 주석은 이번 총통 선거에서 라이 당선인과 3파전을 벌였다.미국은 과거에도 총통 선거 직후 대표단을 파견해 대만과 비공식 외교채널을 유지하는 데 공을 들였다. 2000년 3월 18일 천수이볜이 총통에 당선되자 같은 달 22일 리 해밀턴 전 하원 의원을 대만으로 파견했다. 2008년 마잉주 당선인 시절 레이먼드 버그하트 미국재대만협회 회장이 예방했고, 2016년 1월 16일 차이잉원이 총통에 당선되자 바로 다음날(17일) 윌리엄 번스 전 미국 국무부 부장관 등이 당선인과 만났다. 미국이 비(非)현직 관료와 의원을 대만 사절단으로 활용하는 것은 중국과의 외교 마찰을 피하기 위한 조치로 해석된다. ○양안 안정 원하는 美미국은 중국과 대만의 밀착을 가져올 가능성이 컸던 친중(親中) 성향 국민당의 선거 패배에 일단 안도하고 있다. 하지만 스스로를 ‘대만 독립 일꾼’이라고 칭해온 라이 당선인도 부담스럽다. 라이 당선인이 본격적인 반중 행보를 펼칠 경우 양안관계가 급속히 경색될 수 있어서다. 대만해협의 안정과 현상 유지를 원하는 미국이 원하는 바는 아니라는 지적이다.미국 대표단은 라이 당선인의 외교 구상과 전략을 들은 뒤 ‘현상 유지’를 원하는 미국 정부 의중도 우회적으로 전달한 것으로 알려졌다.전문가들은 대만 총통 선거 직후 조 바이든 미국 대통령이 “대만 독립을 지지하지 않는다”고 언급한 점에 비춰 라이 당선인도 본인의 독립 성향을 강하게 표출하기는 쉽지 않을 것으로 전망한다. 라이 당선인은 경선 과정에서 “대만은 이미 주권독립국가이기 때문에 독립 선언을 다시 할 필요가 없다”며 대만 독립 문제에 대한 직접적 언급을 피했다.한편 이날 남태평양 섬나라 나우루가 대만과 단교하고 중국과의 국교 회복을 선언했다. 이로써 대만의 수교국은 과테말라 파라과이 에스와티니 등 12개국으로 줄게 됐다. 대만 외교부는 즉각 성명을 내고 “중국이 나우루에 대한 경제적 지원을 통해 나우루의 ‘외교적 전향’을 유도했다”고 주장했다. 중국은 환영의 뜻을 밝혔다.베이징=이지훈 특파원 lizi@hankyung.com\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/15/4937071.jpg?type=nf106_72",
  "article_date": "2024-01-15 18:23:10",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}