{
  "uid": "naver_1084",
  "article_url": "https://n.news.naver.com/mnews/article/023/0003811484?sid=104",
  "title_text": "‘제2 케네디 커플’로 불리다가, 트럼프 장남의 약혼녀가 된 여인",
  "body_text": "\n\n길포일, 샌프란시스코 시장 개빈 뉴섬의 아내였을 땐 ‘제2의 케네디 커플’로 불리며 전국적 화제캘리포니아 주지사 된 뉴섬, 민주당 ‘진보 아이콘’ 샌프란시스코만(灣) 퍼스트레이디에서 ‘매가(MAGA)랜드’의 공주로 변신\n\n\n\n2004년 샌프란시스코 시장 취임 선서를 하는 뉴섬 당시 남편을 지켜보는 길포일(왼쪽). 오른쪽은 작년 4월 25일 트럼프 주니어와 사귄 지 만 5년을 기념하며 길포일이 자신의 인스타그램에 올린 사진/자료사진. 인스타그램\t\t\t\t\t\t\t\t\t\t지난 14일 아이오와 주에서 공화당 당원 투표가 공식 개시하기 전에, 앵크니 시의 한 작은 음식점에서 모임을 이끌던 장남 트럼프 주니어(46)에게 한 참석자가 물었다. “2028년에 대선 출마를 고려하느냐”는 것이었다.갑작스러운 질문에 트럼프 주니어는 “오, 세상에…”라고 하더니 바로 그의 약혼녀 킴벌리 길포일(Guilfoyleㆍ54)을 쳐다보며 “이봐요, 공주님, 준비됐나요?”라고 물었다. 길포일은 답을 피하고 “아이오와, 힘 냅시다”고 했다.장남은 “나는 아니라고 말하고 싶지는 않다. 그랬다가 출마를 결정하면 나더러 ‘저런 거짓말쟁이’라고 할 테니까”라고 말했다. 그는 이어 “미국에서 보수주의자로 공직을 수행하기는 매우 어렵다. 뉴욕시 부동산 개발업자로서 여기저기 멋진 파티에 초대 받는 게 더 쉬운 일”이라고 했다.아이오와는 ‘따 놓은 당상’으로 여긴 도널드 트럼프가 틈틈이 법정을 오가는 동안에, 아이오와 당원대회에서 그의 제1 대리인은 장남 트럼프 주니어였다. 그리고 그 곁에는 늘 연상의 약혼녀 길포일이 함께 했다.\n\n\n\n작년 11월8일 미국 플로리다주에서 열린 도널드 트럼프 지지 집회에서 무대에 오른 트럼프 장남의 약혼녀 길포일/AP 연합뉴스 \t\t\t\t\t\t\t\t\t\t미국의 보수적인 TV 방송사인 폭스 뉴스의 앵커 출신으로 변호사인 길포일은 단지 약혼녀 신분에 그치지 않는다. 2020년 대선에선 트럼프 진영의 최고 모금 책임자이자 법률 고문이었고, 그 이전에도 장남의 여자 친구 신분으로 트럼프 백악관 가족 사진에 꼭 끼는 멤버였다. 1969년 3월생인 길포일은 1970년 4월생인 ‘시어머니’ 멜라니아 트럼프(53)보다도 한 살이 많다.\n\n\n\n트럼프 장남의 약혼녀 킴벌리 길포일(오른쪽)과 트럼프의 아내 멜라니아 트럼프. 한 살 차이인 두 사람은 모두 젊은 시절 모델 활동을 했고, 길포일은 샌프란시코 시의 퍼스트레이디를, 멜라니아는 미국의 퍼스트레이디를  했다./자료 사진\t\t\t\t\t\t\t\t\t\t길포일은 이번에도 그는 첫 공화당 경선 주였던 아이오와를 남편과 누비며 “아이오와가 트럼프 컨트리가 아니라면, 도대체 뭐란 말이냐”며 ‘트럼프 대세’ 분위기를 띄웠다.길포일은 작년 9월 우파 케이블ㆍ디지털 매체인 뉴스맥스(Newsmax) 인터뷰에서 앵커가 조지아 주 대선 결과를 뒤엎으려는 혐의로 “잠재적인(potential) 시아버지가 체포됐다”고 말하자, 길포일은 “잠재적이라고요? 세상에! 미래의 시아버지요”라고 바로 반박했다. 길포일과 트럼프 장남은 2020년 12월31일에 약혼했고, 약 1년 뒤인 2022년 1월에 길포일은 이를 인스타그램을 통해 공개했다.뉴스맥스 앵커가 “그거 확실한 것인가요? 날짜 잡았어요?”라고 하자, 길포일은 “방송에다 얘기할 건 아니죠”라고 응수했다. 트럼프 장남과 길포일은 모두 이혼 경험이 있다.◇길포일의 첫남편은 민주당 내 ‘진보의 아이콘’길포일의 첫남편은 캘리포니아의 재선(再選) 주지사인 개빈 뉴섬(56)이다. 샌프란시스코 시장, 부(副)지사를 거쳤고, 캘리포니아주 연방 상원의원을 하다가 부통령이 된 카멀라 해리스(59)와는 주(州) 민주당에서 줄곧 정치적 한솥밥을 먹고 큰 동지이자 라이벌인 프레너미(frenemy) 관계다.\n\n\n\n2012년 샌프란시스코 국제공항에서 버락 오바마 당시 미국 대통령을 마중 나온 카멀라 해리스 당시 캘리포니아주 검찰총장과 개빈 뉴섬 부지사. 둘은 정치적 동지이자 라이벌이다. /자료사진\t\t\t\t\t\t\t\t\t\t2004년 2월 취임한 지 석 달이 채 안 된 당시 36세의 뉴섬 샌프란시스코 시장은 레즈비언 커플에게 결혼허가증을 발급했다. 당시 미국 민주당 내에서도 ‘너무 나갔다’는 비난이 거셌고, 뉴섬은 순식간에 전국적인 인물이 됐다. 2015년 6월 미 연방대법원이 미국 50개 주 전역에서 동성간 결혼을 합법화하기 10여 년 전이었다.그때 뉴섬 시장의 아내가 바로 길포일이었다. 민주당의 한 모금 행사에서 만난 두 사람은 7년 연애 끝에, 2001년 결혼했다. 18세에 공화당원으로 등록했다는 길포일은 뉴섬의 친(親)기업 성향에 끌렸고, 결코 자신의 보수 성향을 말하지 않았다.남편이 시장 선거에 출마하자, 길포일은 지역 검사보 자리를 사임하고 한 해 600회의 각종 모금 행사ㆍ파티에 참석하며 선거를 도왔다. 뉴섬 샌프란시스코 시장 취임 첫해인 2004년 9월 패션 잡지인 ‘하퍼스 바자(Harper’s Bazaar)는 이 부부를 “새로운 케네디 부부”로 표지 사진에 실었다.\n\n\n\n2004년 미 패션 잡지 하퍼스바자가 '새로운 케네디 부부'라는 표지 사진으로 소개한 당시 뉴섬 샌프란시스코 시장과 아내 길포일./하퍼스바자\t\t\t\t\t\t\t\t\t\t그러나 그때도 두 사람이 서로 목적을 위한 수단으로 생각하고, 각자의 인생에서 스쳐가는 대상으로 느끼는 듯 했다는 지인들의 증언도 있다.길포일은 남편이 시장에 취임한 해에 뉴욕시의 한 법률 관련 TV에 취업했고, 두 사람은 미 대륙을 오가는 결혼 생활을 유지해야 했다. 뉴섬 당시 시장은 2004년 12월 일간지 샌프란시스코 크로니클에 “대륙을 횡단하는 결혼이란 참 어렵다. 그나마 다행이라면 애가 없는 것”이라며 “전통적인 결혼 생활은 어렵다”고 토로했다.2006년 2월 두 사람은 “각자의 직업 상 업무 탓에, 부부로 살기가 힘들다”며 5년 간의 결혼 생활을 끝냈지만, “지난 10년 간 우리는 서로에 대해 엄청난 사랑과 존경을 품게 됐고, 이는 결코 변하지 않을 것이다. 앞으로도 가까운 친구로 남을 것”이라고 했다.◇학부모로 알게 된 트럼프 주니어와의 만남이후 두 사람은 새로운 사랑을 찾아 나섰다. 길포일은 그해 5월 가구업계의 재력가인 에릭 빌런시와 결혼해 아들을 낳았지만, 2009년 11월에 다시 이혼했다. 뉴섬은 2008년 7월 도큐멘터리 영화 제작자이자 배우인 제니퍼 시벨과 재혼했다.한편 길포일이 트럼프의 장남과 정식으로 데이트를 한 것은 2018년이지만, 실제로 두 사람이 알게 된 것은 2007년 11월이었다. 두 사람은 각각의 아이가 뉴욕 맨해튼의 같은 사립학교에 다니면서 학부모로서, 또 공동의 친구들 소개로 알게 됐다. 당시 트럼프 주니어는 모델 바네사 헤이든과 결혼해 5명의 아이를 두고 있었다.실제로 2008년 길포일과 당시 남편이었던 빌런시 부부는 트럼프 주니어ㆍ바네사 헤이든 부부와 함께 사진을 찍기도 했다. 트럼프 장남은 2018년 이혼하고, 길포일과 정식으로 데이트를 시작했다.◇폭스 뉴스 회장, “길포일은 다리가 노출돼야”길포일은 CNN 방송의 법률 분석기자로 옮겨갔다가, 2011년 폭스 뉴스의 대표적인 시사 프로그램인 ‘파이브(Five)’의 5인 공동 진행자 중 한 명으로 발탁됐다. 그의 자리는 화면 왼쪽 끝이었다.폭스뉴스의 설립자이자 회장이었던 로저 에일스가 직접 그림을 그려가며 정한 자리였다. 에일스는 측근들에게 “킴벌리의 다리가 다 보이는 자리여야 해. 그게 킴벌리가 하는 일이야”라고 말했다고 한다.\n\n\n\n폭스뉴스의 대표적인 시사 프로그램인 '파이브(Five)'에서 공동 진행을 맡은 킴벌리 길포일(왼쪽 끝). 당시 로저 에일스 폭스뉴스 회장이 직접  \"길포일의 다리가 다 노출돼야 한다\"며, 그의 좌석을 지정했다고 한다. /폭스뉴스\t\t\t\t\t\t\t\t\t\t에일스(2017년 사망)은 재직 중에 발탁ㆍ승진을 미끼로 여러 여성 앵커들을 성추행하고 성관계를 강요한 혐의가 드러났고, 2019년 이를 소재로 한 영화 밤쉘(Bombshell)이 나왔다. 길포일은 당시 에일스 회장을 변호했다.그러나 길포일은 1년 뒤 공개되지 않은 이유로 폭스 뉴스에서 하차했다. 나중에, 길포일이 여성 조수를 자신의 아파트로 불러 밤늦게 일을 시키면서 여러 번 자신의 나체를 드러내고 비평을 요구하고, 그에게 성공을 위해서는 돈 많은 남성, 회사 상사와 잠자리를 같이 해야 한다고 종용하는 등 성적으로 고통을 준 사실이 미 언론에 공개됐다.폭스 뉴스는 이 여성 조수에게 수백만 달러를 배상하고, 길포일에게 자신 사퇴 또는 해고를 선택하라고 통보했다.◇길포일, 첫남편이 주지사인 캘리포니아 “마약소굴 됐다” 비난가까운 친구로 남겠다는 뉴섬 캘리포니아 주지사와 길포일은 이제 완전히 다른 길을 걷고 있다. 뉴섬은 민주당 내 리버럴의 대표주자가 됐다. 작년에도 수 차례 “2024년 대선에 출마하느냐”는 언론의 질문을 받고, ‘계획’이 전혀 없다는 것을 기회가 될 때마다 밝혔다.그러나 81세의 조 바이든 대통령이 만에 하나 올해 재선을 포기하면, 곧 출마를 선언할 것으로 예상되는 몇 안 되는 민주당 대선 후보군에 속한다.길포일과 뉴섬은 더 이상 우호적이지도 않다. 2020년 8월 공화당 전당대회에서 연사로 나선 길포일은 자신의 고향이자, 전남편이 주지사로 있는 캘리포니아를 가리켜 “거대한 부와 측량 불가능한 혁신, 흠 없는 자연환경을 가진 땅을 공원 바닥에 헤로인 주사바늘이 널리고, 수시로 정전(停電) 사태를 겪는 곳으로 만들었다”며 “이게 사회주의자 바이든과 해리스(당시 부통령 후보)가 꿈꾸는 미국”이라고 공격했다.뉴섬은 한때 함께 ‘새로운 케네디 부부’로 불렸던 길포일에 대해 작년 2월 CNN 방송에 나와 “폭스 뉴스에서 일하면서 우파 문화에 심하게 영향을 받아 전혀 다른 사람이 됐다”고 말했다.그러나 길포일은 한 보수 라디오 쇼에 나와서 “변한 건 내가 아니라 뉴섬”이라며 “그는 한때 소기업들과 창업가, 열심히 일하는 남녀 노동자들을 위해 싸웠지만, 이제는 자신도 모르게 자신을 극좌로 몰아넣은 급진 좌파의 영향을 심하게 받는다”고 반박했다.◇뉴섬 “길포일은 야망이 큰 여성”길포일은 뉴섬에게 대통령 야심이 있다고 생각하느냐는 질문을 받고, 이렇게 답했다. “생각하느냐고요? 나는 그가 2024년에 대통령 선거에 나가리라는 걸 안다. 미국 대통령이 되기를 늘 간절히 원했으니까.” 하지만 그는 “2024년 대선은 시아버지와 전남편의 대결이 될 것이지만, 그[뉴섬]는 안 된다”고 말했다. 뉴섬은 바이든을 지지하며, 아직 민주당 경선 출마를 선언하지 않았다.뉴섬과 헤어진 길포일은 샌프란시스코만의 퍼스트레이디[시장 부인]에서, ‘매가랜드(MAGALandㆍ미국을 다시 위대하게’)의 공주로 변신했다. 그의 다음 목적지는 어디일까. 어린 시절, 길포일이 즐겨 입던 티셔츠에는 ‘플랜 어헤드(Plan Aheadㆍ미리 계획하라)’고 쓰여 있었다고 한다.전남편 뉴섬 주지사는 “내가 샌프란시스코 시장에 된 며칠 뒤에 TV 방송사에서 일하려고 뉴욕으로 떠날 정도로, 길포일은 야망이 큰 사람”이라고 말했다.자신과 정치적으로 상극(相剋)인 트럼프 부자와의 사이에 전처가 있는 것에 대해, 그는 수년 전에 “인생은 흥미로운 것”이라고 말한 적이 있다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/023/2024/01/18/3811484.jpg?type=nf106_72",
  "article_date": "2024-01-18 09:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}