{
  "uid": "naver_437",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004939051?sid=104",
  "title_text": "일본, 세계 5번째로 달 착륙 성공…\"태양전지 발전은 안돼\"",
  "body_text": "\n\n\n\n\n\n사진=REUTERS일본이 20일(현지시간) 세계에서 5번째로 달 착륙에 성공했다. 다만 태양 전지가 제대로 작동하지 않는 문제가 생겼다.일본 우주항공연구개발기구(JAXA)는 이날 기자회견에서 \"달 탐사선 '슬림'(SLIM)이 20일 0시께 달 상공 15㎞에서 강하를 시작해 약 20분 뒤 달 적도 부근 표면에 착륙했다\"며 \"탐사선의 소프트 랜딩(Soft landing·연착륙)에 성공했다\"고 발표했다.일본은 미국, 옛 소련, 중국, 인도에 이어 세계 5번째로 달 착륙에 성공한 국가가 됐다.그러나 JAXA는 \"슬림이 달 표면에 도달한 뒤 지구와 통신은 되지만 태양전지로 발전이 되지 않는 상황\"이라고 덧붙였다. 태양전지 발전이 되지 않아 슬림은 착륙 후 탑재된 배터리를 이용하고 있다. 이 배터리는 수 시간밖에 작동하지 않을 것으로 보인다.JAXA 관계자는 \"남은 배터리로 달 표면의 데이터를 얻는 것을 우선하고 있다\"면서 \"배터리 이용으로 탐사 시간과 범위가 줄어들 가능성이 있다\"고 설명했다. 슬림은 착륙 후 태양전지로 발전해 특수 카메라로 달 표면 암석에 포함된 광물 종류 등을 측정하는 임무를 수행할 예정이었다.\n\n\n\n사진=EPA슬림에 탑재된 카메라가 달린 소형 로봇 2대는 착륙 직전 기체에서 정상적으로 분리됐다. JAXA가 장난감 업체 다카라 토미와 공동 개발한 로봇 등 2대는 달 표면을 탐사하며 데이터를 얻어 JAXA에 보낸다. 슬림은 달 표면에서 이동할 수 없기에 기체에 탑재된 카메라를 사용해 주위 암석을 조사할 예정이다.소형 달 탐사선 슬림은 높이 2.4m, 무게 200㎞급으로 지난 9월7일 가고시마현(県) 다네가시마 우주센터에서 'H2A' 로켓에 실려 발사됐다. 착륙 오차가 100m 이내로 설계된 슬림은 정밀한 달 착륙을 뜻하는 '문 스나이퍼'라는 별칭으로도 불린다. 이어 지난 달 25일 달 궤도에 진입한 뒤 이달 15일 착륙 준비에 들어갔다. 전날 달 상공 15㎞까지 고도를 낮춘 뒤 이날 0시께 달 표면으로 향해 강하를 시작해 약 20분 뒤 달 표면에 내렸다.슬림은 이번에 목표 지점 오차를 100ｍ 이내로 줄이는 '핀포인트 착륙'을 시도했다. JAXA 관계자는 \"핀포인트 착륙 성공 가능성이 높지만, 성공 여부 확인에는 데이터 분석 등에 약 1개월 정도 걸릴 예정\"이라고 설명했다. 달 착륙은 다른 소행성에 착륙하는 것보다 훨씬 어렵다고 평가된다. 지구의 6분의 1 정도 되는 중력이 작용하기 때문이다.\n\n\n\n사진=AFP달에는 물이나 얼음 등이 국소적으로 존재한다고 알려져 목적지로의 정밀한 착륙이 중요하다. 기존 탐사선들의 착륙 오차는 수km에서 수십km에 달했다. 핀포인트 착륙 기술을 획득하면 달 표면의 수자원을 효율적으로 찾는 데 유리해진다.JAXA는 2022년 11월 미국 아르테미스Ⅰ 미션의 우주발사시스템(SLS) 로켓에 초소형 탐사기 '오모테나시'를 실어 보냈으나, 통신 두절로 달 착륙에 실패했다. 일본 벤처 우주기업 '아이스페이스'(ispace)가 개발한 달 착륙선도 지난해 4월 착륙을 시도하다가 달 표면에 추락했다. 러시아의 루나25도 달 착륙을 시도하다 추락했다. 지난주 미국 스타트업 애스트로보틱의 달 착륙선 또한 연료 누출로 인해 달 착륙 시도를 포기했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/20/4939051.jpg?type=nf106_72",
  "article_date": "2024-01-20 08:02:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}