{
  "uid": "naver_1526",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012322655?sid=104",
  "title_text": "젤렌스키, 다보스에서 \"푸틴은 포식자\"…서방 단결·지원 호소",
  "body_text": "\n\n\"서방 확전 우려하는 동안 시간 허비\"나토·EU·美블링컨·다이먼 등과 회담\n\n\n\n[다보스=AP/뉴시스] 볼로디미르 젤렌스키 우크라이나 대통령이 16일(현지시간) 스위스 다보스에서 진행 중인 세계경제포럼(WEF.다보스포럼) 에서 연설하고 있다. 그는 블라디미르 푸틴 러시아 대통령을 \"포식자\"라고 부르면서 우크라에 대한 더 많은 지원과 투자를 촉구했다. 2024.01.17.[서울=뉴시스]신정원 기자 = 볼로디미르 젤렌스키 우크라이나 대통령은 16일(현지시간) 세계경제포럼(WEF·다보스포럼)에서 블라디미르 푸틴 러시아 대통령을 '포식자(predator)'라고 부르면서 러시아가 전쟁에서 승리하지 못하도록 우크라이나에 대한 지원을 강화해 줄 것을 거듭 촉구했다.외신들에 따르면 젤렌스키 대통령은 이날 스위스에서 진행 중인 다보스포럼 연설에서 \"2014년 돈바스에선 전쟁을 동결하려는 시도가 있었다. 매우 영향력 있는 보증인, 독일 총리와 프랑스 대통령이 있었다\"면서 \"그러나 푸틴은 냉동제품(frozen products)에 만족하지 않는 포식자\"라고 말했다.푸틴 대통령이 휴전 협상에 나설 수 있다는 신호를 보내고 있는 가운데 전투를 중단하더라도 우크라 공격을 포기하지 않을 것이란 주장이다.젤렌스키 대통령은 특히 \"서방이 확전을 우려하는 동안 우크라가 러시아에 대항할 시간을 허비했다\"고 아쉬워했다.그러면서 서방에 단결할 것과 우크라에 더 많은 지원을 해 줄 것을 재차 호소했다.젤렌스키 대통령은 \"우리는 제공권을 확보해야 한다. 흑해에서 우위를 점했듯 우리는 할 수 있다\"며 \"이것은 지상에서 진전이 가능하게 할 것\"이라고 강조했다.그러면서 \"파트너(국가)들은 무엇이 얼만큼 필요한지 알고 있다. 유럽연합(EU)에서 긍정적인 신호를 받았고 미국에서도 몇 주 내에 지원을 승인하길 희망한다\"고 덧붙였다.아울러 우크라에 대한 투자도 촉구했다.그는 \"우리 국민과 여러분의 투자만이 강력한 경제를 만들 수 있다. 우리는 예측 가능하고 투명한 기업들의 정상적인 투자가 필요하다\"면서 \"우크라 경제를 강화하면 여러분의 안보도 강화될 것\"이라고 피력했다.\n\n\n\n[다보스=AP/뉴시스] 볼로디미르 젤렌스키 우크라이나 대통령(오른쪽 두 번째)이 16일(현지시간) 스위스 다보스에서 진행 중인 세계경제포럼(WEF.다보스포럼)에서 토니 블링컨 미 국무장관(왼쪽 세 번째) 등 미 당국자들과 별도의 회담을 갖고 있다. 양측은 우크라 반부패 개혁 문제 등에 대해 논의했다. 2024.01.17. 젤렌스키 대통령은 이날 옌스 스톨텐베르그 북대서양조약기구(NATO·나토) 사무총장과 우르줄라 폰데어라이엔 EU집행위원장과도 별도로 만났다.젤렌스키 대통령은 엑스(X.옛 트위터)에서 나토의 \"확고한 지원\"에 사의를 표하고 최전선 상황에 대해 논의했다고 밝혔다.또 앤서니 블링컨 미 국무장관 및 제이크 설리번 백악관 국가안보보좌관 등 미 당국자들과 별도의 회담을 갖고 우크라 반부패 개혁 문제 등에 대해 대화를 나눴다.미 국무부는 보도자료에서 \"이들은 우크라 경제 회복을 강화하고 유럽-대서양 통합을 향한 궤도를 계속 유지하기 위해 진행 중인 반부패 개혁 노력에 대해 추가로 논의했다\"고 밝혔다.젤렌스키 대통령은 제이미 다이먼 JP모건체이스 최고경영자(CEO) 등 세계 금융 지도자들과도 만났다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/17/12322655.jpg?type=nf106_72",
  "article_date": "2024-01-17 01:49:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}