{
  "uid": "naver_1335",
  "article_url": "https://n.news.naver.com/mnews/article/047/0002419167?sid=104",
  "title_text": "이순신의 난중일기 활자본에 남은 일본인의 역사왜곡",
  "body_text": "\n\n이순신 사료수집과 연구 진행했던 일본, 오독과 오류 많아... 학계의 정론으로 바로잡아야\n\n\n\n▲  창원진해 북원광장 이순신 장군 동상.ⓒ 윤성효 19세기 동아시아의 역사를 보면, 일본은 명치유신(明治維新) 이후 임진왜란의 패배를 전복후계(前覆後戒)의 본보기로 삼아 이순신에 대해 큰 관심을 갖은 것이 사실이다. 더욱이 청일전쟁을 앞둔 시기에 일본은 이순신의 전략과 전술을 배워 전쟁하는 데 이용하고자 한 것이 동기가 되어 실제 국가 정책으로 이순신에 대한 사료수집과 연구를 본격적으로 진행하였다. 1892년 일본 육군 대위 시바야마 나오노리(柴山尙則)가 지은 <조선이순신전(朝鮮李舜臣傳)>의 저술동기에 그러한 뜻이 담겨 있다. 그후 20세기 일정시기를 맞으면서 조선고서간행회를 설립한 일본인 샤쿠오 슌조(釋尾春芿)는 1914년 이순신의 생애기록인 <행록(行錄)>을 바탕으로 <해동명신록(海東名臣錄)>을 간행하였다. 또한 일본 사학자인 조선연구회(朝鮮硏究會)의 주간인 야오야 나기 난메이(靑柳南冥)는 1914년 이순신의 <난중일기(亂中日記)>를 일본어로 번역하였다. 이것이 일본어판 최초번역서인데 임진년 정월 1일부터 을미년 5월 29일까지만 번역된 한계가 있다.그 당시 일본은 식민지 통치에 필요한 조선사료를 수집하기 위해 총독부훈령 제64호로 조선사편찬위원회의 규정을 공포하고, 1923년 12년 1월 조선역사에 조예가 깊은 일본과 우리나라의 학자들을 선발하여 조선사편수회의 위원으로 위촉하였다. 이때 정무총감(政務總監) 이마이다 기요노리(今井田淸德)가 초대 회장을 맡고, 박영효가 고문으로, 홍희(洪憙)와 나카무라 히데다카(中村榮孝)가 조사관으로 참여하였다. 조선사편수회는 각종 사료를 수집했는데 우리나라는 물론, 중국 만주에까지 확대하여 고문서, 사적, 문집, 화상 등 약 1500종의 자료를 입수하였다. 이때 조사관 나카무라 히데다카(中村榮孝)는 충남 아산 염치면 백암리에 있는 이순신의 종손인 이종옥의 집을 수차례 방문하여 이순신의 유물을 조사하고 1928년 2월에 촬영을 마쳤다. 이듬해 1929년 2월 임경호(林敬鎬)가 친필본 <난중일기>를 해독하여 등사하고, 1930년 12월 조사관 홍희(洪憙)가 교정하고 히데다카가 최종 교열했다. 이것이 바로 1935년에 일본인이 간행한 <난중일기초(亂中日記草)>이다. 이 <난중일기초>는 1795년 정조 때 간행된 <이충무공전서>의 <난중일기> 이후 두 번 때 간행된 활자본이다. 이는 후대 <난중일기> 번역서의 대본이 된 대표적인 판본이지만, 인명과 지명, 용어 등에서 해독상 여러 문제점을 안고 있다. 그동안 연구한 고증자료에 의하면, 일본인의 오독과 고증의 오류가 2백여 곳이 되는데, 이를 토대로 번역한 홍기문과 이은상의 난중일기에도 역시 그러한 오류가 발견 되었고, 이 영향을 받은 후대의 많은 번역서에도 역시 그런 문제점이 동일하게 발견되었다. 특히 일본인은 그 시기에 석인판 <난중일기>를 간행하면서 이순신이 일본군을 표기한 \"도둑적(賊)\"자와 \"적추(賊酋)\"글귀를 의도적으로 모두 삭제하였다. 이러한 일본인들의 왜곡이 그 당시의 난중일기 판본에서 다수 발견되었는데, 아직도 일부 책에 인용되고 있는 점은 안타까운 일이다. 특히 지명의 오류도 심각한데, 정유재란 시기 이순신이 백의종군할 때 경유한 유적지의 위치가 실제와 다른 곳이 매우 많다. 이순신에게 있어서 백의종군로는 가장 뼈저린 슬픔을 느낀 곳이고, 이 기간에 보여준 백절불굴의 정신은 7년 전쟁 기간 중에서 가장 위대했다. 이러한 역사가 있는 4백여 년 전의 지명 위치를 정확히 고증하기 위해서는 변형된 지형을 감안하여 유적지 현장을 실사해야 하는데, 일본인은 그렇게 하지 않고 판독한 것이다. 용어의 경우는 희미하게 흘린 글자, 난해한 글자, 전고(典故) 미상의 문구 등을 오독한 것이다. 특히 인명과 관련하여 황당하게 오독한 글자도 있었다. 고전 용어에는 인명 뒤에 숫자를 적은 사례가 없고 <난중일기>에도 그런 용례가 보이지 않는다. 그러함에도 병신년 9월 14일, 15일자에 나오는 여진(女眞) 뒤의 스물입(卄), 서른삽(卅) 글자는 일본인이 왜곡하여 오독한 사례이다. 이에 대해서는 이미 교육부 산하 한국고전번역원의 KCI 학술지 민족문화 61집에 투고한 '난중일기 여진공구(女眞共句) 해독에 관한 일고찰' 논문에서 밝힌 바 있다.이를 정리하면, 여진(女眞)은 여자종이고 스물입(卄), 서른삽(卅)은 공(共)자를 오독한 글자로서 인명 뒤에 공(共)이 적힌 사례가 72건이다. 여기서 공(共)은 이순신이 일상에서 남녀를 만난 것에 대한 관용적인 표현이다. 따라서 여진공(女眞共)은 공적인 업무 관계로 \"여진이 수행했다\"는 의미로 결론짓게 되었다. 그외 오해될만한 의미는 없는 것이다. 이에 대해서는 20년 전부터 다수의 고전학자들이 인정했는데, 일찍이 고문서학의 최고 학자인 하영휘 교수는 \"여기에 공(共)자 이외는 들어갈 글자가 없다\"고 평가하였다. 한문 글자의 오류를 수정하는 교감(校勘)이란, 문맥과 배경, 글자형태 등을 종합적으로 보고 판단해야 하는 작업이다. 더욱이 초서로 작성된 <난중일기> 해독이란, 전문적인 배경지식과 용례를 가지고 판단해야 하는데, 그렇지 않은 경우 또다른 오류가 생길 수 있다. 중국의 교감학자 진원(陳垣)은 \"교감이란, 반드시 해박한 지식으로만 할 수 있는데, 그렇지 않으면 바르게 된 것이 잘못된 것으로 돼버려 혼란만 더욱 심해진다\"고 하였다. <난중일기>에 적힌 글자는 매 글자마다 이순신의 혼이 담긴 소중한 기록유산이다. 비록 일정시기에 일본인에 의해 난중일기가 활자로 간행되었고, 이것이 후대의 난중일기책에도 큰 영향을 주었지만, 오해의 소지가 큰 오독의 글자들은 단연코 재인용하지 말고 수정해야 할 것이다.요컨대 일반인들의 서로 다른 주장과 이견은 학계의 정통 이론을 기준 삼아 걸러야 한다. 공자는 \"자주색이 붉은색을 빼앗는 것을 증오한다(惡紫之奪朱也)\"고 말했다. 요즘같이 대중이 이순신을 갈구하는 이순신 열풍시대에 간색이 정색을 가리는 일이 없도록 올바른 이론만을 전하는 것이 진정으로 이순신의 정신을 기리는 길이라 여겨진다.*참고문헌, <신완역 난중일기 교주본>(여해, 노승석 역주)            <난중일기 여진공구 해독에 관한 일고찰>(한국고전번역원, 민족문화61호)\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/047/2024/01/17/2419167.jpg?type=nf106_72",
  "article_date": "2024-01-17 14:04:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}