{
  "uid": "naver_857",
  "article_url": "https://n.news.naver.com/mnews/article/002/0002316226?sid=104",
  "title_text": "파키스탄, 이란 내부 공습 '맞대응'…전문가 \"선 넘었다\" 확전 우려['중동 화약고' 이스라엘-팔레스타인 분쟁]",
  "body_text": "\n\n\"테러리스트 제거\" 이틀 전 이란의 자국 공습과 같은 명목 내놔…미, 예멘 후티 시설 4번째 공습이틀 전 이란이 테러 조직 소탕을 명목으로 파키스탄 영토를 폭격한 가운데 18일(이하 현지시각) 파키스탄도 유사한 명목으로 이란 영토를 폭격하며 맞대응했다. 18일 파키스탄 외교부는 성명을 내 이날 아침 이란 남동부 시스탄-발루치스탄 지역 파키스탄 출신 테러리스트 은신처에 대한 표적 공습을 실시해 다수의 테러리스트를 제거했다고 밝혔다. 외교부는 이날 공습이 해당 테러리스트들의 대규모 테러 활동이 임박했다는 믿을 만한 정보에 따라 이뤄진 것이라고 설명했다. 그러면서 \"파키스탄은 이란의 영토 보전과 주권을 완전히 존중한다\"며 \"이란은 형제의 나라이며 파키스탄 국민은 이란 국민에 대한 커다란 존경과 애정을 품고 있다\"고 강조했다. 파키스탄의 이란 영토 내 공습은 이틀 전 이란이 파키스탄 남서부 발루치스탄 지역을 공습한 데 이은 것이다. 이란은 이를 지난달 이란 시스탄-발루치스탄 지역 경찰서를 공격한 이슬람 수니파 분리주의 무장 세력 자이시 알아들의 거점에 대한 폭격이라고 설명했지만 파키스탄은 해당 폭격으로 어린이가 숨졌다고 밝히며 \"대응할 권리가 있다\"고 격앙된 반응을 내놓은 바 있다. <로이터> 통신은 파키스탄 수도 이슬라마바드의 한 당국자를 인용해 파키스탄 공습이 발루치스탄 분리주의 세력인 발루치스탄해방전선(BLF)에 속한 무장 조직을 겨냥한 것이라고 설명했다. 이란이 겨냥한 자이시 알아들 또한 발루치스탄 분리주의 조직이다. 이들은 파키스탄, 이란, 아프가니스탄에 걸쳐 살고 있는 발루치족 거주 지역의 독립을 주장한다. 18일 파키스탄 외교부가 내 놓은 성명은 이란 외교장관이 설명한 이란의 파키스탄 공습 명목과 유사하다. 이란 관영 <IRNA> 통신을 보면 17일 세계경제포럼(WEF)이 열린 스위스 다보스에서 호세인 아미르압돌라히안 이란 외교장관은 파키스탄 공습은 \"파키스탄 땅의 이란 테러리스트\"를 겨냥한 것으로 \"파키스탄 국민을 겨냥하지 않았다\"고 밝혔다. 그는 \"우리는 파키스탄 영토 보전과 주권을 존중한다\"며 \"우리는 이라크와 파키스탄의 안보가 이란의 안보와 같다고 생각한다\"고 덧붙였다. 이란은 파키스탄 공습 전 이라크 북부 에르빌 인근도 이스라엘 정보기관 모사드 첩보본부 파괴 명목으로 공습했다. 그러나 이라크 쪽은 폭격을 맞은 곳은 민간인 주택이었다고 반발했다. 파키스탄 쪽은 18일 공격이 \"표적화된 정밀 군사 공습\"이었다고 밝혔지만 <IRNA>는 이날 오전 4시5분께 발생한 해당 공격으로 어린이 4명과 여성 3명이 숨졌다고 지역 안보 당국자를 인용해 보도했다. 매체는 이들 모두 이란 국적자는 아니라고 덧붙였다. <로이터> 통신에 따르면 이란 반관영 <타스님> 통신은 당국자를 인용해 이란 정부가 파키스탄 정부에 공습에 대한 설명을 요구했다고 전했다. 서로 공습을 주고 받은 두 나라가 여기서 멈출지 더 나아갈지는 현 상황에서 속단하기 어렵다. 이슬라마바드의 안보 분석가 사이드 무하마드 알리는 <뉴욕타임스>(NYT)에 \"양국이 더 이상의 군사적 맞대응과 확전으로 얻을 게 아무 것도 없기 때문에\" 파키스탄의 대응 뒤 긴장을 완화할 강한 유인이 있다고 설명했다. 그러나 미국평화연구소의 남아시아 선임 분석 아스판디르 미르는 <로이터>에 \"파키스탄이 미국과 이스라엘조차 침범하지 않으려 조심했던 이란 영토 내부를 타격해 선을 넘었다\"며 \"이란이 파키스탄을 공격한 동기는 불투명하지만 이 지역에서 이란의 광범위한 행동에 비추어볼 때 사태가 확대될 수 있다\"고 우려했다. 미군과 예멘 후티 반군이 연일 공격을 이어가며 홍해 불안정도 지속됐다. 미 중부사령부(CENTCOM)는 17일 오후 11시59분께 예멘 내 후티 통제 지역에서 발사를 위해 장전된 후티 반군 미사일 14기를 공습했다고 밝혔다. 중부사령부에 따르면 세 시간 전인 이날 오후 8시30분께 예멘 후티 반군 통제 지역에서 무인기(UAV)가 발사돼 아덴만에서 마셜제도 선적 미국 소유 화물선 젠코피카디호를 타격했다. 사령부는 젠코피카디호가 일부 손상에도 항해엔 무리가 없어 운항을 계속했다고 덧붙였다. 인명 피해는 없었다. 미군은 지난주부터 예멘 내 후티 시설 공습을 이어 왔지만 후티 쪽은 선박 공격을 멈추지 않고 있다. 이란의 지원을 받는 후티 반군은 팔레스타인 지원을 명목으로 이스라엘과 연계됐다고 주장하는 민간 선박에 대한 공격을 일삼고 있다. 미 국무부는 17일 후티 반군을 테러 단체로 재지정하기도 했다. 후티 반군은 도널드 트럼프 미 전 대통령 임기 말인 2021년 1월 테러 단체로 지정됐다. 하지만 테러 단체 지정에 따른 제재로 인해 예멘인들에 대한 인도주의적 지원이 어려워질 수 있다는 이유로 조 바이든 정부 출범 뒤 이는 거의 곧바로 해제됐다. 분쟁전문싱크탱크 국제위기그룹의 브라이언 피누케인 선임 고문은 카타르 알자지라 방송에 테러 단체 재지정이 \"후티 반군의 행동에 긍정적 영향을 미칠 가능성은 거의 없어 보인다\"며 이번 조치는 최근 후티 공격이 가자지구 전쟁과 연결돼 있다는 점을 인정하지 않으려는 미국의 태도를 반영한다고 분석했다. 가자지구 내부에선 이스라엘군이 남부 공격을 강화함에 따라 칸유니스의 대형 병원에 피신해 있던 피난민 수천 명이 혼란에 빠지기도 했다. <뉴욕타임스>는 소셜미디어에 올라온 영상과 아랍 방송을 인용해 칸유니스 나세르 병원 부지로 대피한 난민 일부가 16일 밤~17일 새벽 인근에서 격렬한 전투가 벌어지며 황급히 병원 부지를 빠져 나왔다고 전했다. 이스라엘군은 16일 나세르 병원 부지 내부에서 이스라엘군을 향해 탄약이 발사됐다고 밝힌 바 있다. 지난달 말 세계보건기구(WHO) 평가에 따르면 나세르 병원은 가자지구 남부에서 운영되는 가장 중요한 병원으로 가자지구에서 부분적으로 운영 중인 13개 병원 중 하나다. 다른 21곳 병원은 전혀 기능하지 못하고 있고 2곳은 최소한의 기능만을 하고 있다. 현지 언론인 타리크 달란은 영국 BBC 방송에 \"병원 내 피난민들이 공황 상태에 빠졌다. 사람들은 이 지역에서 빠져 나가 서쪽으로 향하고 있지만 누구도 그들이 어디로 가는지, 어떤 운명이 기다리고 있는지 모른다\" 방송은 이스라엘 전차(탱크)가 병원에서 불과 수 미터 내에 있다고 전해졌다고 설명했다. 방송은 이날 칸유니스 주민들이 이스라엘의 공세가 시작된 뒤 가장 강한 공습을 겪었다고 증언했다고 덧붙였다. 나세르 병원 인근 요르단 야전 병원도 피해를 입었다. 17일 <로이터>를 보면 요르단군은 나세르 병원 인근 요르단 야전 병원이 이스라엘군 포격으로 인해 심각한 손상을 입었고 병원 인력 중 부상자가 발생했다고 규탄했다. 팔레스타인 보건 당국은 나세르 병원 인근 주택도 폭격 당해 7명이 숨졌다고 밝혔다. <뉴욕타임스>는 17일 오전 이스라엘군이 나세르 병원 부근에서 지상군을 물렸다고 전했다. 유엔 인도주의업무조정국(OCHA)이 인용한 가자지구 보건부 집계에 따르면 하마스가 이스라엘 남부를 습격해 주로 민간인인 1200명을 죽이고 240명 이상을 인질로 납치한 지난해 10월7일부터 이달 17일까지 이스라엘 공격으로 가자지구에서 팔레스타인인 2만4448명이 죽고 6만1504명이 다쳤다. \n\n\n\n▲ 18일(현지시각) 파키스탄 신문들이 파키스탄이 이틀 전 자국을 공습한 이란에 파키스탄이 보복 공습을 단행했다는 소식을 전했다. ⓒAP=연합뉴스  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/002/2024/01/18/2316226.jpg?type=nf106_72",
  "article_date": "2024-01-18 20:05:06",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}