{
  "uid": "naver_378",
  "article_url": "https://n.news.naver.com/mnews/article/052/0001987760?sid=104",
  "title_text": "크렘린궁 \"푸틴 北 답방 조율 중\"...이번엔 보잉 화물기 불 나",
  "body_text": "\n\n\t\t\t[앵커]러시아와 북한이 급속히 밀착하고 있는 데 푸틴 대통령이 북한을 방문하기 위해 조율 중이라는 소식입니다.미국에서는 보잉 화물기가 공중에서 불이 나 비상착륙하는 사고가 났습니다.취재기자 연결해 알아보겠습니다. 류제웅 기자!지난해 북한 김정은 국무위원장이 러시아를 방문해 정상회담을 했는데 이번에는 푸틴 대통령이 평양을 방문하는 문제를 조율하고 있다고요?[기자]네, 크렘린궁이 밝힌 내용입니다.드미트리 페스코프 크렘린궁 대변인은 현지 시간 19일 브리핑에서 푸틴 대통령의 북한과 튀르키예 방문이 언제 이뤄지느냐는 질문을 받고,\"정확한 날짜는 아직 없지만 외교 채널을 통한 조율이 진행 중이며 확정되는 대로 알리겠다\"고 답했습니다.앞서 푸틴 대통령은 지난해 9월 러시아 우주기지에서 열린 김정은 북한 국무위원장과 정상회담에서 방북 초청을 수락한 바 있습니다.그리고 북-러 정상회담 직후인 지난해 10월에는 세르게이 라브로프 러시아 외무장관이 평양을 방문했고,이어 지난 14일에 18일 사이 최선희 북한 외무상이 러시아를 방문해 푸틴 대통령을 예방했습니다.이런 과정을 통해 푸틴 대통령의 답방 일정이 논의된 것 아니냐는 관측이 나오고 있습니다.푸틴 대통령이 방북을 한다면 오는 3월 치러지는 대통령 선거 이후가 될 것으로 예상되고 있습니다.[앵커]푸틴 대통령의 북한 방문은 단순한 답방 차원이 아니라 러시아와 북한의 군사적 밀착을 더욱 강화하는 것이어서 우려스러운 시각도 적지 않은 것 같은데 어떻습니까?[기자]네, 푸틴 대통령은 지난 2000년 7월 취임 직후 옛 소련 국가와 러시아 지도자로는 처음으로 북한을 공식 방문했습니다.이번에 방문하면 24년 만입니다.푸틴 대통령은 지난해 김정은 위원장과 정상회담 이후 북한과 협력 관계를 강조해 왔습니다.특히 앞서 최선희 외무상을 만나서도 \"북한이 매우 중요한 파트너이고 민감한 분야를 포함한 모든 분야에서 관계를 더욱 발전시키자\"고 강조한 것으로 전해지고 있습니다.미국 등 서방은 이번 푸틴의 방북 문제를 우려스러운 시선으로 바라보고 있습니다.러시아와 북한이 유엔 안전보장이사회 결의를 위반해 무기 거래를 한다는 의혹을 받으면서 전례 없는 군사 밀착 행보를 하고 있기 때문입니다.특히 러시아가 우크라이나 전쟁에 필요한 포탄과 미사일을 북한에서 공급받고, 북한에 인공위성과 우주 관련 첨단 기술을 전수해줄 가능성이 있다고 보고 있습니다.따라서 푸틴 대통령이 다시 북한을 방문하면 군사, 우주, 경제 등에서 북러 밀착이 더욱 강화되고 한반도가 한미일-북중러로 나뉘는 신냉전의 무대가 될 수 있다는 우려도 커지고 있습니다.[앵커]보잉사가 만든 여객기가 비행 중 동체에 구멍이 난 사고가 얼마 전 있었는 데 이번에는 공중에서 화물기에 불이 났다는 데, 어떤 사고입니까?[기자]미국 보잉사의 대표 기종인 747 항공기가 엔진에 불이난 사고 입니다.현지 시간 18일 화물항공사인 아틀라스항공이 운영하는 보잉 747-8 화물기가 미국 플로리다주 마이애미 국제공항을 이륙해 푸에르토리코로 향하고 있었습니다.그런데 얼마 지나지 않아 엔진에 불이 나면서 급히 마이애미 공항으로 회항했습니다.당시 상황은 지상에 있던 목격자에 의해 생생하게 카메라에 담겼습니다.화물기라 일반 승객은 없었고, 승무원 5명도 모두 다치지는 않았습니다.연방항공청(FAA)과 국가교통안전위원회(NTSB)가 사고를 조사하고 있는데,연방항공청은 화물기를 점검한 결과 엔진 위에 야구공보다 약간 큰 크기의 구멍이 발견됐다고 밝혔습니다.현재 보잉은 737 맥스9 항공기에서 비행 중 벽체 일부가 떨어져 나간 사고로 항공 당국의 조사를 받고 있으며, 지난 17일에는 토니 블링컨 국무 장관이 탄 보잉 737 전용기에서 결함이 발견되는 등 품질관리 문제가 지속적으로 제기되고 있습니다.지금까지 국제부에서 전해드렸습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/052/2024/01/20/1987760.jpg?type=nf106_72",
  "article_date": "2024-01-20 12:10:42",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}