{
  "uid": "naver_1585",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014448551?sid=104",
  "title_text": "이란, 가자전쟁 뒤 '이스라엘 겨냥' 첫 직접 군사행동(종합2보)",
  "body_text": "\n\n이라크 북부 '이스라엘 첩보 시설' 미사일 폭격이스라엘-하마스 전쟁 중동 전역에 확산일로\n\n\n\n이란 솔레이마니 사령관 추모식에서 연설하는 에브라힘 라이시 이란 대통령[EPA 연합뉴스 자료사진 재판매 및 DB 금지]    (서울·이스탄불=연합뉴스) 장재은 김정은 기자 김동호 특파원 = 이란 정예군 혁명수비대(IRGC)가 이라크 북부에 있는 '이스라엘의 첩보 기반시설'을 미사일로 폭격했다고 16일(현지시간) 밝혔다.    이란이 지난해 10월 팔레스타인 가자지구에서 전쟁이 발발한 뒤 이스라엘을 겨냥해 직접 군사행동에 나선 것은 이번에 처음이다.    가자지구 전쟁으로 더 선명해진 이스라엘과, 이란 중심의 이른바 '저항의 축'의 전선이 레바논, 시리아, 예멘에 이어 이라크 북부까지 번지면서 중동 전반으로 전운이 확산하고 있다.    이란 혁명수비대는 전날 밤 이라크 북부 쿠르드 자치 지역 에르빌주(州) 주도 에르빌 인근 이스라엘 정보기관 모사드의 첩보본부와 테러단체들을 탄도미사일로 타격했다고 주장했다.    나세르 카니니 이란 외무부 대변인은 이라크 영공과 영토를 침범한 이날 작전에 대해 \"다른 나라의 주권과 영토를 존중한다\"면서도 \"국가 안보 위협을 억제하기 위해 정당하고 합법적인 권리를 행사한 것\"이라고 주장했다.    이어 \"적이 이란을 표적으로 삼아 오판한 데 대해 정밀한 작전과 고도의 정보력을 통해 보복한 것\"이라고 강조했다.    공습 당시 에르빌 동북쪽으로 40㎞ 정도 떨어진 쿠르드자치지역에서 폭발음이 들렸고, 쿠르드족 고위 안보관리의 자택과 쿠르드족 첩보센터에 로켓이 떨어졌다.    이 과정에서 한 쿠르드족 사업가의 자택이 파괴돼 해당 사업가가 숨졌다. 쿠르드자치정부 안보당국은 지금까지 최소 4명이 사망하고 6명이 부상했다고 밝혔다.    미국 측은 시설 피해와 사상자도 없다고 밝혔으나 에르빌 공항은 운영이 일시 중단됐다.     이날 공격의 계기는 이달 3일 이란 케르만주에서 열린 가셈 솔레이마니 혁명수비대 쿠드스군 사령관의 4주기 추모식에서 발생한 대규모 폭탄 테러로 보인다.    이슬람국가(IS)가 배후를 자처했으나 이란은 IS와 이스라엘이 연결됐다고 주장하면서 강력한 보복을 경고했었다.    이라크 정부는 이란이 자국 영토를 침범해 민간인 거주지역을 폭격했다며 강하게 반발했다.    이라크 외무부는 이날 바그다드 주재 이란 대리대사를 초치해 \"이번 공격은 이라크의 주권에 대한 노골적 침해이며, 선린우호 원칙과 국제법에 위배되는 것은 물론 지역 안보를 위협하는 행위\"라고 항의했다.    이란 수도 테헤란에 주재하는 자국 대사도 불러들였다.    이라크 외무부는 또 \"무고한 많은 민간인 사상자를 낸 이란을 강력히 규탄한다\"며 유엔 안전보장이사회(안보리) 제소를 포함해 모든 법적 조치를 하겠다고 예고했다.    이란의 이날 폭격은 특히 저항의 축의 일원인 예멘 후티 반군과 홍해 해역에서 공격을 주고받으며 충돌하고 있는 가운데 감행됐다.    후티 반군은 하마스를 지원한다는 명분으로 최근 두달간 홍해를 항해하는 민간 선박을 공격했고 미군은 이들을 저지하기 위해 후티 반군의 근거지를 폭격하는 등 군사적 대응 수위를 높이고 있다.    이란은 우군인 후티 반군이 미군 전력에 직접 노출되자 이번 폭격으로 전선을 넓혀 주의를 분산하는 효과도 노렸을 수 있다.    4개월째에 접어든 가자지구 전쟁 동안 이란은 레바논 헤즈볼라, 후티 반군, 이라크 시아파 민병대 등 '대리군'을 통해 이스라엘과 사실상 간접전을 벌였지만 이날 폭격으로 이스라엘과 이란의 직접 타격 가능성도 급격히 증가했다.    아랍권 알자지라 방송은 가자지구 전쟁 국면을 언급하며 \"이란은 그간 역내 긴장과 거리를 둬 왔으며 이렇게 한 단계 더 나아간 것은 처음\"이라며 \"이는 새로운 확전 양상\"이라고 평가했다.    이란이 폭격한 이라크 내 표적이 실제 이스라엘 첩보 시설인지는 확인되지 않았으나 이란이 이스라엘을 거론하며 직접 나선만큼 이스라엘로서는 시리아와 레바논에 파견된 이란 혁명수비대를 겨냥한 기존의 선제 폭격 전술을 수정해야 할 필요도 커졌다.    dk@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/16/14448551.jpg?type=nf106_72",
  "article_date": "2024-01-16 19:56:39",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}