{
  "uid": "naver_1306",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014450523?sid=104",
  "title_text": "대세 굳히기? 뒤집기?…트럼프·헤일리, 뉴햄프셔 득표경쟁 돌입(종합)",
  "body_text": "\n\n트럼프, 중남부 주요도시 훑으며 5차례 유세…헤일리 상승세 차단 주력헤일리, '인기주지사' 스누누와 북부서 쌍끌이 유세…세대교체론 부각\"헤일리는 재앙, 내 덕에 어제 중국증시 폭락\" vs \"새 세대 지도자라야 본선서 과반\"\n\n\n\n뉴햄프셔서 유세하는 트럼프[앳킨슨=AFP 연합뉴스. 재판매 및 DB 금지](맨체스터·브레턴우즈[美뉴햄프셔주]=연합뉴스) 강병철 특파원 = 미 공화당 대선주자인 도널드 트럼프 전 대통령과 니키 헤일리 전 유엔 대사가 첫 경선인 아이오와주 코커스(당원대회)가 끝나자마자 16일(현지시간) 뉴햄프셔주로 달려갔다.    아이오와주에서 3위의 기대에 미치지 못하는 성적을 거두면서 더 절박해진 헤일리 전 대사가 상대적으로 강세 지역인 뉴햄프셔주에서 뒤집기를 시도할 것으로 예상되자 트럼프 전 대통령도 대세론에 쐐기를 박기 위해 집중 견제에 나서는 모습이다.    트럼프 전 대통령은 아이오와주 경선이 끝나기도 전에 뉴햄프셔주에서 향후 일주일간 5건의 집중적인 유세를 벌이겠다는 일정을 공지하면서 전면적 대응에 들어갔다.     트럼프 전 대통령은 이날 저녁 앳킨슨을 시작으로 포츠머스(17일), 콩코드(18일), 맨체스터(20일), 로체스터(21일) 등 뉴햄프셔의 중부 및 남동부 주요 도시를 돌아가면서 릴레이 유세를 할 계획이다.     특히 주말이 시작되는 20일 저녁 맨체스터 유세는 수용인원 1만2천명 규모인 남뉴햄프셔대 아레나에서 진행하며 세 과시를 할 방침이다.     트럼프 전 대통령은 이날 저녁 앳킨슨 유세에서 자신이 현직 때 유엔대사로 임명했던 헤일리 전 대사에 대해 \"헤일리는 재앙이었다\"면서 \"(주지사였던) 헤일리를 유엔 대사로 지명한 것은 헤일리를 사우스캐롤라이나에서 빼면 더 훌륭한 부지사가 주지사가 될 수 있었기 때문이었다\"라고 말했다.    또 \"헤일리는 훌륭한 협상가가 아니다\"라면서 \"그녀는 요새 '내가 중국과 협상할 때는'이라고 말하고 있지만 내가 중국과 협상했고 내가 다했다\"면서 헤일리 전 대사를 공격했다.    트럼프 전 대통령은 바이든 대통령과의 양자대결 여론조사에서 17% 포인트로 이기는 것으로 나왔다는 헤일리 전 대사의 발언에 대해서도 \"그는 17%포인트 이긴다고 하고 있지만 그건 3개월 전에 한 것이며 가짜 여론조사\"라고 깎아내렸다.    그는 또 자신이 전날 아이와오주에서 50% 이상의 득표를 하면서 압승한 것에 대해 \"역대 최대 격차\"라고 자평한 뒤 \"중국 증시가 어제 폭락했는데 왜 그런지 아느냐. 그것은 내가 아이오와서 이겼기 때문\"이라고 주장하기도 했다.    이어 \"지금 미국 주식 시장이 상승하는 것은 우리가 이길 것이라고 생각하기 때문\"이라면서 \"올해 11월 5일 '트럼프 경제호황'이 시작될 것\"이라고 목소리를 높였다.    그는 자신이 2016년 대선 경선 때 뉴햄프셔에서 승리한 사실을 거론하면서 \"집에 앉아서 '트럼프 대통령은 큰 표 차이로 이길 것'이라고 말하지 말고 (투표해서) 큰 표 차이를 보여줘야 한다\"면서 투표 참여를 호소했다.\n\n\n\n뉴햄프셔서 유세하는 헤일리[브레턴우즈=로이터 연합뉴스. 재판매 및 DB 금지]아이오와 부진을 털기 위해 뉴햄프셔 1등을 목표로 반전에 올인하고 있는 헤일리 전 대사도 비슷한 시각 뉴햄프셔주 북부에 있는 브레턴우즈에서 유세를 진행했다.     헤일리 전 대사는 \"트럼프는 잘 나올 때도 겨우 2%포인트 차이로 바이든을 이긴다\"면서 \"나는 여론조사에서 바이든을 17%포인트 차이로 이기는 것으로 나왔다\"라면서 본선 경쟁력을 전면에 내세웠다.    이어 \"공화당은 최근 8번 대선에서 7번 일반유권자 투표에서 졌다\"면서 \"우리는 과반의 지지를 확보해야 하며 그렇게 할 수 있는 유일한 방법은 새로운 세대의 지도자를 갖는 것\"이라고 강조했다.    그는 \"여러분의 시간은 다음주 화요일(23일)이다\"라면서 \"혼자 가지 말고 가족·친구와 같이 가달라\"고 말했다.    이날 유세에는 헤일리 전 대사 지지를 선언한 크리스 수누누 뉴햄프셔 주지사가 구원등판, 쌍끌이 득표전에 나섰다.    수누누 주지사는 지지율이 60% 안팎을 기록할 정도로 주내에서 큰 인기를 누리고 있다.     그는 \"여기에서 (승리해서) 사우스캐롤라이나로 간다. 1 대 1 대결로 슈퍼화요일에 가면 어떤 것도 가능하다\"면서 투표를 독려했다.    헤일리 전 대사는 브레턴우즈에 이어 17일에는 로체스터, 18일에는 홀리스에서 유세를 이어갈 예정이다.\n\n\n\n아이오와 코커스서 '깜짝 2위' 차지한 디샌티스(웨스트디모인[美 아이오와주] AP=연합뉴스) 15일(현지시간) 치러진 미국 공화당 대선후보 선출을 위한 아이오와 코커스(당원대회)에서 '깜짝 2위'를 차지한 론 디샌티스 플로리다 주지사가 행사장에서 연설하고 있다. 디샌티스는 니키 헤일리 전 유엔대사를 간발의 차이로 제치고 2위에 올랐다. 2024.01.16 passion@yna.co.kr전날 아이오와주에서 2위를 차지하면서 기사 회생한 '컴백키즈' 론 디샌티스 플로리다 주지사도 이날 밤 늦게 뉴햄프셔주 헨니커 소재 뉴잉글랜드 컬리지에서 CNN 주최로 열리는 타운홀 행사에 참석해 한 표를 호소했다.    최근 여론조사에 따르면 뉴햄프셔주에서 한자릿수의 저조한 지지율을 기록하고 있는 그는 뉴햄프셔주에서 득표활동을 벌이는 동시에 사우스캐롤라이나 등 다음 경선 지역을 동시에 공략하고 있다.    의회 전문매체 더힐의 이날 여론조사 종합분석에 따르면 트럼프 전 대통령과 헤일리 전 대사는 뉴햄프셔주에서 각각 42%, 30.9%의 지지를 받고 있는 것으로 분석됐다.     트럼프 전 대통령이 11% 포인트 정도 우위에 있기는 하지만 과반의 압도적 지지를 받는 다른 지역에 비해서는 상대적으로 취약한 수준이다.     헤일리 전 대사가 뉴햄프셔주에서 강세를 보이는 것은 무당층 가운데 중도 보수의 지지 덕분이라는 분석이 많다.    특히 뉴햄프셔주의 경선방식이 첫 경선이 실시된 아이오와주와 달리 당원이 아닌 일반 유권자들도 참여할 수 있는 프라이머리로 치러진다는 점도 헤일리 전 대사에게 유리하게 작용하고 있다.        이에 따라 반(反)트럼프 중도 표심이 어느 정도 헤일리 전 대사에게 결집할 것인가가 뉴햄프셔주 프라이머리의 주요 변수로 꼽힌다.    soleco@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/17/14450523.jpg?type=nf106_72",
  "article_date": "2024-01-17 15:31:48",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}