{
  "uid": "naver_694",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012327973?sid=104",
  "title_text": "이란이 최신형 '헤이바르 쉬칸' 미사일을 발사한 이유는?",
  "body_text": "\n\n이스라엘 공격 충분한 사거리 1450km날개 달린 탄두 탑재…대공 요격 어려워잦은 미사일 공격은 무기 수출 노리는 측면도\n\n\n\n[서울=뉴시스]이란이 2022년 2월 처음 공개한 헤이바르 쉬칸 미사일.(출처=테헤란 타임스) 2024.1.19. *재판매 및 DB 금지[서울=뉴시스] 강영진 기자 = 이란이 최근 이라크, 시리아, 파키스탄을 공격하면서 최신 장거리 미사일을 사용함으로써 미사일 능력을 과시했다고 미 뉴욕타임스(NYT)가 18일(현지시간) 보도했다. NYT는 이란의 미사일 행보가 미사일 능력 과시를 통해 무기 수출국으로서 위상도 높였다고 덧붙였다. 시리아 이들립에 있는 이슬람국가(IS) 테러단체를 공격하면서 이란이 사용한 헤이바르 쉬칸 미사일은 사거리가 가장 길고 정확도가 높은 최신형으로 유럽과 미국의 안보 당국자들과 전문가들의 주목을 끌었다. 사거리 길고 정밀도 높은 미사일로 시리아 IS 공격각종 신형 미사일과 러시아에 공급한 수천 대의 드론으로 이란이 중동에서 가장 첨단 무기를 생산하는 나라임을 과시하고 있다. 나아가 이란이 러시아는 물론 중동 지역의 여러 위성국가들에 무기를 공급해 분쟁을 일으킴에 따라 미 국방부가 이란과 직접 충돌할 가능성을 평가하게 됐다. 미국은 지금껏 이란이 외국을 공격할 능력이 제한된 것으로 평가해왔다. 미사일의 정확도가 떨어지고 드론 능력은 아직 초기 단계라고 본 것이다. 가장 큰 위협이 사이버전쟁 능력으로 간주되면서 중국과 러시아보다 순위가 낮은 위협으로 밀렸다. 그런 와중에 이란이 수천 대의 드론을 생산하는 것을 보면서 당국자들이 놀라워하고 있으며 미사일 능력을 보면서 서방이 대응에 나설 수밖에 없게 된 상황이다. 마크 에스퍼 전 미 국방장관은 17일 중동 및 그 외 지역의 분쟁을 일으키고 자금을 대고 있다면서 “서방 민주국가들과 아랍국가들이 이란의 움직임을 막기 위해 머리를 맞대야 한다”고 밝혔다. 외교관 및 전문가들은 이란의 미사일 발사 및 해외 지원의 배경이 매우 복합적이라고 지적한다. 일부 분노를 표시하거나 경고하는 것에 나아가 새로운 무기 구매자를 찾으려는 의도가 있다는 것이다. 미사일 능력 과시, 무기 구매자 찾으려는 의도도 보여이란이 예멘의 후티 반군과 레바논 헤즈볼라에 지원한 평범한 수준의 미사일도 드론과 함께 사용하면 미사일 방어를 무력화할 수 있다. 특히 사거리가 길고 정확도가 높은 헤이바르 쉬칸 미사일은 기존에 선보인 무기들보다 훨씬 위협적이다. 2022년 처음 공개된 헤이바르 쉬칸 미사일은 고체 연료 유도 미사일로 사거리가 1450km에 달한다. 이스라엘을 공격하기에 충분한 사거리다. 이 미사일은 작은 날개가 달려 신속 기동이 가능한 탄두를 탑재하고 있어 기존의 대공방어망으로는 요격하기 어렵다. 기존의 덜 발전된 미사일로도 충분히 공격할 수 있는 시리아를 공격하면서 이란이 헤이바르 쉬칸 미사일을 사용한 것은 서방을 향해 능력을 과시하려는 의도가 다분하다. 이란의 탄도 미사일 보유량은 3000기가 넘으며 순항미사일도 지속적으로 비축해왔다. 지난해 이란은 국방예산의 41%를 무기 개발에 사용했다. 반면 전투 무기와 탱크, 전투기 등은 전반적으로 구식이다. 미사일 능력 빠르게 발전하면서 서방 대응 불가피이란의 미사일 생산 능력은 최근 15년 동안 빠르게 확대돼 왔으며 정밀도와 유도 기술, 비행 기술도 빠르게 발전해왔다. 이와 함께 이란은 과거 수비적 태도에서 벗어나 이라크, 레바논, 시리아, 예멘 등지의 시아파 세력을 지원하면서 중동 지역 전체에 대한 영향력을 강화해 왔다. 이번 주 파키스탄과 이라크에 대한 공격은 이란의 기술 진보를 공격적으로 과시한 것이다. 긴장이 높아지는 중동에서 이란이 손놓고 지켜보지만은 아닐 것임을 보여준 것이다. 1980년대 시리아와 북한에서 도입한 스커드 미사일로 무장했던 이란의 미사일은 현재 위성과 GPS, 적외선 추적기를 갖춰 특정 건물을 타격할 수 있을 정도로 발전했다. 이란 보유 미사일은 사거리 20km에서 중단거리 미사일까지 다양하다. 또 지상 발사 순항미사일 비축도 크게 늘리고 있다. 후티 반군은 이란 지원 순항 미사일의 사거리가 2000km에 달한다고 주장하고 있다. 이란은 예멘에 지원한 순항미사일의 변형인 파베 미사일의 사거리가 1650km라고 밝혔다. 이란의 국방비가 2022년 전 세계에서 10번째로 많은 가장 큰 이유가 미사일 때문이다. 러시아에 드론을 대량으로 공급해온 이란은 최근 미사일 공급 움직임도 보인다. 이는 우크라이나에 큰 위협이다. 이란 헤이바르 쉬칸 미사일은 7세기 이슬람 군대가 유대인 부족을 무찌른 전투의 이름으로 이스라엘을 겨냥해 개발한 것임을 알 수 있다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/19/12327973.jpg?type=nf106_72",
  "article_date": "2024-01-19 09:58:05",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}