{
  "uid": "naver_1083",
  "article_url": "https://n.news.naver.com/mnews/article/262/0000017139?sid=104",
  "title_text": "대만 1인자 오른 ‘광부의 아들’ 여소야대 자갈길 앞에 서다",
  "body_text": "\n\n2024 총통선거 親美反中 라이칭더 당선● 중국 위협 속 치러진 대만 대선… 민진당 첫 3연속 집권● 국민·민중 야권 분열 속 漁夫之利● 커원저와 민중당은 ‘보이지 않는 승자’● 대중국 강경파 총통·부총통 탄생… 대만해협 격랑 일 듯\n\n\n\n라이칭더 대만 총통 당선인이 1월 13일 타이베이 민진당사 밖에서 열린 선거 승리 집회에 러닝메이트 샤오메이친(오른쪽)과 함께 지지자들을 향해 손을 흔들고 있다. [신베이=AP/뉴시스]\n\n\n\n“2024년 글로벌 선거의 해, 가장 주목하는 선거에서 대만이 민주 진영 첫 번째 승리를 만들었습니다.”1월 13일 치러진 대만 총통 선거에서 승리한 당선인은 이같이 말했다. ‘글로벌 슈퍼 선거의 해’로 불리는 올해 첫 주요국 선거에서 당선의 영광을 안은 주인공은 대만의 라이칭더(賴清德) 민진당 후보다. 현 부총통인 그는 5월 20일, ‘부(副)’자를 떼고 총통부에 입성한다.세계인의 이목을 집중시킨 선거는 이변 없이 마무리됐다. 선거 전 1000회 이상 여론조사가 실시됐다. 결과는 한결같이 ‘라이칭더 당선’을 예측했다. 예측은 빗나가지 않았다. 개표 초반 상대 후보들을 여유 있게 앞서나가던 라이칭더는 저녁 7시 30분쯤 당선을 확정 지었다.그 무렵 ‘패자’ 허우유이(侯友宜) 국민당 후보는 지지자들 앞에 섰다. 그는 “정권교체를 이루지 못해 유감스럽다. 모든 것이 제 노력이 부족했던 탓이다. 실망을 안겨드려 죄송하다”며 사과했다.8시 30분 샤오메이친(蕭美琴) 부총통 당선인과 함께 내외신 기자회견장에 선 라이칭더는 승리의 의미에 대해서 세 가지를 강조했다. △민주주의와 권위주의의 갈림길에서 대만은 민주주의 편에 서기로 했다. △대만 국민은 행동으로 외부 세력 개입을 막는데 성공했다. △라이칭더·샤오메이친이 가장 많은 지지를 받은 것은 나라가 올바른 길을 계속 갈 것을 의미한다.당선 소감을 밝히는 라이칭더의 얼굴은 시종일관 굳어 있었다. 어조는 무거웠다. 승자의 여유나 기쁨은 찾을 수 없었다. 정치 경력이 긴 그는 이번 선거 결과의 의미를 누구보다 잘 이해하기 때문일 것이다. 외부 세계에서 “반중 성향의 민주주의 진영 후보 승리”라고 상찬하는 이번 선거에서 그는 무엇을 느꼈을까.대만 중앙선거위원회 최종 집계 결과, 집권 민진당 라이칭더·샤오메이친 정·부총통 후보는 40.05%(558만6019표) 득표율을 기록했다. 제1야당 국민당 허우유이·자오샤오캉 후보는 33.49%(467만1021표), 제2야당 민중당 커원저(柯文哲)·우신잉(吳欣盈) 후보는 26.46%(369만466표)로 뒤를 이었다. 라이칭더는 대만 유권자 10명 중 6명은 지지하지 않거나 반대한다는 결과를 받아 든 셈이다. 차이잉원(蔡英文) 현 총통이 2016년 대선에서 56.1%, 2020년에는 57.13%를 기록한 것에 비해 초라한 결과다.승자와 패자가 모호한 선거 결과\n\n\n\n미국과 중국의 대리전으로 평가되는 1월 13일 대만 총통 선거에서 친미반중 독립 성향의 집권 민진당 라이칭더 후보가 승리했다. 당선 직후 라이 후보가 신베이에서 지지자들에게 손을 흔들어 인사하고 있다. [신베이=AP/뉴시스]동시에 치러진 입법원 선거에서 민진당은 패했다. 원내 과반 의석 확보에 실패한 것은 물론 제1당도 국민당에 내줬다. 입법원 113석 중 국민당은 52석을 확보해 14석이 늘어났다. 민진당은 51석으로 10석이 줄어들었으며 민중당은 종전 5석을 8석으로 늘렸다. 2석은 무소속 후보에게 돌아갔다. 2012년 1월부터 총통·부총통 선거와 입법원 선거를 병합해 치르기 시작한 후 처음으로 ‘여소야대(與小野大)’ 정국이 됐다. 라이칭더는 “총선에서 민진당이 과반 의석을 유지하지 못한 것은 노력이 부족했고 겸허하게 검토해야 할 부분이 있음을 의미한다”며 고개 숙였다.‘승자와 패자가 모호한 선거’로 정의할 수 있는 이번 선거는 어떤 의미를 지닐까. 표면상 승자인 민진당은 사상 첫 3연속 집권 기록을 썼다. 1986년 창당한 민진당은 2000년 스타 변호사 천수이볜(陳水扁)이 총통에 당선돼 첫 수권정당이 됐다. 2008~2016년 국민당의 마잉주(馬英九)에게 정권을 내줬으나 2016년 차이잉원(蔡英文)이 ‘첫 여성 총통’ 기록을 쓰며 당선했고, 2020년 재선에 성공해 오늘에 이른다.국민당은 대선 3연속 패배의 불명예를 안았다. 다만 입법원에서는 실지를 회복해 원내 1당으로 올라섰다. 대선에서 지고 총선에서는 이겼기에 무승부라고 할 수 있다. 앞서 2022년 11월 지방선거에서 22개 광역지방자치단체장(직할시·현·시) 가운데 수도 타이베이(臺北)를 비롯한 14석을 획득해 지방 권력을 장악했다. 제1야당으로 정권을 견제할 수 있는 동력은 확보한 셈이다. 2020년 대선에 출마했다가 참패하고 주민소환투표로 가오슝 시장직까지 상실했던 한궈위(韓國瑜)도 비례대표 1번으로 원내 진출해 부활에 성공했다.커원저와 민중당은 ‘보이지 않는 승자’다. 2019년 창당한 입법원 원내 5석에 불과한 미니 정당 당수로 총통 선거에 첫 도전한 커원저는 370만 표(26.5%)를 득표하며 제3후보로서 존재감을 과시했다. 1996년 총통 직선제 복원 후 제3정당이 20% 이상 득표율을 기록한 것은 최초다. 8석을 확보한 민중당은 ‘캐스팅보트’를 쥐게 됐다. 대만 중앙통신사는 “주요 법안을 통과시키기 위해선 입법원 내에서 민진당과 국민당 모두 민중당과 협력할 수밖에 없다. 민중당이 정치적 기회를 잡은 것이다”고 평가했다.MZ세대의 선택은 커원저 아저씨\n\n\n\n커원저 대만민중당(TPP) 총통 후보가 1월 11일 신베이에서 선거유세를 하며 지지자들과 인사를 나누고 있다. 커 후보는 인스타그램 폴로어 수가 115만 명을 넘어 다른 후보들을 압도했고, 20~30대 지지율 1위를 달렸지만 선거에서 패배했다. [신베이=AP/뉴시스]커원저는 안철수 국민의힘 의원, 고(故) 박원순 서울시장을 합쳐놓은 듯한 캐릭터다. 국립대만대 의과대학에서 학·석·박사 학위를 취득 후 국립대만대병원 교수, 응급의료센터장으로 일한 외과의사다. 2014년 정치참여를 선언, 그해 지방선거에서 수도 타이베이 시장에 도전했고, ‘무소속 돌풍’을 일으키며 당선됐다. 2018년 재선했고, 이듬해 대만민중당(臺灣民衆黨·민중당)을 창당해 주석을 맡고 있다.커(柯)+교수(Professor)의 첫 글자를 딴 ‘커P’ ‘아베이(阿伯·대만 사투리로 아저씨)’로 불리는 커원저는 60대 나이에도 소셜미디어(SNS)를 능숙하게 다루면서 유머러스한 어투로 유권자에게 다가갔다. 국민·민진 양당 체제에 염증을 느낀 민심도 공략했다. ‘민생’ ‘청렴’을 강조하며 중도층을 주 타깃 삼았다. 양안관계에서는 중국에 유화적인 국민당, 대외 노선에서는 민주주의 국가와 연대를 중시하는 민진당에 가까운 스탠스다. 커원저에게 중도층, 대만판 MZ세대는 열광했고 이는 투표로 이어졌다.커원저와 민중당 열풍은 대만 정계의 ‘세대교체’를 촉진할 것으로 예상된다. ‘국민당 밖’이라는 뜻의 당외(黨外) 인사들이 주축이 돼 창당한 민진당은 한국 ‘86세대’에 비견되는 재야 운동권 인사가 주류다. 국민당 일당독재에 저항하며 민주·진보·인권 가치를 내세우며 세(勢)를 키워온 민진당은 제도권 정당이 되면서 변질됐다. 기득권화되고 부패했으며 각종 성(性) 추문으로 홍역을 치렀다. 인사 문제에서도 ‘회전문 인사’ ‘보은 인사’로 비판받았다.국민당의 인적 쇄신도 불가피하다. 1950~60년대생이 퇴진하고 70년대생이 부상할 것으로 예상한다. ‘72년생 장지천(江啟臣)’ ‘78년생 장완안(蔣萬安)’의 역할이 주목된다. 장지천은 저명 정치학자다. 둥우대(東吳大) 교수이던 2010년 마잉주 총통에게 발탁돼 38세에 행정원 신문국장(국정홍보처장 해당)으로 입각했다. 2012년 중부 타이중(臺中)에서 입법위원에 당선돼 4연임했다. 2020~2021년에는 국민당 주석을 지냈다. 보수 성향 국민당 최초 40대 당수였다.장완안은 장제스(蔣介石)의 증손자다. 아버지는 장샤오옌(蔣孝嚴) 전 행정원 부원장이다. 국립정치대 외교학과, 미국 펜실베이니아대 법학전문대학원 졸업 후 미국 변호사로 활동하다 2016년 총선에서 타이베이 지역구에 출마, 당선했고 2020년 재선에 성공했다. 2022년 지방선거에서 타이베이 시장에 당선했고 일약 차기 총통 후보군에 합류했다.‘절반의 승리’를 거둔 라이칭더는 1959년 신베이(新北)시 완리(萬里)구에서 ‘광부의 아들’로 태어났다. 생후 95일 만에 사고로 아버지를 여의었다. 편모 슬하 가난한 환경이었지만 명석했던 그는 학업에 힘을 쏟아 명문 젠궈고등학교를 거쳐 국립대만대 보건학부를 졸업했다. 국립성공대(國立成功大) 의과대학을 거쳐 미국 하버드대에서 공중보건학 석사 학위를 취득했다. 종합병원 의사로 활동하던 그는 1996년 최고헌법기구 국민대회 대표에 당선해 정계에 발을 들였다.하버드 출신 의사 라이칭더, 정계 꽃길 걸어와1998년 남부 타이난(臺南)에서 입법위원에 당선했다. 이후 내리 당선해 지역구 4선 입법위원이 됐다. 2010년 통합 타이난행정직할시 초대 시장이 됐고, 2014년 재선에 성공했다. 2016년 총통이 된 차이잉원은 라이칭더를 1기 정부 초대 행정원장(국무총리 해당)에 임명했다. 2020년 차이잉원 2기 정부 부총통을 맡았다. 2022년 지방선거 대패 책임을 지고 차이잉원이 민진당 주석을 사임하자 2023년 그 자리도 돌아왔다. 그러다 총통에 당선됐다.‘흙수저’ 라이칭더는 정계 입문 후엔 ‘꽃길’만 걸어왔다. 2020년 민진당 총통 후보 당내 경선에서 차이잉원에게 패한 것을 제외하고는 단 한 번의 낙선도 부침도 없다. 대만 정계 1인자에 오른 라이칭더는 생애 처음이자 마지막으로 ‘자갈길’을 걷게 됐다. 정치 환경이 어렵기 때문이다.우선 국내 정치 문제다. 5월 20일 출범할 라이칭더호(號)는 ‘소수(少數) 정부’의 한계를 안고 출항한다. 대선 득표율은 과반에 못 미치는 40%를 기록했다. 지지하지 않는 다수 국민을 설득해야 한다. 지난 민진당 8년 집권에 피로감을 호소하는 국민의 마음도 보듬어야 한다.입법원에서 민진당은 제2당으로 밀려났다. 원활한 국정 운영을 위해서는 야당의 협조를 구해야 한다. 민진당이 첫 집권한 천수이볜 정부(2000~2008)가 반면교사다. 당시 집권 국민당의 분열 속에 치러진 2000년 대선에서 천수이볜은 어부지리(漁夫之利)로 당선했다. 입법원은 국민당, 국민당에서 분당한 친민당(親民黨), 신당(新黨) 등 범람(泛藍·pan-blue) 계열 정당이 다수를 점했다. 행정부와 입법부 간 정쟁은 일상화됐다. 입법부는 정부·여당 법안을 부결했고 총통 야권 의결 법안에 거부권 행사로 맞섰다. 국정 지체·마비 현상이 지속됐고, 급기야 2006년 입법원은 천수이볜 탄핵을 의결했다. 라이칭더는 당선 소감에서 국민·민진·민중 3당 협치(協治)를 강조했다. 이를 실천할 수 있을지는 의문이다.당내 갈등도 풀어야 한다. 선거 기간 라이칭더는 차이잉원 현 총통과 정치 광고에 공동 출연하며 다정한 장면을 연출했다. 실제 두 사람 관계가 험악하다는 것은 공공연한 비밀이다. 2020년 총통 선거를 앞두고 차이잉원은 단독 추대로 재선에 도전하려 했다. 라이칭더는 당내 경선을 요구해 뜻을 관철했다. 차이잉원은 현직 총통·당 주석 프리미엄을 활용해 승리했다. 이 과정에서 두 사람의 갈등은 격화했다. 차이잉원은 라이칭더에게 배은망덕의 감정을 느꼈고, 라이칭더는 불공정 경선에 불만을 표출했다. 갈등은 라이칭더가 부총통 후보를 수락해 외견상 봉합됐으나 뿌리는 여전하다는 것이 중론이다.‘대독파’ 라이칭더 눈엣가시로 여기는 중국대만해협에도 격랑(激浪)이 예고됐다. 중국은 후보자 시절부터 라이칭더를 ‘대만독립분자’로 낙인찍고 비난을 멈추지 않았다. 당선될 경우 무력 침공도 불사하겠다며 겁박했다. 중국이 라이칭더에게 날을 세우는 이유는 양안 통독(統獨·통일과 독립) 문제에 관한 성향 때문이다. 라이칭더는 대독(臺獨)파로 분류된다. ‘대만 독립’의 약자로 중국이 아닌 대만으로 정체성을 강조하며 ‘대만공화국’ 등으로 국호 변경을 통한 선명한 독립을 추구한다. ‘중화민국은 중화인민공화국과 분리된 실체이며 무리해서 독립을 추구할 필요는 없다’는 입장을 취하는 중화민국 독립, 즉 화독(華獨)파보다 강경파다.화독파인 차이잉원 총통 취임 후 중국은 대만과 공식 대화를 단절해 오고 있다. 무력 위협 수위도 높이고 있다. 이에 비춰 볼 때 라이칭더 취임 후 대만해협의 파고(波高)가 더 높아질 것은 자명해 보인다.헤게모니와 규범이 지배하는 냉엄한 국제사회에서 ‘현상’을 바꿀 수 있는 힘이 없는 대만 최고 지도자로서 라이칭더는 이상과 현실 속에서 고뇌할 수밖에 없다. 이를 자각하고 양안 현상 유지(status quo)를 중시하겠다며 한발 물러선 입장이지만 중국은 신뢰하지 않을 것이라는 점이 문제다. 미국 유라시아그룹(Eurasia Group)은 라이칭더를 볼로디미르 젤렌스키 우크라이나 대통령과 더불어 “미국의 가장 위험한 친구”라고 표현했다. 11월 도널드 트럼프가 백악관에 재입성할 경우 상황은 더 악화한다. 그 연장선상에서 커우젠원(寇建文) 국립정치대 국제관계연구센터 주임은 “라이칭더, 트럼프 당선은 베이징에는 최악의 조합이다. 모두 예측과 통제가 힘들기 때문이다”고 평가했다.‘미·중 대리전’으로 평가받는 이번 선거 결과를 두고 친미반중 성향의 라이칭더 당선에 미국은 환영하는 분위기다. 1월 14일, 바이든 행정부는 스티븐 해들리(Stephen Hadley) 전 국가안보보좌관, 제임스 스타인버그(James Steinberg) 국무부 부(副)장관 등 고위 대표단을 파견했다.대(對)미국 관계에서는 샤오메이친 부총통 당선인의 역할이 주목된다. 대만인 아버지와 미국인 어머니 슬하에 1972년 일본에서 태어난 그는 민진당의 대표적 국제통이다. 민진당 국제부 주임을 다년간 맡았고 4선 입법위원을 거쳐 부총통 지명 전까지 주미국 타이베이경제문화대표부 대표로 일했다. 중국의 전랑(戰狼·늑대전사) 외교에 맞서는 전묘(戰猫·고양이전사) 외교관 샤오메이친은 ‘공식 대만 대사’로서 민주·공화 양당을 넘나들며 미국 조야(朝野)를 ‘대만의 친구’로 만들었다.일본발(發) 훈풍은 지속될 것으로 예상된다. 당선 직후 가미카와 요코(上川陽子) 일본 외무대신은 “라이칭더의 당선을 축하한다”는 성명을 발표했다. 1월 14일에는 일본대만교류협회 오하시 미쓰오(大橋光夫) 회장, 가타야마 가즈유키(片山和之) 타이베이대표부 대표가 라이칭더를 예방했다. 협회는 1972년 대만-일본 단교 후 설립된 양국 간 비공식 외교 기구다. 민진당은 전통적으로 일본과 유대가 깊다. 셰창팅(謝長廷)이 차이잉원 1기 정부 출범 당시인 2016년부터 현재까지 주일본 대만대표로 재직하고 있다. 3선 입법위원, 재선 가오슝 시장, 행정원장, 민진당 주석을 지낸 그는 명실상부한 민진당 원로다. 민주진보당(민진당) 당명도 그의 아이디어다. 쑤자취안(蘇嘉全) 대만일본관계협회 회장도 민진당 비서장, 입법원장을 지낸 거물이다. 라이칭더 당선인은 고(故) 아베 신조 총리와도 막역한 사이였다.대만 국민은 ‘미워도 다시 한번’ 노래 가사처럼 라이칭더와 민진당에 다시 한번 기회를 줬다. 그가 4년 후에도 ‘당선자’로 국민 앞에 설 수 있을지 귀추가 주목된다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/262/2024/01/18/17139.jpg?type=nf106_72",
  "article_date": "2024-01-18 09:02:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}