{
  "uid": "naver_1234",
  "article_url": "https://n.news.naver.com/mnews/article/022/0003895782?sid=104",
  "title_text": "최선희 극진 환대 푸틴, 24년 만에 방북하나",
  "body_text": "\n\n13초 악수… 외교수장 환영 이례적방북 일정 논의 진행됐을 가능성크레믈궁 “北 중요한 파트너” 강조북·러 밀착 가속화 국제사회 우려블라디미르 푸틴 러시아 대통령이 16일(현지시간) 최선희 북한 외무상을 직접 만나 극진히 환대하는 이례적 장면을 연출하며 양국 간 밀착 관계가 더욱 강화됐다는 평가가 나온다. 성사된다면 24년 만인 푸틴 대통령의 방북(訪北) 논의가 무르익었다는 관측도 제기됐다.     이날 러 국영 리아노보스티통신이 텔레그램에 공개한 영상에서 푸틴 대통령은 미소를 가득 머금은 얼굴로 크레믈궁 접견실에 들어온 뒤 최 외무상에게 악수를 청했다.  \n\n\n\n  최선희에 악수 청하는 푸틴 블라디미르 푸틴 러시아 대통령(왼쪽)이 16일(현지시간) 모스크바 크레믈궁에서 양국 외무장관 회담 등을 위해 방러한 최선희 북한 외무상에게 악수를 청하고 있다. 최 외무상은 푸틴 대통령에게 직접 이날 열린 외무장관 회담 결과를 설명했다. 모스크바=AFP연합뉴스    국영방송 로시야1의 기자가 추가로 공개한 만남 영상에서도 푸틴 대통령은 13초가량 최 외무상의 손을 놓지 않고 계속해서 웃으며 환담을 이어 갔다.     푸틴 대통령이 다른 나라의 정상도 아닌 외교수장을 직접 나서 환영하는 장면은 이례적이다. 그만큼 양국관계가 두터워졌다는 의미로 해석된다. 드미트리 페스코프 크레믈궁 대변인도 17일 브리핑에서 푸틴 대통령과 최 외무상의 면담 내용에 대해 “양국 관계 발전에 주로 초점을 맞췄다”며 “북한은 우리의 매우 중요한 파트너이며, 민감한 분야를 포함한 모든 분야에서 관계를 더욱 발전시키고자 한다”고 설명했다.     두 나라는 지난해 9월 정상회담 이후 북한이 100만발 넘는 포탄을 우크라이나와 전쟁 중인 러시아에 지원한 데 이어 최근에는 단거리탄도미사일까지 지원했다는 ‘무기거래’ 의혹을 받고 있다.  \n\n\n\n   블라디미르 푸틴 러시아 대통령(오른쪽 세번째)이 16일(현지시간) 모스크바 크렘린궁을 방문한 최선희 북한 외무상 일행과 회담하고 있다. AP연합뉴스    양국관계가 갈수록 진전됨에 따라 푸틴 대통령의 방북 가능성도 커지고 있다. 지난해 정상회담에서 김정은 북한 국무위원장이 러시아 보스토치니 우주기지를 방문한 데 따른 답방 성격이다. 최 외무상의 방러와 함께 방북 일정 논의도 활발히 진행됐을 것이라는 관측이 나온다.     푸틴 대통령은 2000년 7월 평양을 방문해 김정일 북한 국방위원장과 정상회담을 가진 이후 북한을 찾은 적이 없다. 이번 방북이 성사된다면 24년 만이다.     양국 밀착을 바라보는 서방의 우려 섞인 시선은 짙어지고 있다. 미 정치전문매체 더힐은 “러시아와 북한의 관계가 서방에 반대하는 새로운 지정학적 축을 만들며 꽃피우고 있다”고 진단했다. 미 월스트리트저널도 지난달 북한, 러시아, 이란을 “새로운 ‘악의 축’”으로 규정하며 이들이 반(反)서방 전선의 핵심축이 되고 있다고 정의한 바 있다.  \n\n\n\n   김정은 북한 국무위원장(왼쪽), 블라디미르 푸틴 러시아 대통령. AP연합뉴스    최근 북한이 신종 코로나바이러스 감염증(코로나19) 유행 이후 3년 만에 러시아 단체 관광객들에게 처음으로 민간 국경을 개방한 점도 양국 밀착의 상징으로 지목된다. 러시아 관광객들은 오는 2월부터 평양·원산 마식령스키장 등을 방문한다. 이번 단체관광은 양국 정상회담 후속 조치로 연해주 대표단과 북한 당국이 체결한 협정에 따른 것으로, 향후 두 나라 사이 재개될 공식 관광에 대비한 시범 운영이다.     스위스 다보스에서 진행 중인 세계경제포럼(WEF·다보스포럼)에서도 북·러 관계를 겨냥한 우려의 목소리가 나왔다. 제이크 설리번 미국 백악관 국가안보보좌관은 이날 북한을 자국의 주요 안보 우려 사항 중 하나로 지목하며 “(권위주의 세력이) 폭력과 강압을 통해 국제질서를 해치려 하면 할수록 우리의 동맹과 파트너들은 더 가까워진다. 이것은 푸틴과 같은 지도자들은 풀 수 없는 역설”이라고 말했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/022/2024/01/17/3895782.jpg?type=nf106_72",
  "article_date": "2024-01-17 18:14:05",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}