{
  "uid": "naver_52",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014459067?sid=104",
  "title_text": "日노토강진 단수 4월 넘어야 완전 복구…내진 수도관도 파손",
  "body_text": "\n\n지진 발생 3주 지났지만 4만9천가구 단수 지속\n\n\n\n물 받는 노토반도 주민들[지지 EPA 연합뉴스 자료사진. 재판매 및 DB 금지](도쿄=연합뉴스) 박성진 특파원 = 일본 혼슈 중부 이시카와현 노토(能登)반도에서 지난 1일 규모 7.6의 강진이 발생한 지 3주가 지났지만, 지진으로 인한 단수 문제가 해결되지 않고 있다. 일부 지역에서는 지진에 견딜 수 있는 수도관도 파손된 것으로 확인됐다.    22일 요미우리신문에 따르면 지진 발생 3주가 지난 이날 현재 이시카와현 내 약 4만9천가구에 수도 공급이 안 돼 이재민 생활과 지역 산업 복구에 심각한 영향을 주고 있다.    이시카와현에서는 강진으로 인한 흔들림으로 땅이 갈라지거나 지면이 함몰되면서 수도관이 광범위하게 파손됐다.    이 때문에 지진 발생 다음 날인 2일에는 14개 기초지방자치단체에서 최대 9만5천 가구가 단수됐으나 이후 긴급 복구가 진행되면서 단수 가구는 절반으로 줄었다.    이시카와현은 지진 이후 거의 전역에서 단수가 이어지고 있는 현 내 6개 지역에 대해 전날 임시 복구 시기를 처음으로 밝혔다.    지진 피해가 극심했던 와지마시, 아나미즈 등 4개 지역에는 3월 말까지 복구하고, 스즈시와 나나오시 일부 지역은 4월 이후로 복구가 늦어질 예정이다.    2016년 구마모토지진 당시에는 구마모토현 내에서 이번 지진의 4배에 해당하는 42만가구가 단수됐지만 1개월 만에 복구가 거의 끝났다.\n\n\n\n지진으로 무너진 가옥[교도 연합뉴스 자료사진. 재판매 및 DB 금지]지난 1일 진도 6강의 흔들림이 관측되며 큰 피해가 발생한 와지마시에서는 지진에 견딜 수 있도록 설계된 내진 수도관마저 파손된 것으로 드러났다고 산케이신문이 이날 보도했다.    진도 6강은 벽타일이나 창문 유리가 파손돼 떨어지는 건물이 많아지고 보강하지 않은 블록 벽의 대부분은 붕괴하는 수준의 흔들림이다.    내진 수도관은 가장 흔들림이 강한 진도 7에도 중대한 영향이 발생하지 않을 것으로 예상했지만, 이번에는 복합적인 요인이 작용하면서 피해가 발생했을 가능성이 있는 것으로 알려졌다.    와지마시 조사에 따르면 상하수도관이 파손된 곳은 지난 18일 현재 정수장 내 5곳과 배수지 등 총 9곳에서 확인됐다. 조사가 시내 일부 지역에서만 진행돼 피해는 더 클 것으로 보인다.    이 가운데 배수지로 이어지는 주요 상수도관 2곳은 연결 부분이 잘 빠지지 않는 내진관이었으나 피해가 발생했다.    배수지도 1995년 한신대지진 이후 마련된 기준에 따라 내진화 공사를 했으나 이번 지진으로 균열이 발생해 물을 저장할 수 없는 상황이다.    이에 따라 와지마시에서는 지진 발생 당일부터 시내 거의 전역에서 약 1만 가구가 단수를 겪고 있다.    일본 정부는 2008년 법령을 개정해 수도관과 배수지 등 중요 수도시설에 대해 시설이 있는 장소에서 상정되는 최대 규모의 지진에도 중대한 영향을 받지 않도록 내진화를 진행하도록 지자체에 요구하고 있다.    와지마시 관계자는 내진관이 파손된 데 대해 \"상정된 것 이상의 흔들림으로 사면이 흘러내리거나 내진관 이음새가 빠진 것 같다\"며 \"앞으로 어떻게 대책을 세워야 할지 모르겠다\"며 난감해했다고 산케이는 전했다.    sungjinpark@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/22/14459067.jpg?type=nf106_72",
  "article_date": "2024-01-22 09:59:34",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}