{
  "uid": "naver_1784",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004937292?sid=104",
  "title_text": "\"나랏돈으로 더이상 못 버텨\"…獨 좀비기업들 줄줄이 '파산'",
  "body_text": "\n\n팬데믹 지원금으로 연명하다 '우수수' 도산FT \"올해 기업 파산율 10~30% 늘어날 듯\"에너지·원자재 가격 급등에 고금리 장기화스타트업 300개 줄파산…보험료만 2조 지급이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n올해 독일에서 파산하는 기업의 수가 전년 대비 많게는 30% 넘게 늘어날 수 있다는 우려가 나온다고 파이낸셜타임스(FT)가 15일(현지시간) 보도했다. 코로나19 팬데믹(세계적 대유행) 기간 정부 지원금으로 연명하던 좀비 기업들이 경기 침체와 에너지 가격 상승을 더이상 견디지 못하고 하나둘 무너져 내리고 있다는 진단이다.독일 연방통계청은 지난해 1~10월 관할 지방법원에 파산을 신청한 기업 수가 전년 대비 24% 이상 늘어난 것으로 집계됐다고 최근 발표했다. 독립 컨설팅 회사 팔켄슈티크에서 구조조정 관련 자문을 담당하는 요나스 에크하르트는 연간 매출이 1000만유로(약 145억원)를 초과하는 독일 기업의 파산 건수가 올해 30% 이상 늘어날 거란 예측을 내놨다. 독일보험협회(GDV)의 토마스 랑겐은 파산 건수 증가 폭을 10%로 제시했다. GDV에 따르면 지난해 독일 신용보험사들이 기업 파산에 따라 지급한 보험료는 전년 대비 44% 불어난 12억유로(약 1조7000억원)로 집계됐다. 랑겐은 “파산과 체납 등에 따른 피해는 점점 더 커지고 있다”고 전했다.\n\n\n\n자료=파이낸셜타임스경기가 급속도로 침체하면서 기업들은 급등한 에너지·노동력·원자재 관련 비용을 상품 가격에 반영하는 것을 한층 부담스럽게 느끼고 있다는 분석이다. 에크하르트는 “기업들은 ‘고객에게 얼마나 큰 비용을 전가할 수 있는가’라는 물음에 직면해 있다”고 말했다.고금리 환경이 장기간 지속되면서 자금 조달 여지가 쪼그라든 것도 ‘파산 물결’을 부채질하는 요인이었다. 팔켄슈티크 자료에 따르면 지난해 말 기준 지급불능 상태에서 구제 가능성이 있었던 기업의 비율은 52%로, 2년 전 62%에서 하락했다. 에크하르트는 “투자자들은 더욱 위험회피적으로 변했고, 적극적으로 나서지 않고 있다”며 “부실기업을 인수할 의사가 있는 투자자들은 여전히 높은 자금 조달 비용을 감당해야 한다”고 짚었다.긴축적 금융 환경은 신생 기업들에 더 치명적이었다. 스타트업 전문 조사기관 스타트업디텍터에 따르면 지난해 300개 가까운 독일 스타트업들이 파산을 신청했다. 전년 대비 65% 불어난 수준이다. 태양광 전기차 제조업체 소노모터스, 소셜커머스 업체 소셜체인, 소프트웨어 기업 프로그스터 등이 줄줄이 파산 대열에 합류했다.\n\n\n\n규모가 비교적 큰 기업들도 예외는 아니었다. 최근 몇 달 새 백화점 체인 갤러리아칼스타트카우프호프(Galeria Karstadt Kaufhof), 올라프 숄츠 독일 총리가 애용하는 것으로 알려진 가방 브랜드 브리(Bree), 85년 역사의 나무 장난감 제조업체 하바(Haba) 등 유명 기업들이 줄줄이 도산했다. 할레경제연구소에 따르면 독일 기업 파산율은 지난해 여름부터 팬데믹 이전 평균치를 웃돌기 시작해 12월 7년 만에 최고치를 찍었다.슈테판 뮐러 할레경제연구소 파산 연구 책임자는 “연초 신고 수치를 보면 앞으로 2~3개월 동안 기업들의 부실률은 분명히 더욱 높아질 것”이라며 “팬데믹 기간 정부는 생산성이 낮았던 기업들을 대상으로 지원금을 퍼부었고, 이것이 곧 그들의 수명을 (억지로) 연장시켰을 뿐이었다”고 지적했다.독일 경제부는 이와 관련해 현재 독일의 기업 환경이 “도전적”이라면서도 “장기적인 관점에서 보면 팬데믹 이전 기간 대비 기업 파산이 현저히 높은 수준은 아니다”라며 문제를 축소했다. 야당인 기독민주당(CDU)의 볼프강 슈타이거 경제위원회 사무총장은 “독일의 기업 부실률을 다른 나라 대비 빠른 속도로 높아지고 있으며, 이는 현 정부의 재앙과도 같은 정책 때문”이라며 “에너지·노동력 가격 상승과 숙련된 기술자 부족 등이 겹친 탓에 점점 더 많은 기업이 재정적 고통을 겪고 있다”고 맞섰다.\n\n\n\n로베르트 하베크 독일 부총리 겸 경제·기후보호부 장관.독일의 지난해 연간 경제 성장률은 –0.3%로 집계됐다. 경제협력개발기구(OECD)는 올해 독일 경제 성장세가 0.6%로 반등할 거라 전망했지만, 이는 주요 선진국 대비 매우 부진한 성적이다. 최근 독일 연립정부가 예산 삭감을 결의한 것으로 계기로 일부 기관들은 성장 전망을 하향 조정하기도 했다. 독일 헌법재판소가 코로나19 대응을 위해 배정된 600억유로(약 87조원) 규모의 예산을 기후 대응 기금에 전용키로 한 결정이 위헌이라고 판결한 여파다.지출 축소 계획의 일환으로 독일 정부는 팬데믹 기간 7% 수준으로 낮게 유지했던 요식업 부문 부가가치세율을 이달부터 19%로 다시 인상하겠다고 밝혔다. 이 조치로 식당 수천 개가 문을 닫을 수도 있다는 우려가 나온다. 데이터 제공업체 크리프(Crif)는 현재 독일 내 식당, 스낵바, 카페 등 음식점 1만5000개 이상이 정상적으로 사업을 영위하기 어려운 상태이며, 이 중 1600개가 올해 중 파산할 수 있다고 추산했다.독일 보험사 알리안츠그룹의 파산 연구 담당자인 막심 르메를은 “독일은 프랑스나 북유럽 국가들, 네덜란드 등에 비해 파산율 상승 속도가 느렸지만, 빠르게 따라잡고 있다”면서도 “2008년 글로벌 금융위기 직후 때와 비견되는 수준은 아니다. ‘쓰나미’라기 보다는 정상화 수순에 가깝다”고 분석했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/16/4937292.jpg?type=nf106_72",
  "article_date": "2024-01-16 11:32:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}