{
  "uid": "naver_645",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014454924?sid=104",
  "title_text": "주한러대사 \"韓, 우크라에 무기지원 안 하면 관계 복원 가능\"",
  "body_text": "\n\n'레드라인' 언급하며 \"살상무기 우크라에 제공 안되는 게 매우 중요\" \"한국, 우리의 적대국 대열 동참 않길…다시 우호국 되는 첫 비우호국 되길 바라\"\n\n\n\n게오르기 지노비예프 주한 러시아 대사[러시아 외무부 홈페이지 캡처]    (서울=연합뉴스) 이도연 기자 = 게오르기 지노비예프 신임 주한 러시아 대사는 한국이 '레드라인'을 넘지 않는다면 한러 양국이 파트너십 관계를 복원할 수 있을 것이라고 밝혔다고 러시아 스푸트니크 통신이 19일 보도했다.       스푸트니크 통신은 '서울(한국)이 레드라인을 밟지 않으면 러시아는 파트너십으로 돌아갈 준비가 돼 있다'는 제목의 기사에서 지노비예프 대사가 러시아 매체들과 만나 이같이 밝혔다고 서울발로 전했다. 통신은 지노비예프 대사가 언급한 레드라인은 우크라이나에 대한 무기 제공을 뜻한다고 부연했다.     지노비예프 대사는 \"한국 측이 레드라인을 넘지 않는 한 우리는 기꺼이 한국을 장래의 파트너로 생각할 의향이 있으며, 양국 간 관계도 심각하게 손상되지 않는다\"고 강조했다.    그러면서 여기서 러시아가 정한 레드라인은 한국이 우크라이나에 직접적으로 무기를 전달하는 것이라고 설명했다.    앞서 게오르기 지노비예프 러시아 외무부 제1아주국장은 지난해 9월 타스 통신 인터뷰에서 한국을 향해 \"우크라이나에 직간접적으로 무기와 군사 장비를 공급하는 성급한 결정을 하면 양국 관계가 무너질 수 있다\"고 엄포를 놓은 바 있다.    지노비예프 대사는 한국으로부터 우크라이나에 살상무기가 공급되지 않는 것이 러시아에는 \"매우 중요한 문제\"라고 말했다.    그는 상당량의 군사·기술 제품의 해외 공급은 국제 무역 규칙을 준수하는 것으로, 그 최종 사용자가 우크라이나가 아니라고 한 한국측의 언급을 러시아는 진지하게 받아들이고 있다고 덧붙였다고 스푸트니크 통신은 보도했다.    지노비예프 대사는 \"한국의 파트너들이 우리가 북한과의 생산적인 관계에 있어 국제사회의 책임 있는 일원으로서 현행 제약을 존중한다는 점도 마찬가지로 진지하게 받아들여 줄 것을 촉구한다\"고 덧붙였다.    최근 북한과 러시아는 군사협력을 강화하며 밀착하고 있는데, 북한은 러시아에 탄도 미사일과 탄약 등을 공급하고 러시아는 북한에 첨단 군사 기술 등을 제공하는 것으로 추정되고 있다.    지노비예프 대사는 또 한국의 대러시아 수출 금지와 같은 \"양국 간 관계를 방해하는\" 조치가 시행될수록 \"정상적인 발전의 궤도\"로 돌아가기가 더 어려워질 것이라고 지적했다.    한국 정부는 국제사회의 대러시아 수출 통제 공조를 위해 건설중장비, 이차전지, 공작기계, 항공기 부품 등 군용 전용 가능성이 높은 물품의 러시아 수출을 금지했다.     지노비예프 대사는 한국이 더 이상 러시아의 이익에 반하는 추가 조처를 하지 않는 호의를 보일 경우 \"현재와 같은 교착 상태에서 벗어나기 위한 노력을 향후 할 수 있을 것\"이라며 \"어떤 관계 노선을 택할 것인지는 우리 보다는 한국 파트너들에 달려있다\"고 말했다.    그는 \"한국이 우리의 확고한 적대국 대열에 동참하지 않기를 희망하며, 종국에는 다시 우호적인 국가로 돌아오는 첫 번째 비우호주의 국가가 되길 바란다\"고 강조했다.    신임 지노비예프 대사는 러시아 외무부 제1아주국장 등을 지낸 '아시아통'으로 꼽히며 지난 9일 외교부에 신임장 사본을 제출했다.     dylee@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/19/14454924.jpg?type=nf106_72",
  "article_date": "2024-01-19 11:51:15",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}