{
  "uid": "naver_1261",
  "article_url": "https://n.news.naver.com/mnews/article/055/0001123476?sid=104",
  "title_text": "이스라엘, 가자 남부 땅굴 침투…\"가장 위험한 단계 돌입\"",
  "body_text": "\n\n\n\n\n\n▲ 칸 유니스에 진입한 이스라엘군 98사단 병사들이스라엘이 팔레스타인 가자지구 작전 방식을 고강도 전면전에서 저강도 표적 공격으로 전환을 준비하는 가운데 진짜 힘겨운 전쟁은 지금부터라는 진단이 나왔습니다.미국 일간 월스트리트저널(WSJ)은 16일(현지시간) \"이스라엘의 가자지구 전쟁이 가장 위험한 단계에 접어들었다\"면서 이제 이스라엘군의 목표는 가자지구 남부 최대 도시인 \"칸 유니스의 광대한 지하 터널을 장악하는 것\"이라고 보도했습니다.이스라엘은 하마스 최고 지도자인 야히야 신와르가 나머지 인질들과 함께 칸 유니스의 지하 터널 어딘가에 숨어 있을 것으로 보고 있습니다.지난해 10월 7일 하마스 기습 작전을 주도한 것으로 알려진 신와르는 이스라엘의 제거 대상 1호이며 가자지구 전체에서 두 번째로 큰 도시인 칸 유니스는 신와르를 비롯해 하마스 고위 간부들의 고향이기도 합니다.지난해 11월 하마스 소탕을 위한 본격적인 지상전을 시작한 이스라엘군은 지난해 12월 칸 유니스에서 주요 진입로를 장악하는 것을 시작으로 전투에 돌입했습니다.가자지구 남부의 지상 작전을 주도하는 98사단은 그동안 칸 유니스 동쪽 교외 지역과 도심으로 꾸준히 진격해왔습니다.98사단을 지휘하는 댄 골드퍼스 준장은 \"지하에서는 방어하는 쪽이 우위에 있다\"면서 \"이를 무너뜨리기 위해 노력하고 있다\"고 WSJ에 말했습니다.신문은 육해공 전투를 모두 경험한 베테랑 군인인 골드퍼스 준장에게도 칸 유니스 지하 터널 장악은 쉽지 않은 일이라고 보도했습니다.골드퍼스 준장은 지하에서의 전투에 대해 \"지저분한 일(messy business)\"이라고 표현하면서 \"칸유니스의 미로는 가자지구 최대도시 가자시티보다 훨씬 더 광활하고 넓다\"며 \"남은 인질들을 구출하는 것이 최우선\"이라고 말했습니다.지금까지 이스라엘이 가자지구에서 군사작전을 통해 구출한 인질은 단 한 명뿐이라고 WSJ은 전했습니다.골드퍼스 준장은 칸 유니스에 있는 하마스의 4개 대대 중 도시 동쪽에 있는 2개 대대의 경우 파괴하거나 타격을 가한 상태라고 말했습니다.그는 하마스의 나머지 2개 대대 중 도심 서쪽에 있는 대대의 경우 난민들로 붐비는 민간인 사이에 자리 잡고 있다면서 하마스가 민간인을 방패막이로 삼고 있다고 주장했습니다.WSJ은 이스라엘군이 가자지구 북부를 대부분 장악했지만, 남부에서는 정체 국면에 처해 있다고 평가했습니다.가자지구 남부에는 이스라엘군의 공격을 피해 피란 온 팔레스타인 주민들이 몰려 있어 자칫 대규모 인명 피해가 우려되는 상황입니다.하마스가 피란민 사이에 섞여 도주할 가능성도 제기되고 있습니다.이스라엘군의 공격으로 팔레스타인 민간인 사상자가 급증하면서 악화한 국제 여론도 이스라엘에는 부담입니다.미국 워싱턴DC에 있는 싱크탱크 아랍·걸프 국가연구소의 후세인 이비시 선임연구원은 \"이제 사람들이 가자지구 남쪽에 몰려 있기 때문에 이스라엘은 수십만 명의 사망자를 내지 않고는 북쪽에서 했던 것을 할 수 없다\"며 \"이는 미국이 지지하지 않을 것\"이라고 WSJ에 말했습니다.WSJ은 가자지구 전쟁이 결국 \"팔레스타인 민간인을 구하는 동시에 하마스가 생존하고 재기할 수 있는 휴전으로 끝날 수도 있다\"면서 이는 이스라엘에는 \"전략적 패배\"가 될 것이라고 짚었습니다.또 가자지구 남부에서의 전투가 \"가자지구 북부에서보다 훨씬 더 큰 유혈사태로 끝날 위험도 있다\"고 신문은 내다봤습니다.(사진=이스라엘군 제공, 연합뉴스)\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/055/2024/01/17/1123476.jpg?type=nf106_72",
  "article_date": "2024-01-17 17:00:51",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}