{
  "uid": "naver_1742",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004937340?sid=104",
  "title_text": "신분확인 없이 대선 투표?…이상한 美 공화당 경선",
  "body_text": "\n\n막오른 美 대선…아이오와 코커스 투표소 가보니당원 확인절차 없이 투표 용지 나눠준 뒤 수거이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n15일(현지시간) 아이오와주 그랜드뷰대에서 실시된 공화당 코커스(당원대회)에서 론 디샌티스 플로리다 주지사 측의 지지자가 연설을 하고 있다. 정인설 특파원15일(현지시간) 아이오와주 디모인의 포크카운티에 있는 그랜드뷰대. 오는 11월 미국 대선의 첫 공식일정인 공화당 아이오와 코커스(당원대회)의 디모인 제3선거구 투표소가 설치된 곳이었다.  코커스 시작 30분 전부터 지지자들이 하나 둘씩 도착했다. 행사장에 입장할 때 간단한 신분 확인을 했지만 별도 확인 없이 행사자에 들어오는 이들도 있었다.오후 7시가 되자 당원 70여명이 모였다. 50여명이 공화당원이었고 나머지는 가족들과 카운티 선거관리위원들이었다. 영하 30도에 육박하는 강추위로 인해 선거구 재적인원 200여명 중 4분의1 가량이 참석했다. 오후 7시가 넘어서자 선거관리 임시의장을 맡은 래리 씨가 개회를 선언한 뒤 국기에 대한 맹세를 했다. 이어 래리 의장은 코커스의 의의를 설명했다. 그는 \"우리는 차기 대통령 선거를 기다리고 있다\"며 \"이 자리는 카운티 단위에서 후보들에 대한 의견을 듣고 서로 토론하는 휼륭한 플랫폼\"이라고 말했다.  이어 각 후보 측의 유세가 이어졌다. 주요 후보 중 도널드 트럼프 전 대통령을 제외한 론 디샌티스 플로리다 주지사와 니키 헤일리 전 유엔대사, 비벡 라와스와미 후보 측 대표자들은 5분 가량씩 지지연설을 했다. 30분 정도 지나 투표에 들어갔다. 선거 관리위원 두 명이 앉아 있는 당원들에게 직접 투표용지를 나눠줬다. 당원인 지를 보는 신분확인 절차는 없었다. 취재하러 온 기자들도 어렵지 않게 투표용지를 건네 받았다. \n\n\n\n미 공화당 대선 경선의 첫 공식일정인 아이오와 코커스의 투표용지. 정인설 특파원투표용지엔 개별 후보 이름이 적혀있지 않고 지지후보의 이름을 직접 적도록 했다. 트럼프 전 대통령의 지지자 중 한명은 트럼프의 이름을 적고 인증샷을 찍기도 했다. 5분 정도 지난 뒤 선거관리 위원 한 명이 종이상자를 들고 다니며 별도 투표용지를 수거했다. 곧바로 각 후보측의 담당자들이 지켜보는 가운데 개표가 진행됐다. 투표 인원이 56명이어서 개표 시간은 10분 이상 걸리지 않았다. \n\n\n\n15일(현지시간) 아이오와주 그랜드뷰대에서 실시된 미국 공화당 코커스(당원대회)에서 한 선거관리 위원이 투표용지를 걷고 있다. 아이오와주=정인설 특파원오후 7시 42분 래리 의장은 투표 결과를 취합해 발표했다. 트럼프 전 대통령이 24표로 1위에 올랐고 디샌티스 주지사가 22표로 2위를 차지했다. 라마스와미 후보가 5표로 뒤를 이었으며 헤일리 전 대사는 3표를 얻는데 그쳤다. 라이언 빈클리 후보가 2표를 기록했다.  포크 카운티가 아이오와주 주도인 디모인 도심에 있어 디샌티스 주지사가 트럼프 전 대통령 못지 않은 표를 받았다는 평가다. 이날 디샌티스 측 지지연설을 한 케빈 슈브라 씨는 \"트럼프 측은 지지자가 아니면 함부로 대하는 측면이 있다\"며 \"디샌티스는 많은 이를 포용할 수 있는 후보여서 트럼프와 차별되는 장점으로 작용한 것 같다\"고 말했다. 디모인=정인설 특파원 surisuri@hankyung.com\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/16/4937340.jpg?type=nf106_72",
  "article_date": "2024-01-16 13:23:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}