{
  "uid": "naver_696",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003336185?sid=104",
  "title_text": "美NSC 당국자 \"전례 없는 북·러 협력…10년간 급변할 수도\"",
  "body_text": "\n\n  \n\n\n\n지난 16일(현지시간) 최선희 북한 외무상(오른쪽)은 러시아 모스크바 크렘린궁에서 블라디미르 푸틴 대통령(왼쪽)을 만났다. 러시아 외무부는 보도자료를 통해 최 외무상이 푸틴 대통령의 방북 일정을 조율했을 가능성을 시사했다. AFP=연합뉴스           \"지금 북·러 간의 군사협력은 전례 없는 수준이다. 앞으로 10년간 이 지역을 위협하는 북한의 성격이 극적으로 바뀔 수 있다.\"      18일(현지시간) 미국 싱크탱크 전략국제문제연구소(CSIS)가 주최한 대담에서 프라나이 바디 미국 백악관 국가안전보장회의(NSC) 선임 국장은 \"러시아와 북한 간의 전례 없는 수준의 협력을 주목해야 한다\"며 이같이 말했다. 그는 이런 협력의 결과로 동북아 지역의 위협요소로서 북한의 성격이 앞으로 10년 동안 급격히 바뀔 수 있다고 봤다.        바디 국장은 \"지난 1년 동안 미국은 한국 등 동맹국들과 확장 억지력을 강화하기 위해 긴밀히 협력해왔다\"면서도 그 방향에 한계가 있었음을 시인했다. 많은 시간을 북한 자체적으로 (핵 무력을) 발전시키는 능력에만 초점을 맞췄다는 것이다.     그는 \"이런 (북·러 간) 협력이 진행되는 것을 고려하지 않고, 단지 북한만의 진전을 기반으로 했다\"고 말했다.        \n\n\n\n프라나이 바디 미국 백악관 NSC 선임 국장은 18일(현지시간) 워싱턴 싱크탱크 CSIS 대담에서 \"지금 북러 간의 군사협력이 전례없는 수준\"이라고 평가했다.            그러면서 앞으로 북핵 문제 해결에 있어 중국도 뒷짐만 지고 있을 수 없다고 강조했다.       바디 국장은 \"북한은 미국과 중국의 공통된 도전\"이라면서 \"(북핵 문제를) 해결하기 위해 (미·중이) 함께 진전을 이뤄야 한다\"고 말했다. 그렇지 않으면 미국의 핵잠수함이나 전략 폭격기 등 \"확장억제 자산이 지역에서 계속 등장할 텐데 중국은 이런 상황을 보고 싶어하지 않을 것\"이란 이야기다.      따라서 \"만약 북한이 추가 핵실험을 준비할 경우 중국은 그것을 막기 위해 할 수 있다면 핵심적 역할을 할 것으로 생각한다\"고 덧붙였다.      또 \"북·러 협력에서 우려되는 부분 중 하나는 북한에 대한 중국의 영향력이 변하는 것\"이라며 최근 북·러 간 군사적 경제적 교류가 북·중·러 구도에도 미묘한 변화를 가져올 수 있다고 봤다.       ━   \"러, 북한의 불법 무기 비즈니스 광고\"       이날 월스트리트저널(WSJ)은 러시아가 우크라이나 전쟁에 북한산 탄도미사일을 사용함으로써 북한의 불법적인 무기 비즈니스를 돕고 있다고 보도했다.        그간 북한은 동해 상에서 여러 차례 단거리 탄도미사일 시험발사를 했지만, 성능이 어느 정도인지는 확인할 수 없었다. 그런데 러시아가 이번에 실제 사용하면서 검증을 해줬고 광고까지 됐다는 이야기다.         \n\n\n\n지난 6일 러시아가 우크라이나 하르키우를 공격할 때 북한제 미사일이 사용된 것으로 보인다며 우크라이나 당국이 잔해를 공개했다. 로이터=연합뉴스           게다가 러시아를 통해 거래가 이뤄지면 중간에 차단될 가능성이 작고, 유엔 제재도 러시아가 막아줄 거란 기대감까지 커졌다.   이 때문에 합법적으로 무기를 구매할 수 없던 국가들이 북한산 탄도 미사일에 관심을 갖게 될 것이라고도 봤다. 토비 달튼 카네기 평화재단 선임 연구원은 \"북한이 앞으로 이런 (미사일) 시스템에 프리미엄을 요구할 수도 있다\"면서 \"이게 바로 캐시카우(수익원)가 될 것\"이라고 분석했다.       ━   CSIS \"북, 풍계리 유지보수 계속\"       한편 이날 CSIS의 북한 전문 사이트 '분단을 넘어'는 지난 16일 촬영된 풍계리 핵실험장의 위성사진을 분석한 결과 핵실험장의 관리동과 지원 시설, 지휘통제 구역에서 활동이 나타났다고 밝혔다      CSIS는 이런 활동이 북한이 3번 갱도에서 진행해온 유지 보수와 관련된 것으로 보인다고 전했다. 붕괴 상태인 1번, 2번, 4번 갱도에서는 활동이 감지되지 않았다고 했다.      이번에 포착된 것은 낮은 수준의 활동이다. 3번 갱도를 사용할 수 있는 상태로 유지하고 핵실험장의 전반적인 상태를 관리하려는 것으로 보인다고 CSIS는 평가했다.      3번 갱도는 그간 한미 당국으로부터 가장 유력한 북한의 7차 핵실험 장소로 꼽혔다. CSIS는 최근 풍계리에서 관측된 활동으로 볼 때 핵실험이 임박하지는 않았음을 시사한다고 밝혔다.      북한이 준비를 마치고도 핵실험을 하지 않는 이유는 알 수 없지만, 북한의 잇따른 미사일 시험 발사와 김정은 국무위원장의 발언 수위 등을 볼 때 핵실험에 대한 우려가 커지고 있다고 봤다.  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/19/3336185.jpg?type=nf106_72",
  "article_date": "2024-01-19 09:56:23",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}