{
  "uid": "naver_1339",
  "article_url": "https://n.news.naver.com/mnews/article/014/0005129370?sid=104",
  "title_text": "'협상 vs 점령' 가자지구 미래 놓고 이스라엘 분열",
  "body_text": "\n\n이스라엘 우파 진영, 가자지구 작전 축소에 반발\r야당에서는 일단 인질 구출을 위해 협상하자는 입장\r네타냐후 비롯한 집권 우파에서는 하마스 분쇄가 우선이라고 반박\r1980년대 레바논처럼 장기 점령으로 이어질 수도 \n\n\n\n16일(현지시간) 팔레스타인 가자지구 남부에서 시민들이 폐허가 된 시가지를 이동하고 있다.EPA연합뉴스  [파이낸셜뉴스] 이스라엘군이 팔레스타인 가자지구에서 군사 작전 강도를 낮추는 가운데 이스라엘 정부 내부에서 분열이 불거지고 있다. 우파 여당에서는 작전을 축소하면 하마스 분쇄와 가자지구 무장 해제라는 원래 목표를 이룰 수 없다는 입장이나 야당에서는 인질 가족 및 국제 여론을 의식해 사태 수습을 서두른 모양새다.     가자지구 작전 축소에 우파 반발  미국 CNN에 따르면 강성 우파에 속하는 이타마르 벤 그비르 이스라엘 국가안보장관은 16일(이하 현지시간) 가자지구 무장정파 하마스의 로켓 공격을 언급하며 이스라엘군의 작전 축소를 비난했다. 지난해 10월 이후 수세에 몰린 하마스는 이날 오전 가자지구 북부에서 이스라엘 남부를 향해 50발 이상의 로켓을 발사했다. 이는 몇 주만에 최대 규모의 하마스 공격으로 인명피해는 보고되지 않았다.   그비르는 “이번 공격으로 가자지구의 작전 목표를 달성하기 위해 가자지구 점령이 필요하다는 점이 다시금 증명됐다”고 밝혔다. 전날 이스라엘의 요아브 갈란트 국방장관은 \"전후 가자지구는 팔레스타인 주민이 주도해야 한다\"며 \"가자지구의 미래 정부는 가자에서 성장해야 하며, 가자지구는 팔레스타인이 통치하게 될 것\"이라고 말했다. 같은날 이스라엘군은 성명을 내고 제36사단이 가자지구에서 80일의 작전을 마치고 재정비를 위해 철수한다고 밝혔다. 사단 대변인은 36사단이 향후 작전의 필요에 따라 움직일 것이라고 설명했다. 가자지구의 이스라엘군은 이번 철수로 인해 특수부대를 제외하고 제98사단을 포함해 3개 사단만 남게 됐다. 각 사단별 병력은 수천 명 규모로 추정된다.   갈란트는 15일 발표에서 \"가자지구 북부에서 고강도 지상전이 끝났다\"고 남부 최대도시 칸 유니스에 관해서도 \"곧 가자 남쪽에서도 고강도 단계가 곧 끝날 것\"이라고 말했다.   반면 베냐민 네타냐후 이스라엘 총리는 16일 가자지구 접경지역 마을의 주민 대표들과 면담에서 종전까지 아직 멀었다고 말했다. 이날 지역 관계자들은 하마스의 로켓 공격이 끝나지 않았고 안보 문제가 걱정된다며 주민들이 당장 집으로 돌아가기 어렵다고 주장했다. 네타냐후는 이에 동의한다며 \"현재 분석에 따르면 전쟁은 2025년까지 계속될 것\"이라고 말했다.  \n\n\n\n이스라엘군 장병들이 8일(현지시간) 팔레스타인 가자지구에서 수색 작전을 진행하고 있다.로이터뉴스1   협상과 점령 놓고 내부 갈등  같은날 미 월스트리트저널(WSJ)은 정부 내에서 전쟁 전망이 엇갈린다며 이견이 많다고 전했다. 네타냐후는 2022년 11월 총선에서 과반 확보에 실패하여 여러 야당들과 연정으로 정부를 꾸리고 있으며 지난해 10월 7일 하마스의 공격 이후 전시 내각으로 전환했다.   첫 번째 갈등은 제2야당인 국가통합당의 베니 간츠 대표와 네타냐후를 비롯한 우파진영의 대립이다. 간츠는 전시 내각에서 일단 네타냐후와 협력하기로 했지만 가자지구에 남은 약 130명의 인질 구출을 위해 일단 하마스와 협상해야 한다는 입장이다. 예루살렘 히브루대의 르우벤 하잔 정치과학부 교수는 \"양측에 분명한 차이가 있다\"고 진단했다. 하잔은 \"만약 (협상 여부가) 간츠와 가디 아이젠코트 국가통합당 부대표에게 달려있다면, 그리고 내일 하마스가 인질 석방의 대가로 전쟁을 끝내자고 제안한다면 그들을 그렇게 할 것이다\"라고 말했다. 이를 두고 집권 리쿠드당 소속의 네타냐후와 갈란트는 하마스를 계속 군사적으로 압박하면 결국에는 하마스를 축출할 수 있다고 본다.   두 번째 갈등은 네타냐후와 갈란트의 대립이다. 네타냐후는 갈란트의 15일 발표와 달리 이스라엘군이 계속 가자지구에 잔류하면서 팔레스타인 세력을 무력화하길 바라고 있다. 다국적 비영리기구인 국제위기관리그룹(ICG)의 마이라브 존스자인 수석 이스라엘 분석가는 이스라엘 전시 내각의 분열이 일종의 마비 효과를 초래하여 효과적인 전략 실행을 방해한다고 짚었다. 그는 이스라엘이 과거 1980년대부터 15년간 레바논 남부를 점령했던 것처럼 가자지구를 다시 점령할 수도 있다고 내다봤다. 존스자인은 \"출구 전략은 없다\"며 \"갈란트는 분명 실패할 임무에 스무살 청년들을 보내는 데 책임감을 느끼고 있다고 생각한다\"고 설명했다.   한편 붕괴 위기에 몰린 하마스는 이스라엘 정부의 분열을 이용하려 하고 있다. 하마스는 15일 공개한 영상에서 인질 2명의 시신을 내비쳤다. 영상에 등장한 3번째 인질은 이스라엘군의 공습 때문에 2명이 숨졌다며 이스라엘 정부를 상대로 종전을 호소했다.  \n\n\n\n이스라엘의 베냐민 네타냐후 총리(왼쪽)와 요아브 갈란트 국방장관이 지난해 10월 28일 이스라엘 텔아비브에서 공동 기자회견을 하고 있다.AP연합뉴스\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/014/2024/01/17/5129370.jpg?type=nf106_72",
  "article_date": "2024-01-17 13:47:02",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}