{
  "uid": "naver_2049",
  "article_url": "https://n.news.naver.com/mnews/article/018/0005655285?sid=104",
  "title_text": "이·팔 전쟁 100일…사망자 2.5만명·인질 130명 여전히 억류",
  "body_text": "\n\n이스라엘서 희생자 추모 행사·인질 석방 촉구 시위미국·영국·프랑스·독일 등 세계 각지선 종전 촉구 시위美 \"공격 강도 낮춰라\" 압박에도 이스라엘 교전 지속하마스도 반격 나서…인질 영상 공개 등 심리전 병행[이데일리 방성훈 기자] 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁이 100일째를 맞이한 14일(현지시간) 이스라엘과 세계 각지에선 전쟁 희생자들을 기리기 위한 추모 행사와 휴전을 촉구하는 시위가 열렸다. 가자지구에서는 군사작전의 강도를 낮추라는 미국의 압박 속에서도 이스라엘군의 공습을 비롯해 하마스와의 교전이 지속됐다. \n\n\n\n13일(현지시간) 이스라엘 텔아비브에서 지난해 10월 7일 팔레스타인 무장정파 하마스의 기습공격으로 희생된 이스라엘인들에 대한 추모 행사가 개최됐다. 하마스에 붙잡혀간 인질들의 가족들은 하마스에 인질 석방을 촉구했다. (사진=AFP)BBC방송 등 주요 외신들에 따르면 전날 밤 이스라엘의 수도 텔아비브에선 수천명이 참석한 가운데 지난해 10월 7일 하마스의 기습공격으로 목숨을 잃은 자국민들에 대한 추모 행사가 열렸다. 희생자 및 실종자 가족들을 비롯한 행사 참여자들은 하마스에 억류돼 있는 인질들에 대한 석방을 강력 촉구했다. 텔아비브에선 베냐민 네타냐후 총리의 사임 및 내각 대한 반대 시위도 함께 벌어졌다. 미국 워싱턴DC, 영국 런던, 프랑스 파리, 독일 베를린 등 세계 주요 도시에서는 팔레스타인 가자지구 민간인 희생자를 기리며 휴전 또는 정전을 촉구하는 시위가 잇따랐다. 대부분은 팔레스타인을 지지하는 시위였으며, 참여자들은 이스라엘의 가자지구 공습을 집단 학살로 규정하고 팔레스타인에 연대를 표명했다. 특히 미국에선 조 바이든 행정부가 이스라엘의 만행을 막지 못하고 있다고 비판했다. 프랑스에서도 종전을 비롯해 가자지구에 대한 봉쇄 해제, 이스라엘에 대한 제재에 대한 요구 목소리가 이어졌다.외신들에 따르면 지난 100일 동안 이스라엘에서는 수만명의 희생자가 발생했다. 하마스의 기습공격이 있었던 지난해 10월 7일 약 1200명이 목숨을 잃었으며, 250명이 인질로 붙잡혔다. 이후 일시 휴전 합의로 100여명이 석방됐으나 132명은 아직 풀려나지 못했다. 일부는 억류 도중에 사망했다. 팔레스타인에선 이스라엘의 가자지구 공격으로 2만 3000명 이상이 사망했다. 부상자도 수천명에 이른다.  \n\n\n\n이스라엘과 팔레스타인 무장정파 하마스 간 전쟁이 100일을 맞이한 14일(현지시간)에도 세계 각지에서 종전 시위가 이어지는 가운데 양측 간 교전이 계속됐다. (사진=AFP)이런 상황에서도 가자지구 내 이스라엘과 하마스 간 교전은 지속됐다. 이스라엘의 전차와 전투기는 이날 가자지구 남부 칸 유니스와 중부 알 부레이지, 알 마가지 등을 공격했다. 이스라엘군은 하마스의 미사일 격납고 여러 곳을 파괴했다고 밝혔다. 이 공격으로 가자지구 내 통신 및 인터넷 서비스가 사흘째 중단됐고, 구급대원들의 부상자 구조 작업도 차질을 빚었다. 가자 보건부는 이스라엘의 공격으로 지난 24시간 동안 125명이 숨졌으며 총 사망자 수는 2만 3843명으로 늘었다고 밝혔다. 이스라엘군은 북부 국경에서 레바논 무장정파 헤즈볼라와의 교전도 벌이고 있다. 하마스도 이스라엘 아슈도드 지역에 로켓을 발사하는 등 반격에 나섰지만 인명피해는 없는 것으로 전해졌다. 하마스는 또 이날 인질 세 명의 모습이 담긴 37초짜리 영상을 공개하고, 이들에 대한 처우는 15일에 결정할 것이라고 엄포를 놨다.  미국은 아직 붙잡혀 있는 100명 이상의 인질들의 생사가 불분명하다면서 이스라엘에 군사작전 강도를 낮출 것을 거듭 압박했지만, 이스라엘은 공격을 강행하고 있다. 하마스 역시 “이스라엘의 폭격으로 인해 인질 상당수가 사망했을 가능성이 크다. 인질들이 위험에 처하게 된 것은 이스라엘의 책임”이라며 심리전을 이어가고 있다.  한편 중동 내 친(親)이란 세력은 이스라엘을 지지하는 미국에 대한 비난을 강화했다. 최근 예멘 후티 반군이 홍해에서 민간선박을 공격한 뒤 미국이 대응 공격에 나섰고, 이에 이란이 후티 반군에 대한 지원을 강화하며 확전 우려가 커진 상황이다. 에브라힘 라이시 이란 대통령은 미국의 무력 대응에 “미국의 호전적이고 반인권적인 성격을 드러내는 일”이라고 주장했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/018/2024/01/15/5655285.jpg?type=nf106_72",
  "article_date": "2024-01-15 17:30:08",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}