{
  "uid": "naver_190",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003336438?sid=104",
  "title_text": "유세 중 시위에 트럼프 \"쫓아내라\" vs 헤일리 \"야유 말라\"",
  "body_text": "\n\n\t\t\t  미국 공화당의 뉴햄프셔주 프라이머리를 앞둔 유세에서 도널드 트럼프 전 대통령과 니키 헤일리 전 사우스캐롤라이나 주지사에 항의하는 시위자가 나란히 퇴장되는 일이 발생했다.      \n\n\n\n도널드 트럼프 전 미국 대통령이 20일(현지시간) 맨체스터에서 대규모 유세를 벌였다. AP=연합뉴스       트럼프 전 대통령은 20일(현지시간) 뉴햄프셔주 맨체스터 남뉴햄프셔대(SNHU) 아레나에서 대형 유세전을 펼쳤다. 그런데 연설 도중 한 남자가 고함을 지르기 시작했다. 그러자 트럼프는 경호원들에게 “저 사람을 끌어내라”고 지시했다.       트럼프의 지시는 3번에 걸쳐 이어졌고, 반복된 지시에 경호원 두 명은 시위자의 양팔을 잡고 유세장 밖으로 그를 끌어냈다. 끌려나가는 와중에도 시위자는 계속 “독재자”라는 고함을 질렀다. 그러자 트럼프는 “저 사람은 정신이 이상한(disturbed) 사람”이라고 했다.     \n\n\n\n20일(현지시간) 뉴햄프셔 맨체스터에서 진행된 트럼프 전 대통령의 유세장에서 한 시위자가 트럼프 전 대통령을 향해 \"독재자\"라고 외쳤다. 트럼프 전 대통령은 경호원들에게 \"그를 나가게 하라\"고 지시하자 경호원 2명이 시위자의 양팔을 잡고 그를 유세장 밖으로 퇴장시켰다. 로이터=연합뉴스       트럼프의 유세장을 가득 채운 지지자들은 일제히 “미국(USA)”를 연호했다. 트럼프는 과거에도 여러 차례 유사한 상황이 발생했을 때 “내쫓으라”는 직접 지시를 했던 적이 있다.      거의 비슷한 시간 헤일리 전 주지사에게도 유사한 사건이 발생했다. 뉴햄프셔 프라이머리에 사활을 건 헤일리는 이날 내슈아에서 유세를 벌였다. 그런데 연설이 시작되자마자 환경 단체 소속 시위대가 “헤일리는 환경 범죄”라며 소리를 질렀다. 헤일리는 그에게 “안녕하세요”라며 말을 걸었지만, 시위대의 목소리는 오히려 커졌다.     \n\n\n\n니키 헤일리 전 사우스캐롤라이나 주지사가 20일(현지시간) 뉴햄프셔주 내슈아에서 유세를 펼치고 있다. 연합뉴스       헤일리는 시위대가 경호원들과 함께 유세장을 빠져나갈 때까지 연설을 중단했다. 지지자 사이에서 야유가 나왔지만, 헤일리는 “나의 남편과 군인들을 사람들이 저렇게 (자유롭게) 외칠 수 있도록 매일 희생하고 있다”며 “야유를 보내지 말라”고 요청했다.      그러나 청중 속에 나눠 앉아있던 시위대는 이후에도 두 차례 더 돌발 시위를 이어갔다. 그 때마다 퇴장과 연설 중단이 반복됐다. 추가 언급을 하지 않던 헤일리는 연설 말미에 “시위를 벌인 젊은이에게 말하고 싶다”며 “현명한 방법으로 실천해야 하고, 먼저 인도와 중국이 대규모 환경 오염원이란 점을 지적해야 한다”고 했다.     \n\n\n\n20일(현지시간) 뉴햄프셔 내슈아에서 진행된 니키 헤일리 전 사우스캐롤라이나 주지사의 유세에서 환경단체 소속 시위대들이 3차례에 걸쳐 기습 시위를 펼쳤다. 경호원들은 이들을 설득해 유세장에서 퇴장시켰다. 이날 헤일리의 유세장에서 퇴장된 사람은 최소 6명에 달한다. 로이터=연합뉴스       이날 영하의 날씨 속에도 5000명 이상의 지지자들이 운집한 가운데, 유세장엔 친트럼프 인사들이 총출동했다. 루디 줄리아니 전 뉴욕시장이 유세장에 등장하자 트럼프 지지자들은 \"우린 루디를 사랑한다\"고 외쳤다. 그는 2020년 당시 대선 개표 조작설을 퍼트렸다가 거액의 배상금을 감당하지 못해 법원에 파산 신청을 한 상태다.       유세장엔 지난해 케빈 매카시 하원의장의 해임을 주도했던 공화당의 맷 게이츠 하원의원도 나타났다. 헨리 맥매스터 사우스캐롤라이나주 주지사와 파멜라 이벳 부지사 등도 참석했다. 이들의 참석을 두고 AP통신은 트럼프 측이 사우스캐롤라이나 주지사였던 헤일리의 기세를 꺾기 위해 초청된 것이란 해석이 돈다고 전했다.      이날 트럼프는 연설에서 “부패한 조 바이든은 역대 대통령 중 최악”이라며 \"바이든을 물리치는 데 모든 힘과 자원을 집중해야 한다\"고 강조했다. 또한 헤일리를 \"‘RINO’(Republican In Name Only·허울만 공화당원)\"이라고 비판하면서 \"헤일리 지지자 상당수가 바이든을 찍으려는 민주당 성향\"이라고 주장했다.     ━   고령 논쟁, 공화당서도 나와       한편 그동안 조 바이든 대통령에게 집중됐던 고령 논쟁이 공화당 경선에서도 등장했다.전날 전날 유세에서 1ㆍ6 의회 난입 사태를 언급하며 “헤일리가 모든 정보와 증거를 다 삭제했다”고 주장했다. 헤일리와 민주당 소속 낸시 펠로시 전 국회의장을 여러 차례 혼동해 언급한 것이다. 헤일리는 당시 유엔 대사로 재직 중이었고, 의회 경력은 없다.      헤일리는 아예 기자회견을 열고 “특정 연령을 넘어서면 후퇴하는 게 분명히 나타난다”며 트럼프를 직격했다. 이날 52번째 생일을 맞은 그는 그동안 77세 트럼프와 81세 조 바이든 대통령이 아닌 “새로운 세대의 리더십”이 필요하다고 주장해 왔다.      \n\n\n\n 20일(현지시간) 뉴햄프셔 내슈아에서 진행된 니키 헤일리 전 사우스캐롤라이나 주지사의 유세에서 환경단체 소속 시위대들이 3차례에 걸쳐 기습 시위를 펼쳤다. 경호원들은 이들을 설득해 유세장에서 퇴장시켰다. 이날 헤일리의 유세장에서 퇴장된 사람은 최소 6명에 달한다. 로이터=연합뉴스           헤일리의 연설장을 찾은 마크 윌리엄스(63)는 “새로운 리더십이 필요한 시기인데 트럼프는 너무 나이가 많다”고 말했다. 그는 이어 “지난 두 번의 선거에선 트럼프를 지지했지만 그의 태도가 문제”라며 “트럼프가 사람들을 존중하지 않는다면 사람들 또한 그와 그의 참모들을 존중할 수 없을 것”이라고 말했다.      트럼프도 맞대응했다. 그는 “내 정신은 25년 전보다 더 온전하지만, 계단도 제대로 찾지 못하는 사람이 있다”며 화살을 바이든 대통령 쪽으로 돌렸다. 그리고는 “헤일리는 시진핑 중국 국가 주석이나 블라디미르 푸틴 러시아 대통령, 김정은 북한 국무위원장과 상대할 수 없을 것”이라며 “대통령의 자질을 갖추지 못했기 때문에 부통령으로도 선택되지 않을 것”이라고도 했다.     \n\n\n\n니키 헤일리 전 사우스캐롤라이나 주지사는 81세의 바이든 대통령 뿐만 아니라 77세인 도널드 트럼프 전 대통령을 상대로 '고령논란'를 본격적으로 제기하기 시작했다. 50대의 헤일리 전 주지사는 트럼프 전 대통령의 나이를 문제 삼은 20일(현지시간) 열린 유세에서 젊음을 과시하듯 뛰어서 입장했다. 연합뉴스       트럼프는 경선에서 중도 하차한 팀 스콧 사우스캐롤라이나 상원의원을 연단에 내세웠다. 헤일리 사우스캐롤라이나 전 주지사를 공격하기 위해 카드로, 당내에선 스콧이 부통령으로 지명될 가능성이 있다는 관측도 나온다.    \n\n\n\n트럼프 전 대통령의 열렬한 지지자들이 트럼프의 유세에 참가하기 위해 19일(현지시간) 이른 아침부터 유세장 앞에서 텐트를 치고 기다리고 있다. 이날 유세장을 찾은 사람들은 1만 2000명의 수용인원을 넘어서면서 수백명의 사람들이 입장하지 못하고 걸음을 돌렸다. 연합뉴스       한편 19일 오후 7시 시작된 트럼프의 유세장 앞에는 강추위 속에서도 새벽부터 지지자들이 줄을 섰다. 참석자가 수용 인원 1만 2000명을 넘어서면서 수백명이 입장하지 못한 채 발을 돌렸다.      유세장에 들어가지 못한 마이렌 그린(69)은 “미국인들은 열심히 일해서 자식을 키웠는데 바이든 때 벌어진 끔찍한 물가, 기름값, 식료품 가격 상승으로 이제 가족을 돌 볼 수가 없게 됐다”며 “통이 큰 트럼프만 이를 해결할 수 있다. 헤일리는 너무 통이 작다”고 말했다.  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/21/3336438.jpg?type=nf106_72",
  "article_date": "2024-01-21 16:57:41",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}