{
  "uid": "naver_1959",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003335217?sid=104",
  "title_text": "미 대선 첫 경선 열기…영하 35도 혹한도 못 식혔다",
  "body_text": "\n\n ━   [미 공화당 아이오와 코커스] 특파원 현장을 가다       \n\n\n\n미국 대선의 시작을 알리는 아이오와 코커스에 뛰어든 공화당의 트럼프 전 대통령과 헤일리 전 사우스캐롤라이나 주지사, 디샌티스 플로리다 주지사.(왼쪽부터) 당내 압도적 지지를 확보하며 트럼프가 독주하는 가운데 헤일리와 디샌티스 두 후보가 추격하는 모양새다. [AFP·AP·로이터=연합뉴스]           “아이오와에서 첫 대선 경선이 열리는 전통이 시작된 1972년 이래 가장 혹독한 날씨다.”      미국 공화당의 차기 대선 후보를 뽑는 첫 경선인 아이오와주 코커스(당원대회)를 하루 앞둔 14일. 행사가 열리는 코커스 주도(州都) 디모인의 미디어센터에서 만난 한 공화당 당직자는 고개를 절레절레 흔들며 이렇게 말했다.      북극 한파가 몰고 온 살을 에는 듯한 강추위로 도시 전체는 냉동고인 양 꽁꽁 얼어붙었다. 영하 25도까지 수은주가 떨어진 이날 디모인 공항은 국내외 취재진이 계속 밀려들었고, 기상 악화에 따른 주기장 인력·장비난으로 터미널이 북새통을 이뤘다.      강풍까지 겹쳐 체감온도는 영하 35도까지 떨어졌지만 대선 풍향계이자 민심의 대선 풍향계이자 민심의 바로미터로 꼽히는 아이오와 코커스 선거 열기는 뜨거웠다.      아이오와 코커스는 15일 오후 7시 99개 카운티 1657개 장소에서 진행된다. 코커스장을 찾은 당원들이 후보 대리인 연설을 듣고 지지 후보를 결정하는 방식이다.      아이오와주에 할당된 대의원 수는 공화당 전체 2469명 중 40명(1.6%)에 불과하고 주 인구도 약 319만 명(2021년 기준)으로 미국 전체 인구의 1%가 약간 안 되는 수준이다. 하지만 4년마다 벌어지는 미 대선 레이스의 첫 테이프를 끊어 민심의 풍향계이자 바로미터로서 늘 스포트라이트가 집중됐다.      첫 경선의 관전 포인트는 도널드 트럼프 전 대통령 ‘1강’ 체제 속에 치열한 ‘2위 싸움’을 벌이는 니키 헤일리 전 사우스캐롤라이나 주지사와 론 디샌티스 플로리다 주지사가 독주 구도에 얼마나 균열을 낼 수 있느냐에 모아진다. 지난 13일 공개된 NBC 뉴스 여론조사 결과 트럼프 전 대통령이 48%로 압도적 1위를 유지했고 이어 헤일리 전 주지사(20%), 디샌티스 주지사(16%), 비벡 라마스와미(8%) 순으로 나타났다.    혹한 속 투표할 충성 지지자 확보 관건      특히 혹한을 뚫고 코커스장에 나와 투표권을 행사할 충성 지지자를 얼마나 확보했느냐가 승부를 가를 변수 중 하나로 분석된다. NBC 뉴스 여론조사에서 아이오와 코커스 참여 의향을 묻는 충성도 관련 항목에 트럼프 지지자들의 88%가 “매우 적극적”인 것으로 나타났다. 헤일리는 39%, 디샌티스는 62%였다.      트럼프 전 대통령은 이날 낮 12시 디모인에서 차로 약 25분 거리의 인디애놀라 심슨대학 강당에서 유세를 벌였다. 그는 1000명 가까운 지지자 앞에서 “무슨 일이 있어도, 내일 아무리 추워도 모두 나와서 역사상 가장 부패하고 무능한 정권을 끝장내자”며 투표를 독려했다. 경쟁 주자들을 겨냥해서는 “MAGA(‘미국을 위대하게’란 뜻의 트럼프 전 대통령 선거 구호) 운동을 파괴하려는 사람들”이라고 목소리를 높였다.      \n\n\n\n미국 공화당·민주당 경선 일정           특히 헤일리 전 주지사를 두고 “대통령 될 자격이 없다. 너무 나약하다”고 비판하는 대목에서 김정은 북한 국무위원장 등 각국의 ‘스트롱맨’들과의 친분을 다시 한번 과시했다. 행사 세 시간 전부터 유세장 앞에는 트럼프를 상징하는 붉은색과 흰색의 ‘MAGA’ 모자와 셔츠를 입은 지지자 수백 명이 모여 장사진을 이뤘다. 행사 후 만난 아이오와주 수 시티 토박이 프로그 뱅크스(54)는 “트럼프는 누구보다 미국을 사랑하고 또 헌법을 사랑하고 수호한다”며 “대선 최종 승자는 트럼프가 될 것”이라고 말했다.      헤일리 전 주지사는 이날 오후 3시쯤 디모인에서 차로 50분여 떨어진 소도시 에임스의 한 식당에서 지지자 약 200명을 만났다. 약 50평 크기의 식당 홀을 가득 채운 지지자들은 헤일리 전 지사가 등장하자 일제히 ‘니키(Nikki)’를 연호하며 반겼다.    트럼프 지지자 88% “코커스 참여할 것”     헤일리 전 주지사는 “우리가 승리하는 유일한 방법은 미래 해결책에 집중하는 새 세대 지도자에 초점을 맞추는 것”이라고 강조했다. 또 “중동과 유럽에서 전쟁이 났고 북한은 대륙간탄도미사일(ICBM) 시험발사를 하고 있다”며 글로벌 외교 역량을 갖춘 자신이 적임자임을 부각했다.      현장에서 만난 헤일리 지지자들은 ‘트럼프의 독단’을 문제 삼으며 ‘헤일리의 유능함과 풍부한 경험’에 높은 점수를 줬다. 멜리사 마르티네스(47)는 “헤일리는 아이디어가 좋고 상식적인 말을 한다”며 “유엔 대사를 지내 외교 역량도 강점이 있다”고 평했다.      이번 코커스를 앞두고 아이오와주 전역을 훑는 강수를 택한 디샌티스 주지사는 이날 시더 래피즈에서 지지자들을 만났다. 그는 “15일 날씨가 매우 추울 것”이라며 “눈보라가 닥치더라도 우리는 싸울 것이고 제 지지자들은 악천후에도 굴복하지 않고 반드시 투표할 것”이라고 말했다.      오는 23일에는 미 북동부 뉴햄프셔주에서 공화당 프라이머리가 열린다. 코커스는 당원만 투표에 참여할 수 있어 폐쇄성이 강한 반면 프라이머리는 당원 외에 정해진 자격을 갖춘 일반 유권자도 참여할 수 있어 개방적이다. 공화당은 전체 50개 주 가운데 아이오와·네바다 등 13개 주에서, 민주당은 아이오와·와이오밍 등 6개 주에서 코커스를 실시하고 나머지는 프라이머리 방식으로 진행한다.   \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/16/3335217.jpg?type=nf106_72",
  "article_date": "2024-01-16 00:01:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}