{
  "uid": "naver_549",
  "article_url": "https://n.news.naver.com/mnews/article/422/0000640487?sid=104",
  "title_text": "[차이나워치] 중국, 취업률 통계 잣대 개편…청년실업 심화 탓?",
  "body_text": "\n\n\t\t\t[앵커]중국이 6개월 만에 취업률 통계를 공개했습니다. 이전보다 수치가 양호해졌는데, 대학에 다니는 이른바 취업준비생은 제외했습니다. 베이징 연결해 보겠습니다. 배삼진 특파원.[기자]예, 베이징입니다.[앵커]중국 취업률 통계, 어떻길래 그런가요?[기자]네, 지난해 6월 청년 실업률이 사상 최고를 기록한 뒤 중국은 이 수치를 공개하지 않았었는데요.지난 17일 작년 각종 경제수치를 내놓으면서 함께 발표가 됐습니다. 6개월 전 21.3%를 기록했던 청년 실업률이 14.9%로 뚝 떨어졌습니다. 기존 청년실업률에는 중고교생과 대학생, 취업준비생이 포함됐는데, 이번에는 실제 구직자만을 집계했습니다.16~24세로만 국한했던 조사 대상 연령대도 25~29세, 30~59세로 확대하면서 세분화했습니다.<캉이 / 중국 국가통계국> \"29세가 되면 대부분 고용이 안정됩니다. 사회 전체가 졸업 후 청년의 취업과 (전반적인) 취업에 큰 관심을 기울이고 있습니다. 따라서 우리는 25-29세 연령대의 실업률을 새로 발표하여 학생을 공제했습니다.\"중국 대학들의 고심도 깊어지고 있습니다. 상하이 명문 푸단대에 따르면 작년 학부 졸업생 3,226명 중 취업자는 18.1%, 583명에 불과했고요.베이징의 명문이죠. 칭화대도 작년 일자리를 찾은 비율이 15.2%에 그쳤습니다. 졸업생 대부분은 대학원에 진학하고 있습니다. 푸단대의 경우 1,714명이 진학하고, 564명은 해외 유학을 떠났다고 하고요. 칭화대 역시 80%가 넘는 졸업생들이 진학이나 해외유학을 택했다는 조사가 있었습니다. 대학원 진학 대신 시간제 일자리를 구하거나 자영업에 뛰어드는 비율도 늘고 있는데요.지린대의 경우 지난해 4% 이상이 프리랜서나 창업을 택했고, 후베이대 학부생들은 21.5%가 프리랜서가 되거나 근로계약을 체결하지 않고 취업한 것으로 조사됐습니다.[앵커] 중국도 저출산, 고령화 문제가 심각한 것으로 알고 있는데요. 2년 연속 신생아 수가 1,000만 명을 밑돌았다고요? [기자]예, 말씀하신 대로 2년 연속 신생아 수가 900만명대를 기록했습니다.반면 60세 이상 고령자 수는 20%를 넘겼습니다. 작년에 중국 출생 인구는 902만명이었습니다. 사망자는 1,110만명이었는데요.1년 전 인구와 비교하면 14억967만명으로, 208만명이 줄었습니다. 중국에 '웨이푸시엔라오'라는 표현이 있습니다.부자가 되기 전에 먼저 늙는다는 뜻인데요. 그만큼 노인 인구가 많아졌다는 의미입니다. 중국 내에서도 결혼을 기피하는 분위기도 감지되고 있습니다. 2022년 집계된 결혼 건수를 보면 683만건으로 1986년 이래 가장 적었는데요. 이른바 '4불 청년'이라는 말까지 등장했습니다. 연애와 결혼, 출산, 주택 구입을 하지 못한다는 뜻입니다.경제 여건 때문이겠죠. 지난해 경제성장률이 5.2% 선방했다고 평가했는데, 올해는 4.88%로 중국 내 경제전문가들이 전망했습니다. 작년 중국의 국내총생산을 달러로 환산해보면 세계 점유율은 16.9%로, 전년대비 0.5% 줄었습니다.GDP가 줄어든 것은 29년 만에 처음으로, 중국의 성장률이 1% 떨어지면, 무역 감소 등으로 세계 경제성장률도 0.21%p 줄어듭니다.이런 이유일까죠. 최근 스위스에서 열린 다보스 포럼에서 리창 총리는 중국 세일즈에 팔을 걷어붙였습니다. <리창 / 중국 총리> \"어쨌든 세계정세가 어떻게 변하든 중국은 대외개방이라는 근본적인 국가정책을 견지할 것이며 개방의 문은 점점 더 활짝 열릴 것입니다.\"[앵커] 대만 선거가 끝난 지 일주일이 지났습니다. 중국은 비교적 조용한 분위기인 것 같습니다. 선거 이후 분위기 좀 알아볼까요?[기자]예, 대만 총통선거 이틀 만에 미국 대표단이 다녀갔습니다. 미국의 고위급 전직 관료로 구성됐는데요. 친미, 반중, 독립 성향의 라이칭더 당선인은 미국에 대만 지원을 요청했습니다.<라이칭더 / 대만 총통 당선인> \"미국이 대만을 계속 지지하고 양국의 상호 이익과 지역의 안전, 번영을 위해 미국과 대만 간 협력을 심화하기를 바랍니다.\"그럼 대만인들은 자신의 정체성을 어떻게 판단할까요? 참고할 만한 설문조사가 미국 여론조사 기관에서 나왔습니다. 자신을 중국인이라고 생각한 비율은 단 3%에 불과했고, 67%는 자신을 대만인, 28%는 대만인이자 중국인이라고 답했습니다.연령별로도 중요한데, 18세에서 34세의 경우 83%가 자신을 대만인이라고 답했습니다.선거 결과와 관련해 중국에서는 이렇다 할 반응을 내놓지는 않았습니다. 다만 시진핑 국가주석은 \"대만 인민의 민심을 얻으라\"고 주문했는데요.평화통일, 교류·협력을 강조하면서 대만 기조의 변화가 감지되고 있습니다.앞서 선거 전에는 양안 간 전쟁까지 언급이 됐는데, 선거 이후엔 평화라는 말이 등장했습니다.<천빈화 / 국무원 대만사무판공실 대변인> \"우리는 '평화통일'과 '일국양제' 원칙을 견지하고 대만 국민에게 희망을 심어주면서 대만 양안 관계의 평화적 발전을 공동으로 추동하고 조국의 평화적 통일을 추진하기 위해 주재 중국인들과 계속 손을 잡을 것입니다.\"[앵커] 마지막으로 그 밖의 중국소식을 들어볼까요. 푸바오가 한국을 떠나는 일정이 조만간 결정될 것이라는 소식도 있고, 중국인들이 2024년 달력 대신 1996년 달력을 사고 있다고요?[기자]예, 한국에서 사랑을 받고 있는 자이언트 판다 '푸바오'의 중국 반환시점이 곧 결정됩니다.에버랜드와 중국야생동물보호협회가 반환시기와 절차에 대해 협상을 진행하고 있는데요.푸바오는 만 4세가 되는 올해 7월 20일 전에 반환이 이뤄지게 됩니다.구체적 반환시기와 절차는 에버랜드 측에서 발표할 예정인데요.2020년 7월 20일 한국에서 태어난 푸파오는 용인 푸씨, 푸공주, 푸뚠뚠 등의 애칭으로 한국에서 큰 사랑을 받았는데, 떠나게 되면 아쉬움이 많이 남을 것 같습니다. 최근 중국에서는 2024년 달력 대신 1996년 달력에 대한 관심이 부쩍 높아졌습니다. 양력의 경우 올해 1월 1일도 일요일에 시작됐는데, 2024년과 1996년도 마찬가지고, 2월에 29일까지 윤달인 것도 같습니다. 이 때문에 1996년에 발행된 옛 달력을 구매하는 사람들도 생겼는데요. 중고 플랫폼 '시엔위'에 따르면 1996년 달력의 신규 발행과 거래가 600% 늘어난 것으로 나타났고, 평균 가격도 94위안, 우리 돈 1만8천원 정도로 높은 것으로 파악됐습니다.춘제 연휴가 20여일 앞으로 다가왔습니다. 중국에서는 벌써부터 춘제 연휴 준비에 한창인데요. 그 가운데 가장 신경쓰는 것이 민족의 대이동을 책임질 교통입니다. 중국은 오는 26일부터 3월 5일까지 40일을 춘윈, 이른바 춘제 운송기간으로 설정했는데, 연인원 90억명이 이동할 것이란 예상이 나왔습니다. 지난해 대비 2배, 코로나19 발생 전인 2019년 88억명보다 많아지면서 역대 최대가 될 것으로 내다봤는데요.생활 방식의 변화로 이동인구의 80%인 72억명이 자가용, 철도 승객은 4억8천만명 수준일 것으로 파악됐습니다. 지금까지 베이징에서 전해드렸습니다. (baesj@yna.co.kr)#차이나_워치연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/422/2024/01/19/640487.jpg?type=nf106_72",
  "article_date": "2024-01-19 17:23:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}