{
  "uid": "naver_367",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007302913?sid=104",
  "title_text": "\"中, 대만 라이칭더 '절반의 승리'에 희망·기회 엿보고 있어\"",
  "body_text": "\n\n민진당, 의회 113석 중 51석 확보에 그쳐…\"야당과 협력 어려워\"\n\n\n\n라이칭더 대만 총통 당선인이 13일 (현지시간) 타이베이 민진당사 밖에서 열린 선거 승리 집회에 러닝 메이트 샤오비킴과 참석해 지지자들에게 손을 흔들고 있다. 2024.1.14 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자(서울=뉴스1) 김예슬 기자 = 대만 총통 선거에서 친미·독립 성향의 민진당이 승리한 가운데 중국이 이를 오히려 기회로 삼아 행동에 나설 수 있다는 관측이 잇따라 나오고 있다. 민진당의 라이칭더 당선인이 40%의 득표율로 당선된 데다 민진당이 의회 과반 확보에 실패하며 '절반의 승리'를 거둔 만큼 야당과의 협력에 어려움을 겪을 수 있다는 이유에서다.20일(현지시간) 사우스차이나모닝포스트(SCMP)는 \"중국, 민진당의 약한 대만 선거 결과에서 '희망'과 '기회'를 엿본다\"는 제목의 기사에서 이같은 분석을 내놓은 전문가들의 견해를 전했다.지난 13일 열린 제16대 대만 총통 선거에서 라이 당선인은 40% 득표율로 당선됐다. 제1야당 국민당의 허우유이 후보는 33%, 제2야당 민중당의 커원저 후보는 26%의 표를 얻었다.'미중 대리전'으로도 평가받는 이번 선거에서 대만 정권이 8년 만에 친미·독립 성향을 버리고 친중 노선을 선택하게 될지 국제사회의 주목을 받았다.특히 라이 당선인은 과거 자신을 \"대만 독립을 위한 실용주의적 노동자\"라 소개해 중국을 격분하게 했고 미국엔 우려를 사기도 했지만 총통 후보로 나와선 중국과 \"현상 유지\"를 원한다고 입장을 바꿨다.그는 차이잉원 현 총통의 친미 정책을 계승하고, 경제 교류는 유지하면서도 전체적으로 중국에 대한 의존도를 낮추겠다고 제안하기도 했다.이때문에 라이 당선인의 취임식이 있는 5월 전후로 대만해협을 둘러싸고 긴장 국면이 계속될 것이라는 평가가 나온다. 중국은 선거 이후 '하나의 중국'을 재차 강조하고 있다. 천빈화 중국 대만사무판공실 대변인은 \"(대만 지역의 선거는) 중국의 지방 사무\"라며 \"선거 결과는 대만이 중국의 일부라는 사실을 흔들지 못한다\"고 말했다.\n\n\n\n13일 밤, 대만 신베이시에 있는 반차오 제1운동장에서 제1야당 국민당 허우유이 총통 후보가 선거 패배를 인정하며 지지자들에게 고개를 숙이고 사과하고 있다. 우측에는 자오사오캉 부총통 후보. 2024.01.13 ⓒ AFP=뉴스1 ⓒ News1 최종일 기자일각에서는 라이 당선인의 득표율이 40% 수준에 머문 만큼, 중국이 이를 기회로 삼을 수 있다는 평가도 나온다. 니용지에 상하이 대만연구소 소장은 \"민진당이 통합되지 않았고, 라이 자신이 자신의 당 내에서 정치적 권력이 부족했다는 것을 증명한 것\"이라며 \"유권자의 60%가 민진당을 권력에서 축출하기를 원했으며 민진당이 큰 손실을 입은 이후 대만 정치의 미래 초점은 입법부에 있을 것\"이라고 설명했다.총통 선거와 함께 치러진 입법위원(국회의원) 선거 결과 민진당과 제1야당 국민당 모두 113석으로 구성된 의회를 장악하지는 못했지만, 국민당이 크게 앞서나갔다. 민진당은 이전 61석 중 51석만 유지했고, 국민당은 14석을 추가해 총 52석을 확보했다. 민중당은 8석을 얻는 데 그쳤다.SCMP는 \"중국은 분명 국민당의 승리를 선호했다\"며 \"분석가들은 새 입법부에서 야당의 견제와 균형이 라이에게 골칫거리가 될 것이라고 본다\"고 전했다.주쑹링 베이징연합대학 대만연구원 소장은 SCMP에 \"라이의 득표율은 지난 8년간 민진당의 통치에 대한 대만인, 특히 젊은이들의 불만족을 드러냈다\"며 \"민진당 독단주의 전통에 대한 명백한 증오\"라고 지적했다.그러면서 \"민중당이 8석을 확보하며 민진당과 국민당 사이에 신중한 균형을 찾을 것으로 기대한다\"고 덧붙였다.라이 당선인이 총통 선거에서는 승리했으나, 의회 구성은 앞으로 정책을 추진하는 데 걸림돌이 될 것이라는 평가가 지배적이다.전직 대만 관리였던 한 대만 문제 전문가는 SCMP에 \"라이 당선인은 차이 총통보다 더 급진적이지만 낮은 득표율과 당의 의회 통제력 상실로 인해 정치적 권력을 갖고 있지 않다\"며 \"라이가 대만 독립을 추구하려고 한다면 제한을 받을 것\"이라고 말했다.이어 \"그가 집권한 후 양안관계는 확실히 불안정할 것\"이라며 \"미국과 협력해 본토를 공격하고 탈중국화 조치를 취하는 쇼를 벌일 것이기 때문\"이라고 부연했다.대(對)중 강경 발언을 이어온 라이 당선인이 당선 직후 미국을 의식해 톤다운된 수사로 전환해야 할 수 있다는 분석도 제기됐다. 한 전직 중국 관리는 \"(총통 선거 하루 뒤 대만을 방문한) 미국 대표단의 방문 목적은 라이에게 일을 망치지 말라고 경고하는 것이었다\"고 말했다.니 소장 역시 \"미국은 라이의 입장에 대해 깊이 우려하고 있으며 그의 행동을 엄격히 제한할 것\"이라며 \"양안 관계가 향후 4년 동안 매우 긴장될 것이라고 생각하지만, 중국은 당근과 채찍의 혼합인 '두 가지 전략'을 계속할 것으로 예상한다\"고 분석했다.니 소장은 \"기회와 도전이 동시에 존재한다\"며 \"중국은 민진당을 싫어하고 생활 환경과 발전 기회에 관심을 갖는 대만의 젊은 세대를 타깃으로 삼을 것\"이라고 설명했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/20/7302913.jpg?type=nf106_72",
  "article_date": "2024-01-20 13:40:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}