{
  "uid": "naver_1164",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000780887?sid=104",
  "title_text": "인터넷 끊겨도 통화 중 실시간 통역... 삼성전자, AI폰 시대 열었다",
  "body_text": "\n\n삼성전자 갤럭시S24 시리즈 공개삼성폰 최초 '온디바이스 AI' 구현문자, 녹음, 카메라 등 기능 혁신\n\n\n\n미국 캘리포니아주 새너제이에 위치한 SAP센터에서 17일 개최된 '갤럭시 언팩 2024'에서 노태문 삼성전자 MX사업부장(사장)이 신제품 갤럭시S24 시리즈를 소개하고 있다. 삼성전자 제공이제 인공지능(AI)이 손안으로 들어온다. 언제 어디서든 스마트폰으로 AI와 함께하는 일상이 시작된다.삼성전자가 17일(현지시간) 미국 캘리포니아주(州) 새너제이 SAP센터에서 신제품 공개 행사(갤럭시 언팩 2024)를 열고 주력 스마트폰 신제품 '갤럭시S24 시리즈'를 공개했다. 갤럭시S24는 삼성전자 스마트폰 최초로 '온디바이스(On device·내장형) AI'를 구현한 제품이다. 삼성전자 '클라우드(가상 서버)'를 거치지 않고도 기기 자체에서 AI 작동이 가능하다는 의미다. 인터넷이 연결되지 않은 상태에서도 AI 기능을 이용할 수 있다는 점에서 진정한 의미의 'AI폰'으로 통한다.지난 수년간 스마트폰은 카메라 성능 등 이미 있던 기능을 향상시키는 수준의 소소한 진화를 이어왔다. AI폰의 등장은 스마트폰 업계에 모처럼 찾아온 기술적 '퀀텀 점프(다음 단계로 크게 도약하는 것)'다. AI를 품은 갤럭시S24 시리즈는 단순 문자 메시지부터 녹음, 카메라 등에 이르기까지 거의 모든 기능에서 혁신을 이뤄냈다. 삼성전자 스마트폰 사업을 이끄는 노태문 MX사업부장(사장)은 \"갤럭시S24 시리즈가 스마트폰 시대를 넘어 'AI폰의 시대'를 열 것\"이라고 했다. \n\n\n\n갤럭시S24 시리즈는 문자 전송 시 실시간 번역을 지원한다. 기자가 영어로 원하는 문장을 입력한 다음 '한국어 번역'을 주문하자, 몇 초 만에 한국어로 바뀌었다. 실리콘밸리=이서희 특파원13개 언어 실시간 문자 번역... 메모 요약도갤럭시S24 시리즈의 3개 모델(S24·S24 플러스·S24 울트라)은 모두 삼성전자가 갤럭시에 맞춰 개발한 '갤럭시 AI'를 기반으로 작동한다. 갤럭시 AI는 필요에 따라 온디바이스 AI 또는 클라우드 AI를 활용한다. 통·번역, 사진·영상 편집 등은 기기 자체적으로 수행하지만, AI 검색 같은 일부 기능은 클라우드를 동원해 처리하는 식이다.갤럭시 AI의 대표 기능은 실시간 통역이다. 만약 한국어를 쓰는 사람이 영어 사용자와 통화할 경우 상대방이 영어로 말하는 내용이 먼저 전달된 뒤 한국어 통역이 뒤따라 나온다. 지원 언어는 영어, 중국어 등 13개다. \"별도 애플리케이션(앱)을 내려받을 필요 없이 기본 탑재된 전화 앱에서 바로 통역이 된다\"며 \"통화 당사자 중 한 명만 갤럭시S24를 사용해도 상대방의 기기 종류나 통신사에 관계없이 가능하다\"고 삼성전자 측은 설명했다. 실시간 번역도 지원된다. 자판 자체에 번역 기능이 들어가서 기본 문자 앱뿐 아니라 카카오톡 같은 메신저에서도 원하는 언어로 바로 번역해 전송할 수 있다. 적절한 문구를 AI가 제안하기도 한다. 예를 들어 한국어로 '오늘 회의 어디서 해?'라고 치면 원하는 언어로 곧장 번역이 되고, '공손하게' 모드를 택하면 보다 정중한 어투로 바뀐다.기본 내장된 메모나 음성 녹음 앱에도 AI가 들어왔다. AI를 시켜 메모를 요약하는 게 가능해졌다. 음성 녹음 앱으로 회의 등을 녹음하면 최대 10명까지 발화자를 인식하고 각자의 음성을 분리해 글로 변환해주기도 한다. 이를 요약하거나 번역할 수도 있다.AI 기반 검색도 지원된다. 웹 서핑이나 사회관계망서비스(SNS) 이용 중 검색이 필요할 경우, 검색 앱을 따로 켤 필요 없이 궁금한 부분에 손가락으로 동그라미를 그리거나 밑줄을 그으면 관련 정보가 바로 뜬다. SNS 이용 중 발견한 프랑스 파리 에펠탑 사진에 동그라미를 치면 명칭, 위치, 역사 등을 종합한 정보가 사진 하단에 표시된다. '방문하기 제일 좋은 시기' 같은 후속 질문을 이어갈 수도 있다.\n\n\n\n갤럭시S24 시리즈 제원. 그래픽=송정근 기자\"그림자 지워볼까요?\" AI 편집 추천 뒤 합성카메라 역시 AI와 만나 눈에 띄게 개선됐다. 새로 도입된 '생성형 편집'은 생성 AI를 기반으로 단순 편집을 넘어 합성까지 해주는 기능이다. 이를 이용하면 사진을 회전해서 잘려 나간 배경을 AI가 자연스럽게 채워주고, 사진 속 특정 피사체만을 따로 떼어내 원하는 위치로 옮길 수 있다. AI가 적절한 편집을 먼저 제안하기도 한다. 가령 얼굴에 그림자가 진 사진의 경우 AI가 알아서 '그림자 및 반사 제거'를 제안한다. 이에 대고 실행을 명령하면 불과 몇 초 만에 얼굴 위 그림자가 사라진다.삼성전자는 이처럼 생성 AI를 기반으로 편집된 모든 이미지에 워터마크와 '메타데이터(속성정보)'가 자동 표기되도록 했다. 삼성전자 관계자는 \"이를 통해 이용자들은 AI에 의해 생성 혹은 편집된 이미지임을 쉽게 확인할 수 있다\"고 밝혔다.동영상의 경우 일반 속도의 영상을 느리게 재생되도록 바꿔주는 '인스턴트 슬로모션' 기능이 생겼다. 이 기능을 이용하면 영상의 프레임과 프레임 사이 새로운 프레임을 AI가 추가로 생성해자연스러운 슬로모션 영상을 만들어 준다.\n\n\n\n갤럭시S24의 '생성형 편집' 기능을 이용해 사진을 수정하기 전(왼쪽 사진)과 후 모습. 사진을 오른쪽으로 약간 회전시키고 사람을 선택해 위로 이동시켰더니, 인공지능이 빈 부분을 채워 자연스러운 사진을 만들어 줬다. 실리콘밸리=이서희 특파원위기의 삼성전자, AI폰 선점 승부수갤럭시S24를 시작으로 올해 스마트폰 시장엔 온디바이스 AI를 구현하는 기기가 쏟아질 것으로 전망된다. 구글은 지난해 말 자체 개발한 거대언어모델 '제미나이'의 경량화 버전을 스마트폰 픽셀8 프로에 적용했다. 중국 화웨이·비보·오포·샤오미, 미국 모토로라 등도 온디바이스 AI폰 출시를 준비 중이고, 애플 역시 하반기 공개하는 아이폰 신제품에 AI를 내장할 것으로 점쳐진다.시장조사업체 IDC에 따르면, 삼성전자는 지난해 애플에 세계 스마트폰 출하량 1위 자리를 빼앗겼다. 애플은 중국발(發) 리스크에도 점유율 20.1%를 기록, 삼성전자(19.4%)를 근소하게 앞선 것으로 집계됐다. 삼성전자가 연간 스마트폰 출하량 1위를 놓친 건 2010년 이후 13년 만이다. 갤럭시 AI는 이런 위기 속에 삼성전자가 꺼낸 반격 카드다. 삼성전자는 통상 매년 2월 갤럭시S 신제품을 공개해 왔으나, 올해는 공개 일정을 보름 정도 앞당겼다. 이 역시 \"주요 스마트폰 업체 중 가장 먼저 AI폰을 꺼내 보임으로써 시장을 선점하기 위한 의도\"란 해석이 나온다. AI 내장으로 원가 상승이 불가피함에도 기본·플러스 모델의 국내 가격을 거의 올리지 않은 것 역시 판매량을 최대화하기 위한 전략으로 읽힌다. 다만 울트라 모델의 경우 갤럭시S23 울트라보다 10만~16만 원가량 인상됐다.출시일은 이달 31일이다. 사전 판매는 19일부터다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/18/780887.jpg?type=nf106_72",
  "article_date": "2024-01-18 03:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}