{
  "uid": "naver_337",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012329953?sid=104",
  "title_text": "네타냐후 '두국가 해법' 기조 바뀌나…바이든 \"불가능하지 않다\"[이-팔 전쟁]",
  "body_text": "\n\n바이든 \"네타냐후 임기 중 두 국가 해법 가능할 것\"네타냐후도 \"결과 예단 안 해\"…진지·상세한 통화이스라엘 내각, PA에 세수 이체 방안 논의도 시작\n\n\n\n[뉴욕=AP/뉴시스] 지난해 9월20일(현지시간) 조 바이든 대통령이 미국 뉴욕에서 베냐민 네타냐후 이스라엘 총리와 회동하는 모습. 2024.01.20.[서울=뉴시스] 이혜원 기자 = 전후 가자지구 운영을 놓고 평행선을 달리고 있는 조 바이든 미국 대통령과 베냐민 네타냐후 이스라엘 총리가 약 한 달 만에 통화를 가지면서, '두 국가 해법'에 대한 이스라엘 정부의 기조에 변화가 있을지 주목된다.바이든 대통령과 네타냐후 총리는 19일(현지시간) 약 한 달 만에 통화해 대화를 나눴다.백악관은 바이든 대통령이 통화에서 인질 구출과 가자지구 인도적 지원 확대 및 두 국가 해법에 대한 비전을 논의했다고 밝혔다. 두 국가 해법을 포기할 생각이 없으며, 이스라엘이 이를 받아들이도록 계속 설득하겠다는 뜻을 피력한 것으로 보인다.바이든 행정부는 전후 가자지구 평화 수립을 위해 팔레스타인 국가 건설을 통한 두 국가 해법을 최선의 해결책으로 보고 있다. 반면 네타냐후 총리는 팔레스타인 자치정부(PA)에 가자지구 운영권을 줄 수 없다며 완강히 거부하고 있다.네타냐후 총리는 전날 기자회견에서 \"가까운 미래에 합의와 무관하게 이스라엘은 요르단강 서쪽 모든 영토에 대한 안보 통제권을 가져야 하며, 이 사실을 미국에 말했다\"고 공개적으로 밝히기도 했다.미국은 전쟁 초기만 해도 거의 매일 이스라엘과 정상 간 통화를 가질 정도로 든든한 우방이었지만, 이스라엘이 두 국가 해법에 대한 거부 입장을 굽히지 않자 미국 행정부 내에선 좌절감이 커졌었다.이러한 상황에 두 정상이 약 한 달 만에 다시 통화를 가지면서 이스라엘 정부 기조에 변화가 있을 가능성도 점쳐지고 있다. 바이든 대통령은 이날 통화 후 기자들과 만난 자리에서 네타냐후 총리 재임 중 두 국가 해법은 불가능한 것이냐는 질문에 \"그렇지 않다\"고 말했다.네타냐후 총리가 두 국가 해법 관련 발언한 점을 고려할 때 이스라엘 지원 조건을 재고할 것이냐고 묻자 \"우리가 뭔가를 해결할 수 있을 것 같다\"고 긍정했다.이어 \"두 국가 해법에는 여러 유형이 있다. 유엔 회원국이지만 여전히 자체 군대를 보유하지 않은 국가가 많다\"며 \"작동할 수 있는 방법이 있을 것\"이라고 말했다. 이 같은 구상에 네타냐후 총리도 열려있는지에는 말을 아꼈다.\n\n\n\n[텔아비브(이스라엘)=AP/뉴시스] 베냐민 네타냐후 이스라엘 총리가 지난 7일(현지시간) 이스라엘 텔아비브의 국방부에서 주례 각료회의를 열고 있다. 2024.01.20.네타냐후 총리도 두 국가 해법에 완전히 닫혀있는 건 아니라는 뜻을 전달한 것으로 전해진다. CNN에 따르면 통화에 정통한 한 소식통은 네타냐후 총리가 자신의 전날 공개 발언이 어떤 형태로든 결과를 예단하기 위한 게 아니라고 설명했다고 전했다.소식통은 바이든 대통령과 네타냐후 총리가 궁극적으로 협상해야 할 미래 팔레스타인 국가의 가능한 속성에 대해 논의했으며, 대화가 진지하고 상세했다고 했다.이러한 가운데 이스라엘 전시 내각은 PA가 '두 국가 해법' 일환으로 요구했던 세수 공개 논의를 시작했다.타임스오브이스라엘에 따르면 이스라엘 내각은 전날 PA를 대신해 이스라엘이 거둬들이는 세수를 가자지구에 송금하지 않는 조건으로 노르웨이를 통해 PA에 이체하는 방안을 논의했다.표결에 부치지는 않았지만, 내각 장관들은 대체로 이 방안에 동의한 것으로 알려졌다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/20/12329953.jpg?type=nf106_72",
  "article_date": "2024-01-20 17:07:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}