{
  "uid": "naver_1835",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014446576?sid=104",
  "title_text": "美공화, 아이오와서 경선 개막…트럼프 과반득표로 대세 굳힐까",
  "body_text": "\n\n영하 20℃ 아래 '혹한' 속 당원들 1천600여곳서 열띤 토론 후 투표 헤일리·디샌티스 2위 대결도 치열…23일 뉴햄프셔서 첫 프라이머리\n\n\n\n미국 공화당 아이오와 코커스가 열리는 아이오와주의 주의회 청사 [디모인 AP=연합뉴스](디모인[美 아이오와주]=연합뉴스) 조준형 특파원 = \"도널드 트럼프 전 미국 대통령이 압도적 대세론을 확인시킬 것인가, 뜨고 있는 니키 헤일리 전 유엔대사의 추격 드라마가 시작될 것인가.\"      미국 공화당의 대선 후보를 선출하는 6개월간의 대장정이 15일(현지시간) 아이오와 코커스(당원대회)로 시작됐다.     이번 공화당 대선 후보 경선에는 트럼프 전 대통령, 헤일리 전 대사, 론 디샌티스 플로리다 주지사, 사업가 출신 비벡 라마스와미 등이 후보로 나섰다.    영하 20℃를 밑도는 혹한 속에 아이오와주의 공화당원들은 주내에 마련된 1천600여 개 장소에 삼삼오오 모여들어 오후 7시(한국시간 16일 오전 10시)부터 코커스를 시작했다.      코커스 참가자들은 각 후보 대리인의 지지 호소 연설을 청취한 뒤 한 표를 행사한다.     각 코커스 장소의 투표결과를 취합한 최종 결과는 자정(한국시간 16일 오후 3시) 전에 발표될 것으로 예상된다.      인구 약 320만의 아이오와주에 배정된 공화당의 대의원 수는 전체(2천429명)의 1.6%인 40명에 불과하고, 승자독식이 아닌 득표율대로 대의원 수를 가져가게 돼있다는 점에서 1등의 의미가 절대적이지 않다.    또 인종 구성상 백인이 90%에 육박한다는 점에서 미국 유권자 지형에서 대표성을 갖는다고 보기도 어렵다.     하지만 공화당 경선의 출발점으로, 후보들의 경쟁력을 가늠해볼 수 있으며 후보 주자군을 추리는 계기가 된다는 점에서 큰 관심을 받고 있다.     최대 관전포인트는 트럼프 전 대통령이 과반 득표를 통해 초장부터 대세론을 굳힐 것인지 여부다.  \n\n\n\n지난 14일 아이오와주에서 소방관들에게 피자를 전달하는 트럼프[AP=연합뉴스]NBC 뉴스와 아이오와 지역신문 디모인레지스터가 실시해 13일 공개한 코커스 전 최종 여론조사 결과 트럼프 전 대통령이 48%로 가장 높은 지지율을 기록했고, 헤일리 전 대사 20%, 디샌티스 지사 16%, 사업가 출신 비벡 라마스와미 8% 등의 순으로 나타났다.     2∼4위 후보의 득표율을 합산한 것보다 더 많은 지지를 받은 트럼프 전 대통령이 첫 경선에서부터 과반 득표에 성공할 경우 트럼프 대세론이 조기에 굳어질 수 있다.      대선 결과 뒤집기 시도 혐의 등으로 4차례 기소를 당해 앞으로 형사재판정에 서야 하는 트럼프 전 대통령으로선 최대한 이른 시기에 대선 후보 자리를 확보함으로써 본인 사법 리스크의 파장을 최소화하는 것이 최선이라는 판단을 할 것으로 보인다.     2016년 대선서 승리했지만 아이오와 코커스에서는 2위에 그쳤던 트럼프 전 대통령은 그동안 현지 풀뿌리 유권자 조직을 다지는 데 상당한 역점을 둬왔다.\n\n\n\n아이오와 코커스 당일 지지자들과 만나는 헤일리[아이오와주 로이터=연합뉴스]헤일리 전 대사와 디샌티스 주지사의 2위 싸움도 주목되는 대목이다.     오는 23일 치러질 뉴햄프셔 프라이머리(예비경선) 여론조사에서 최근 트럼프를 바짝 추격하는 것으로 나타난 헤일리 전 대사는 아이오와에서 2위를 차지한 뒤 뉴햄프셔와 자신이 주지사를 지낸 사우스캐롤라이나 프라이머리(2월 24일) 등에서 승부수를 던져 트럼프와 일대일 구도를 만든다는 구상이다.     한때 트럼프 전 대통령을 견제할 유일한 후보로 부상했다가 최근 하락세를 보이는 디샌티스 후보는 99개 모든 카운티를 방문해 바닥 민심을 다지며 아이오와에 배수진을 친 형국이다.     디샌티스 주지사는 헤일리 전 대사에게 밀려 3위를 차지할 경우 트럼프-헤일리 일대일 구도가 형성되면서 조기 사퇴 압박으로 다가올 수 있는 만큼 그동안 정치적 사활을 걸고 지지를 호소해왔다.      체감온도 영하 30℃ 아래로 떨어진 혹한도 중대 변수로 부상했다.    공화당의 아이오와 코커스는 온라인 및 우편 투표 등이 없다.    이에 따라 극한 추위와 폭설로 인해 열악해진 도로 상황을 뚫고 직접 투표장까지 가서 지지연설을 청취하는 등 1시간 이상의 시간을 쓸 수 있는 열성 지지자를 누가 더 많이 확보했느냐가 승패를 가르게 된다.      후보들은 코커스가 시작되기 직전까지 직간접적으로 당원들과 접촉하며 자신에 대한 '지지'를 코커스 참가라는 '행동'으로 옮겨줄 것을 호소했다.     트럼프 전 대통령은 15일 소셜미디어 트루스소셜에 올린 글에서 \"오늘 밤 도널드 J.트럼프에게 투표해 표를 만들어달라\"며 \"(대선이 치러지는) 11월 우리는 부패한 조 바이든과 민주당 극좌, 미국을 망치고 있는 깡패들로부터 이 곤경에 처한 나라를 되찾아와야 한다\"고 썼다.     헤일리 전 대사는 소셜미디어 엑스(X·옛 트위터) 계정에 \"당신이 나와 함께 하고, 코커스에 참여한다면 나는 우리의 '최고의 날'이 아직 오지 않았노라고 약속한다\"고 썼다.    디샌티스 주지사는 \"물론 안전한 것이 중요하지만 시간을 내서 이 과정에 참여해달라\"며 \"당신의 지지를 영광스럽게 여길 것\"이라고 X 계정에 적었다.\n\n\n\n14일 아이오와주에서 지지자들 만나는 디샌티스[아이오와 EPA=연합뉴스]주별로 차등 배정된 2천429명의 대의원을 놓고 경합하는 공화당 경선은 주별로 당원대회인 코커스 또는 프라이머리(비당원에게도 참가의 문을 여는 예비선거)로 진행된다.     캘리포니아(대의원 169명)와 텍사스(대의원 161명) 프라이머리를 포함해 16곳에서 경선이 치러지는 '슈퍼 화요일'(3월 5일)이 1차 중대 분수령이 될 전망이다.     그날 하루에 걸린 대의원 수는 874명으로 공화당 전체 대의원의 약 36%에 달한다.    이후 3월 12일 조지아·하와이·미시시피·워싱턴 4개주, 3월 19일 애리조나·플로리다·일리노이·캔자스·오하이오 5개주, 3월 23일 루이지애나까지 경선을 치르면 공화당 경선은 대의원수 기준으로 약 70%를 마치게 된다.    이어 공화당은 나머지 주에서도 대선 후보 경선을 끝낸 뒤 오는 7월 15~18일 위스콘신주 밀워키에서 전당대회를 열고 대선 후보를 공식 선출한다.     미국 대통령 선거는 오는 11월 5일 치러진다.      조 바이든 대통령이 재선 도전에 나선 민주당은 2월 3일 사우스캐롤라이나를 시작으로 공식 경선을 시작한다.     뉴햄프셔주의 경우 오는 23일 주(州)법에 따라 공화당은 물론 민주당 후보를 대상으로 프라이머리를 실시하지만, 민주당 전국위원회는 이를 공식 승인할지 여부에 대해 아직 결정하지 않았다.     jhcho@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/16/14446576.jpg?type=nf106_72",
  "article_date": "2024-01-16 10:00:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}