{
  "uid": "naver_1304",
  "article_url": "https://n.news.naver.com/mnews/article/014/0005129486?sid=104",
  "title_text": "서방 정상들, 트럼프 복귀 시나리오에 긴장 '대비해야'",
  "body_text": "\n\n프랑스 마크롱, 올해 트럼프 재선 가능성에 \"협력할 수 있다\"\r캐나다 트뤼도 역시 트럼프 복귀 가능성 언급 \"퇴보 및 포퓰리즘\"\r美 대선 첫 경선에서 트럼프의 압도적 승리에 긴장\r유럽에서는 트럼프 복귀 시나리오에 대비 촉구 \n\n\n\n2019년 8월 25일 프랑스 비아리츠에서 열린 주요7개국(G7) 정상회의에서 에마뉘엘 마크롱 프랑스 대통령(왼쪽)과 당시 미국 대통령이었던 도널드 트럼프가 나란히 앉아 있다.AP연합뉴스  [파이낸셜뉴스] 미국의 도널드 트럼프 전 대통령이 오는 11월 대선을 앞두고 공화당 첫 경선에서 압도적인 선두를 차지하면서 트럼프의 재선이 걱정된다는 의견이 국제사회에 퍼지고 있다. 특히 과거 트럼프 재임 당시 사이가 좋지 않았던 서방 세계에서 긴장감이 고조되는 분위기다.     사이 나빴던 서방 정상들, 美 대선에 긴장 AP통신 등 외신들에 따르면 프랑스의 에마뉘엘 마크롱 대통령은 16일(이하 현지시간) 기자회견에서 국내외 전망을 설명하면서 트럼프를 언급했다. 그는 \"나는 국가 지도자들을 그 나라 국민이 나에게 준 인물로 대한다\"면서 프랑스의 국익이 걸린 일이라면 \"누구든지\" 함께 협력하고 대화를 할 용의가 있다고 말했다. 마크롱은 \"나는 트럼프의 임기 중에도 그를 그렇게 대해야 했다\"면서 트럼프와 의견 일치가 있기도 했지만 기후변화 대책 등에서는 의견이 크게 엇갈렸다고 말했다.   2017년부터 대통령직을 맡고 있는 마크롱은 트럼프가 미 대통령에 올랐던 2017~2021년 사이 트럼프와 사사건건 충돌했다. 트럼프는 취임 초인 2017년 프랑스 국빈방문 당시 마크롱의 열병식을 보고 감탄하여 비슷한 열병식을 지시했을 정도로 프랑스에 우호적이었다. 그러나 그는 유럽의 북대서양조약기구(NATO·나토) 분담금 확대를 주장하는 동시에 유럽과 무역전쟁을 벌였고 마크롱을 비롯한 대부분의 유럽 정상들과 사이가 틀어졌다.   마크롱의 기자회견 당일 캐나다의 쥐스탱 트뤼도 총리도 트럼프의 재선을 걱정한다고 밝혔다. 2015년부터 지금까지 총리직을 이어오고 있는 트뤼도 역시 트럼프의 임기 내내 그와 사이가 좋지 않았다. 트럼프는 캐나다가 미국을 상대로 막대한 무역흑자를 거두며 불공정한 무역을 한다고 주장했고, 캐나다가 나토 분담금을 더 내야 한다고 촉구했다. 지난 2019년 영국 버킹엄궁전에서는 마크롱과 트뤼도를 포함해 영국과 네덜란드 정상 등이 트럼프로 추정되는 인물을 함께 흉보는 영상이 촬영되기도 했다.   트뤼도는 16일 캐나다 몬트리올 상공회의소 주최로 열린 토론회에서 트럼프가 11월 재선에 성공할 경우 \"퇴보이자 많은 고통과 분노를 반영하는 대중영합주의(포퓰리즘)의 승리가 될 것\"이라고 내다봤다. 이어 \"그 승리가 반드시 해결책을 제공하는 것은 아니다\"라고 지적했다. 특히 트뤼도는 트럼프가 환경 문제에 무관심했다며 기후변화와 관련해 \"내가 트럼프의 의견에 전혀 동의하지 않는 이슈가 분명히 있다\"고 말했다.  \n\n\n\n2017년 10월 11일 미국 워싱턴DC 백악관을 방문했던 쥐스탱 트뤼도 캐나다 총리(왼쪽 첫번째)가 당시 미국 대통령이었던 도널드 트럼프(왼쪽 두번째)와 함께 기념 촬영을 하고 있다.로이터연합뉴스   압도적인 판세가 불안 키워...대비책 논의 정상들의 불안을 키운 것은 미 대선의 판세였다. 15일 미 아이오와주에서는 11월 대선에 출마할 공화당 후보를 뽑는 첫 경선이 열렸다. 트럼프는 이날 투표에서 51%의 득표율을 기록해 2위인 론 디샌티스 플로리다 주지사(21.2%)를 29.8%p 차이로 따돌렸다. 아이오와주에 배정된 선거인단은 40명으로 경선에 투표하는 전체 선거인단 가운데 1.6%에 불과하다. 그러나 미 언론들은 트럼프가 역대 아이오와주 대선후보 경선에서 가장 큰 차이로 1위를 차지했다는 점에 주목했다.   15일 미 정치매체 더힐에 따르면 이달 7~9일 미국민 1593명을 대상으로 진행된 설문조사에서 지지 성향과 무관하게 올해 대선 승자를 누구로 보느냐는 질문에 44%가 트럼프를 골랐다. 민주당의 조 바이든 미 대통령을 꼽은 비율은 35%에 불과했다.   이러다보니 트럼프와 다툼이 적지 않았던 서방 세계에서는 트럼프의 복귀에 대비해야한다는 목소리가 커지고 있다. 벨기에의 알렉산더르 더크로 총리는 15일 아이오와주 경선 종료 직후 유럽의회 연설에서 트럼프의 정치 구호인 '미국우선주의'를 언급했다. 그는 \"2024년에 미국우선주의 기조가 부활하면 유럽인으로서 우리는 그런 전망을 두려워해서는 안 되며, 이를 받아들여야 한다\"고 말했다. \"유럽은 좀 더 강하고, 좀 더 자주적이며, 독립적이 돼야 한다\"고 강조했다.   앞서 크리스틴 라가르드 유럽중앙은행(ECB) 총재는 지난 11일 프랑스 언론과의 인터뷰에서 트럼프 집권 당시 미국의 무역전쟁 및 기후변화 협약 탈퇴를 지적했다. 그는 \"트럼프 재집권은 분명히 위협\"이라고 단언했다. 영국 해외정보국(MI6)의 리처드 디어러브 전 국장은 지난 15일 영국 스카이뉴스와의 인터뷰에서 트럼프가 재집권하면 미국과 나토의 관계를 재설정할 수 있으며 영국의 국가 안보가 흔들릴 수 있다고 주장했다. 트럼프 집권 당시 백악관 국가안보보좌관을 지냈던 존 볼턴 역시 지난달 일본 교도통신을 통해 트럼프가 재집권하면 나토 탈퇴를 선언할 수 있다고 예상했다.  \n\n\n\n16일(이하 현지시간) 미국 뉴햄프셔주 앳킨스에서 공화당 대선후보 경선에 참여했던 비벡 라마스와미(오른쪽)가 23일 열리는 뉴햄프셔주 공화당 프라이머리(예비선거)를 앞두고 도널드 트럼프를 지지하는 연설을 하는 가운데 트럼프가 이를 지켜보고 있다. 라마스와미는 15일 아아오와주에서 열린 공화당 첫 경선에서 지지율 4위를 기록하자 후보를 사퇴한 뒤 앞으로 트럼프를 지지하겠다고 선언했다.AFP연합뉴스\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/014/2024/01/17/5129486.jpg?type=nf106_72",
  "article_date": "2024-01-17 15:32:04",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}