{
  "uid": "naver_31",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014459313?sid=104",
  "title_text": "미·유럽, \"항구 열어라\" 가자 구호품 운송 허용 이스라엘 압박",
  "body_text": "\n\n지중해 접한 아슈도드항…이스라엘은 아직 공식 반응 안해, \"조용한 동의\" 주장도  \n\n\n\n이스라엘 아슈도드항[EPA=연합뉴스 자료사진]    (서울=연합뉴스) 이도연 기자 = 미국과 영국 당국자들이 이스라엘에 가자지구의 인도주의적 위기를 완화하기 위해 가자와 인접한 항구를 개방하라고 압박하고 있다고 미 일간 뉴욕타임스(NYT)가 21일(현지시간) 보도했다.    NYT는 미국과 유럽 국가들이 가자 구호품을 이스라엘 남부의 항구도시 아슈도드를 통과할 수 있도록 하라고 요구하고 있다고 익명의 미국과 영국, 유럽 당국자 총 6명의 소식통을 인용해 전했다.     한 미국 당국자에 따르면 이달 초 토니 블링컨 미 국무장관이 이스라엘 텔아비브를 방문했을 당시 이스라엘 당국자들에게 아슈도드를 통한 가자지구 원조를 압박했다고 한다.     아슈도드를 통한 가자지구 원조 방안은 키프로스를 통해 구호 물품이 들어오면 이후 아슈도드에서 가자지구와 국경을 맞댄 이스라엘의 케렘 샬롬 통행로로 옮겨 가자지구로 전달하는 경로를 거치게 된다고 3명의 소식통이 전했다.    이 방안의 궁극적 목표는 이스라엘의 보안 검사 요구를 충족시키는 형태로 이집트 라파 통행로에 대한 운용 가능한 대안을 마련하는 것이라는 것이 소식통들의 전언이다.    이스라엘은 지난해 10월 7일 팔레스타인 무장 정파 하마스의 기습 공격을 받은 이후 가자지구를 봉쇄했다.    같은 달 21일 이집트-가자지구의 라파 국경이 개방돼 구호품 반입이 허용됐으나 반입할 수 있는 구호품 양이 제한됐고 이스라엘은 엄격한 보안 검사를 실시했다.\n\n\n\n처참하게 부서진 가자지구 난민촌(자발리아 난민촌 신화=연합뉴스) 10일(현지시간) 팔레스타인 가자지구 북부 자발리아 난민촌 주민들이 부서진 건물 사이를 지나가고 있다. 이곳 무장 정파 하마스와 이스라엘군의 전쟁으로 2만 3천여 명의 팔레스타인 주민들이 숨졌다. 2024.01.11     kjw@yna.co.kr    이스라엘은 지난달 미국 등 국제사회의 요청으로 자국과 가자지구 간 통로인 케렘 샬롬 통행로를 통한 구호품 반입을 허용했다.    그러나 여전히 가자지구 내에 구호품이 턱없이 부족하고 물자 반입이 지연되면서 인도주의적 위기는 날로 심화하고 있다.     아슈도드는 지중해와 접한 항구로 가자지구 북부와 약 26㎞ 떨어져 있다.    이스라엘은 인질이 여전히 가자지구에 억류된 상황에서 이스라엘 영토를 통해 더 많은 구호물자가 전달되면 국내 대중의 반발을 불러일으킬 수 있다고 우려해 아슈도드를 개방하는 것을 꺼려 왔다고 한다.    아슈도드를 통한 구호품 전달 방안에 대해 백악관은 지난 19일 이스라엘이 \"지원 물품의 더 직접적인 해상 운송 옵션\"을 찾기 위한 노력의 하나로 이스라엘이 아슈도드를 통해 가자지구로 밀가루를 운송하는 것을 허용할 것이라고 밝혔다.    데이비드 캐머런 영국 외무장관도 자신의 엑스(X·옛 트위터)에 \"이러한 운송은 계속돼야 하고, 이를 위해 항구가 열려있어야 한다\"고 썼다.    다만 이스라엘은 아직 아슈도드를 통한 구호 물품 운송을 공식적으로 발표하지 않았으며 이스라엘 총리실은 논평을 거부했다.    그러나 이스라엘 안보 내각도 이 방안에 조용히 동의했다고 이스라엘 당국자는 전했다.    dylee@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/22/14459313.jpg?type=nf106_72",
  "article_date": "2024-01-22 10:59:33",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}