{
  "uid": "naver_1232",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004937997?sid=104",
  "title_text": "中 총리, 보란듯이 장관 10명 이끌고 왔다…미국과 '맞대결'",
  "body_text": "\n\n美·中 '외교 대리戰' 된 다보스포럼리창 \"EU, 반도체 규제 완화를\" 블링컨은 '中의 대만 압박' 경고이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n토니 블링컨 미국 국무장관(왼쪽)이 16일(현지시간) 다보스 세계경제포럼에서 비올라 암헤르트 스위스 대통령과 대화하고 있다.  /EPA연합뉴스세계경제포럼(WEF·다보스포럼) 참석차 스위스를 방문 중인 리창 중국 국무원 총리가 유럽연합(EU)에 첨단 기술 제품의 수출 제한을 풀어달라고 요청했다. 중국이 리 총리를 비롯한 대규모 사절단을 다보스포럼에 파견해 미국 제재에 맞서 ‘외교 총력전’을 펼치는 모습이다. 17일 중국 인민일보에 따르면 리 총리는 전날 다보스에서 우르줄라 폰데어라이엔 EU 집행위원장을 만나 “중국은 EU로부터 시장 수요에 부합하는 제품을 더 많이 수입할 의향이 있다”며 “EU가 첨단 기술 제품의 수출 제한을 풀기를 바란다”고 말했다. 최근 미국 주도의 대중 반도체 장비 수출 규제에 동참한 네덜란드 ASML 등을 염두에 둔 발언으로 풀이된다.다보스포럼에 참석 중인 토니 블링컨 미국 국무장관은 중국에 경고를 날렸다. 블링컨 장관은 CNBC 인터뷰에서 “중국이 최근 몇 년간 보여준 대만에 대한 경제, 군사, 외교적 압박은 중국의 이익에 반하는 것”이라고 말했다.미국 정치전문매체 폴리티코에 따르면 이번 다보스포럼에는 리 총리를 비롯해 중국의 장관급 인사 10여 명이 참석했고, 미국도 이에 맞서 블링컨 장관이 예정에 없던 스위스 고위 당국자와의 회담을 추진하고 있다.한편 이날 중국은 지난해 4분기 국내총생산(GDP)이 5.2% 증가했다고 밝혔다. 시장 예상치(5.3%)를 밑돌면서 홍콩 증시는 장중 3% 넘게 하락했다.장관급 10여명 보낸 中…美는 \"대만 반도체 방해말라\"리창, EU 집행위원장 만나 첨단제품 수출규제 완화 촉구스위스 다보스에서 매년 열리는 세계경제포럼(WEF·다보스포럼)이 올해는 미국·중국 간 ‘외교 전쟁’의 장이 됐다. 이번 포럼은 지난 13일 대만 총통 선거에서 반(反)중국 노선의 라이칭더 민주진보당 후보가 승리한 후 양국 간 긴장이 더욱 고조된 가운데 열린 첫 국제 행사다. 중국은 유럽 등에 미국 주도의 대중 수출 규제를 풀어줄 것을 요청했고, 미국은 중국 견제에 나섰다. ○리창의 ‘차이나 세일즈’\n\n\n\n리창 중국 국무원 총리(오른쪽)가 16일 다보스 세계경제포럼에서 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원회 위원장과 악수하고 있다.  /신화연합뉴스17일 중국 관영 신화통신에 따르면 다보스포럼 참석차 스위스를 방문 중인 리창 중국 국무원 총리는 전날 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장을 만나 ‘EU 끌어안기’ 메시지를 적극 내놨다.리 총리는 “양국이 마주 보면서 중국·EU 무역이 더 균형적으로 발전하도록 추동하기를 희망한다고 말했다. 또 “중국은 시장화·법치화·국제화한 일류 경영 환경을 계속해서 만들어갈 것”이라며 “EU와 함께 자유무역·공정경쟁·개방협력 등 시장경제의 기본 준칙을 지킬 용의가 있다”고 했다.이에 폰데어라이엔 위원장은 “EU는 중국이 대외 개방을 지속적으로 확대하는 것을 높이 평가하며 중국과 디커플링하기를 희망하지 않는다”며 “기후변화, 세계무역기구(WTO) 개혁 등 분야에서의 협력을 심화해 중·EU 관계를 발전시킬 것”이라고 화답했다.리 총리는 또 같은 날 클라우스 슈바프 다보스포럼 회장이 주최한 오찬에서 “중국에 투자하면 엄청난 수익과 더 나은 미래를 가져올 것”이라고 말했다. 이 자리에는 JP모간과 인텔, 바스프, 폭스바겐 등 14개 다국적 기업 총수들이 함께한 것으로 알려졌다.블룸버그통신 등은 “리 총리가 다보스포럼에서 전 세계 엘리트들의 마음을 되돌리기 위해 나섰다”고 전했다. ○블링컨 “대만 반도체가 세계 지탱”다보스포럼에 참석 중인 미국 고위급 인사들의 중국 견제 발언도 잇따랐다. 토니 블링컨 국무장관은 이날 CNBC에 “대만에 대한 중국의 공격성이 커지면서 중국 스스로 국익을 훼손하고 있다”고 말했다. 친미 성향의 라이칭더 후보의 대만 총통 당선을 거듭 축하한 그는 “대만의 반도체는 세계를 지탱한다”며 “만약 이것이 방해받는다면 이는 우리 모두에게 나쁜 일”이라고 강조했다.같은 날 제이크 설리번 미 백악관 국가안보보좌관도 다보스포럼 연설을 통해 “우리는 세계에서 중요한 관계들을 관리하고 있는데 무엇보다도 미·중 관계가 중요하다”고 말했다. 그러면서 “미국은 중국과 다차원적으로 경쟁하고 있다”고 했다.미 정치전문매체 폴리티코는 지난 15일 “대규모로 파견된 중국 대표단이 다보스 주재 미국 외교관들을 긴장시키고 있다”고 보도했다. 폴리티코가 입수한 12일자 미 국무부 내부 문건에는 ‘중국 내 서열 2위 리창 총리가 장관급 인사 10여 명으로 구성된 대규모 사절단을 꾸려 다보스포럼에 참석한다’는 소식에 미국이 외교전에서 밀릴 것을 우려하는 내용이 담긴 것으로 전해졌다.한편 미·중 사이에서 줄다리기 외교를 펼치고 있는 사우디아라비아는 이날 중국 주도의 국제 회의체 가입을 번복하는 발언을 했다. 마지드 알카사비 사우디 상무부 장관은 다보스포럼에서 “사우디는 브릭스(BRICS: 브라질 러시아 인도 중국 남아프리카공화국 등 신흥경제 5개국)에 초대받았지만, 아직 공식적으로 가입하지는 않았다”고 밝혔다.다보스=강경민/김리안 기자 knra@hankyung.com\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/17/4937997.jpg?type=nf106_72",
  "article_date": "2024-01-17 18:19:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}