{
  "uid": "naver_850",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002254451?sid=104",
  "title_text": "日자민당 파벌 비자금 스캔들에 기시다 “기시다파 해산 검토”",
  "body_text": "\n\n기시다 “신뢰회복을 위해 어떻게 해야할지 생각”도쿄지검 특수부, 기시다파 전 회계담당자 입건 방침다만, “사무적 실수…그 이상 알지 못해”\n\n\n\n기시다 후미오 일본 총리[연합][헤럴드경제=유동현 기자] 기시다 후미오 일본 총리가 18일 자민당 파벌의 ‘비자금 스캔들’ 관련 자신의 파벌인 ‘기시다파’(정식 명칭 ‘고치정책연구회’)의 해산을 검토하고 있다고 밝혔다.기시다 총리는 이날 저녁 총리관저에서 기자들과 만나 “국민의 신뢰 회복에 도움이 된다면 그런 것도 생각하지 않으면 안 된다”면서 이같이 말했다.비자금 문제로 위기에 몰리자 타개하기 위한 발언으로 풀이된다. 최근 자민당 파벌 비자금 스캔들을 수사 중인 도쿄지검 특수부가 기시다파의 전 회계 담당자를 입건할 방침을 굳혔다는 보도가 나오는 등 비자금 문제가 확산하고 있다. 기시다파는 자민당 내에서 소속 의원 47명으로 4번째로 규모가 큰 파벌이다.기시다 총리는 ‘다른 파벌에 대해서도 해산을 요구할 생각이 있느냐’는 질문에 “우선 우리는 신뢰 회복을 위해 어떻게 해야 할지 생각한다”며 구체적인 답변을 피했다.아사히신문은 이날 도쿄지검 특수부가 기시다파의 전 회계 담당자를 입건할 방침을 굳혔다고 보도했다. 보도에 따르면 지난 2018∼2020년 기시다파 회계를 맡은 담당자는 정치자금 모금 행사(파티) 때 파티권 판매자가 불분명한 자금 2000만엔(약 1억8000만원)가량을 계파 정치자금 수지 보고서에 기재하지 않았다. 이 담당자는 검찰 조사에서 이를 인정하고 해당 자금은 계파 운영비에 충당했다고 설명한 것으로 전해졌다. 도쿄지검은 이 회계담당자에 대해 벌금을 물리는 약식 기소를 검토하고 있다.이런 보도가 나오자 입헌민주당 등 야당에서는 비판적인 반응이 나왔다. 연립 여당인 공명당의 기타가와 가즈오 부대표도 “왜 그렇게 됐는지 설명해줬으면 좋겠다”고 말했다.기시다 총리는 이와 관련해 이날 오전 총리관저에서 기자들과 만나 “사무적인 실수라는 보고를 받았다”며 “저 자신은 그 이상의 것은 알지 못한다”고 말했다.기시다 총리의 파벌 탈퇴 후 현재 기시다파 좌장을 맡고 있는 하야시 요시마사 관방장관은 기자회견에서 “사무적인 실수 때문에 어제 정치자금 수지보고서의 기재 누락을 정정할 것이라는 보고를 받았다”며 “무겁게 받아들일 필요가 있다고 생각한다”고 말했다.이번 검찰 수사는 자민당 내 최대 파벌인 ‘아베파’가 주요 표적이지만 4번째 규모인 ‘기시다파’와 다섯번째인 ‘니카이파’ 등에 대해서도 진행 중이다. 니카이파의 경우 계파 회장인 니카이 도시히로 의원 비서를 허위기재 혐의로 입건하는 방안을 검찰이 검토 중이라고 교도통신은 전했다. 니카이 의원실 비서는 파티권 판매 할당량을 넘게 판매한 대금을 계파에 납부하지 않고 정치자금 수지보고서에도 기재하지 않았다고 검찰에서 인정한 것으로 전해졌다.한편, 자민당은 비자금 의혹으로 추락한 국민 신뢰를 회복하고 자민당 체질을 쇄신하겠다며 이달 들어 당에 정치쇄신본부를 만들어 재발 방지책 등을 논의 중이다. 이와 관련해 자민당은 정치자금 규정법을 개정해 국회의원에 대한 벌칙을 강화하는 방안을 논의하고 있다고 요미우리신문과 산케이신문이 이날 보도했다.현재는 정치자금 수지보고서 허위 기재에 따른 벌칙이 회계 담당자에게만 적용되고 국회의원은 구체적인 공모나 지시 증거가 없으면 책임을 묻기 어렵지만 사안별로 벌금이나 피선거권 제한 등 공동 책임을 물을 수 있게 한다는 내용이다.또 자민당은 파벌의 정치자금 모금행사 개최나 파벌의 내각 인사 관여를 금지하는 방안 등도 검토하고 있다고 요미우리는 전했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/18/2254451.jpg?type=nf106_72",
  "article_date": "2024-01-18 20:39:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}