{
  "uid": "naver_633",
  "article_url": "https://n.news.naver.com/mnews/article/023/0003811800?sid=104",
  "title_text": "폭풍 성장한 트럼프 17세 막내 아들, 키 2m 넘는 모습 화제",
  "body_text": "\n\n\t\t\t\t\t\t\t\t\t\t지난 8일 78세로 숨진 멜라니아 트럼프의 어머니 아말리야 크나브스의 장례식이 미국 플로리다주 팜비치의 베세스다(Bethesda-by-the sea) 성당에서 열렸다. 도널드 트럼프 전 대통령(77)에게는 한 살 더 많은 장모였다.트럼프와 멜라니아도 2005년 1월 이 성당에서 결혼했다. 이후 멜라니아는 미국 시민권자가 됐고,나중에 트럼프가 비판한 가족초청이민 프로그램인 ‘연쇄 이민(chain immigration)을 통해 멜라니아의 부모도 미국 국적을 취득했다.장인 빅토르 크나브스(79)와 트럼프 전 대통령 부부뿐 아니라, 트럼프가 2명의 전처(前妻) 사이에서 낳은 아들 딸 배우자와 약혼녀가 모두 참석한 이 장례식에서 미국 언론의 눈길을 끈 것은 트럼프와 멜라니아 사이에서 낳은 막내 아들 배런 트럼프의 키였다.\n\n\n\n18일 오전 플로리다 주 팜비치의 한 성공회 성당에서 외할머니 아말리야의 운구를 지켜보는 배런 트럼프. 왼쪽부터 외할아버지 빅토르 크나브스, 멜라니아, 도널드 트럼프./USA투데이-로이터 연합뉴스 \t\t\t\t\t\t\t\t\t\t장례식이 끝나고 성당 입구에서 찍은 사진과, 2017년 7월 열한 살이 된 당시 배런이 뒤늦게 엄마 멜라니아를 따라 백악관에서 정식으로 살기 시작했을 때와 비교해 보면 6년 새 얼마나 더 컸는지를 알 수 있다.2006년 3월20일에 태어나 현재 열일곱 살인 배런의 키는 6피트 7인치(200.6㎝). 엄마 멜라니아(5피트 11인치ㆍ180.3㎝), 아빠 도널드 트럼프보다 훨씬 크다. 트럼프의 키는 일반적으로 6피트 2~3인치(187.96㎝~190.5㎝)로 보도된다.\n\n\n\n2017년 7월, 엄마를 따라 백악관에서 살기 시작한 열 한 살의 막내아들 배런\t\t\t\t\t\t\t\t\t\t트럼프는 아이오와 주 공화당 경선에서 승리한 뒤 한 연설에서 장모에 대해 얘기하면서 “(장인, 장모는) 우리 모두에게도 좋은 부모였지만, 특히 배런에게 그랬다”며 “할머니가 배런을 잘 돌봐줘서, 애가 저렇게 크게 자랐다. 배런은 할머니가 주시는 음식만 먹는다”고 말하기도 했다.배런은 아빠 트럼프가 대통령에 취임하고 나서 6개월이 지난 2017년 6월, 열한 살이 돼서 백악관에서 살기 시작했다. 당시 멜라니아는 열 살인 아들이 학기 중이라서, 중간에 학교를 옮기는 것을 반대했다고 알려졌다.그런데 2020년 6월에 워싱턴포스트 기자인 메리 조던이 쓴 책에 따르면, 그 이유도 있었지만 당시 멜라니아는 트럼프와의 ‘부부재산 계약(prenup)’을 재작성하는 중이었고, 자신의 협상력을 높이기 위해 아들과 함께 백악관에 들어오는 시기를 늦췄다고 한다. 부부재산 계약은 이혼할 경우의 재산 분할을 문서화한 것이다.\n\n\n\n2020년에 출간된 '멜라니아 협상의 기술.' 이 책에 따르면, 멜라니아가 백악관 이사를 6개월 늦춘 것은 부부재산 계약서를 보다 유리하게 작성하기 위한 협상의 결과였다.\t\t\t\t\t\t\t\t\t\t‘멜라니아 협상의 기술(The Art of Her Deal)’이란 책에서, 조던은 “처음에 작성한 부부재산 계약은 아주 관대한 것은 아니었고, 멜라니아가 두 명의 전처보다 더 오래 결혼 생활을 유지하면서 협상력이 커졌다”고 썼다.트럼프를 멜라니아가 진정시키는 듯한 영향력이 워낙 커서, 트럼프의 성인 자녀와 친구들도 빨리 멜라니아를 백악관으로 데려오라고 주문했다는 것이다.멜라니아는 2016년 미 대선 막바지에 터진 트럼프의 과거 불륜 사실이나, 여성을 비하하는 저속한 발언들을 보도를 통해 처음 알았기 때문에, 이를 소화할 기간도 필요했다.그러나 둘 다 투사(鬪士ㆍfighters)에, 어떻게 살아남는 유형(survivors)이며, 무엇보다도 충성심을 소중하게 여긴다는 점에서, 매우 닮았다고 한다. 외향적으로 보이는 트럼프나 매우 사적인 멜라니아나 아주 가까운 친구는 많지 않다.혼자 있으려는 본능은 그들의 결혼 생활에도 스며들어서, 백악관에서나 여행 중에나 두 사람은 각자의 침실을 썼고, 한 건물 안에서도 종종 다른 방에 있을 때가 많았다고, 이 책은 전했다.한편, 미국 역대 대통령 중에선 제일 키가 큰 사람은 에이브러햄 링컨으로 6피트 6인치(193㎝)였다. 조 바이든 대통령은 6피트(183㎝)로 소개된다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/023/2024/01/19/3811800.jpg?type=nf106_72",
  "article_date": "2024-01-19 12:24:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}