{
  "uid": "naver_1076",
  "article_url": "https://n.news.naver.com/mnews/article/079/0003854270?sid=104",
  "title_text": "中 사망자 1년새 69만명↑…코로나19 영향?",
  "body_text": "\n\n핵심요약지난해 사망자수 1110만 명…사망률 1969년 이후 최대치외신 \"인구감소, 코로나19 방역 완화 이후 사망자 급증한 영향\"코로나19 사망자 중국은 8만 명 주장하지만 최대 190만 명 추산\n\n\n\n베이징 화장장 앞에 서있는 시민들. 연합뉴스중국의 인구가 사상 처음으로 2년 연속 감소세를 보인 가운데 일각에서는 급격한 인구 감소가 감춰진 코로나19 사망자로 인해 사망자가 크게 늘었기 때문이라는 지적이 나오고 있다.17일 중국 국가통계국은 지난해 말 기준 자국 인구가 14억 967만 명을 기록하며 지난 2022년 말보다 208만 명 감소했다고 밝혔다. 한국으로 치면 대구광역시 정도의 도시 인구가 1년새 사라진 셈이다.중국 인구는 2022년 말에도 전년 말 대비 85만 명 줄어들며 60년 만에 처음으로 인구가 줄어든 바 있는데 지난해에는 인구 감소 규모가 더 컸다. 이런 추세 대로라면 14억 명 붕괴도 얼마 남지 않았다는 우려가 커지고 있다.이처럼 급격한 인구감소는 지난해 연간 신생아 수는 902만 명을 기록하며 2년 연속 1천만 명을 하회했지만, 사망자 수는 1110만 명으로 출생 인구를 훌쩍 뛰어넘었기 때문이다. 지난 2022년에도 신생아 수는 956만 명으로 사상 처음으로 1천만 명을 하회했고, 사망자 수는 1041만 명을 기록했다.그런데 지난해 사망자 수가 1년 사이 69만 명이나 증가한 것을 두고 외신들은 감춰진 코로나19 사망자라는 분석이 제기되고 있다.코로나19 확산 방지를 위해 3년여간의 강력한 봉쇄조치를 취해오던 중국은 여론악화에 등떠밀려 지난 2022년 말 갑자기 각종 방역 조치를 완화하며 위드코로나로 전환했다.따라서 이때부터 이듬해인 지난해 2월까지 코로나19 감염으로 인한 사망자 수가 급격히 늘며 지난해 사망자수 증가에 영향을 미쳤다는 주장이다.중국의 인구 1000명당 사망률은 지난 1970년대 이후 비교적 안정적으로 유지됐지만 코로나19 사태가 정점에 달한 지난해에는 7.87명을 기록하며 지난 1969년 이후 사상 최고치를 기록했다.블룸버그 통신은 \"지난해 사망자 수가 전년보다 69만 명 늘어난 것은 당국이 2022년 12월 갑자기 '제로 코로나' 전략을 포기한 후 감염이 폭발적으로 늘어나면서 코로나19 관련 사망자 수가 증가한 탓으로 보인다\"고 보도했다.그러면서 \"중국 정부는 코로나19와 관련해 얼마나 많은 사람이 죽었는지를 밝히지 않았다\"며 \"지난해 8월 한 독립 연구에 따르면 중국에서 예상하지 못한 제로 코로나 폐기로 두 달 만에 190만 명의 '초과 사망'이 발생한 것으로 추정됐다\"고 전했다.AP 통신도 \"코로나19 봉쇄가 끝난 후 사망이 급증하면서 중국 인구가 2년 연속 줄었다\"면서 \"중국 정부는 2022년 12월부터 지난해 2월까지 코로나19 사망자가 약 8만 명이라고 밝혔지만 연구 결과들은 사망자 수가 140만 명에서 190만 명에 이를 것으로 추산했다\"고 보도했다.중국 질병예방통제센터는 각종 방역을 완화한 2022년 12월 8일부터 지난해 2월 9일까지 코로나19 감염으로 숨진 사람이 8만 3150명이라고 밝힌 바 있다. 그러나 이는 병원에서 숨진 사례만 집계한 것으로 자택 등에서 숨진 사례는 포함되지 않았다.다만, 외신의 분석처럼 중국의 급격한 인구감소가 코로나19 여파라면 다른 한편으로 이는 향후 인구 감소세가 다소 완화될 수도 있다는 신호이기도 하다.코로나19로 인한 사망자는 갈수록 줄어드는 대신 중국 당국의 주장처럼 코로나19 사태로 미뤄왔던 출산과 결혼이 늘어날 수 있다는 이유에서다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/079/2024/01/18/3854270.jpg?type=nf106_72",
  "article_date": "2024-01-18 09:18:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}