{
  "uid": "naver_1831",
  "article_url": "https://n.news.naver.com/mnews/article/277/0005367599?sid=104",
  "title_text": "사람에 시간에 쫓겨 5분도 못본 '모나리자'…집에서 라이브로 본다면?",
  "body_text": "\n\n3시간 동안 약 4만명 접속하는 성공 거둬루브르 측 \"홍보 차원 아닌 소통 확대 차원\"관람객에 치여 5분도 채 못 보는 프랑스 루브르 박물관의 명작 '모나리자' 가 지난 주말 저녁 온라인 스트리밍에 등장해 화제다. 프랑스 온라인 콘텐츠 제작자 에투알(Etoiles)이 현장에서 진행하는 '박물관의 밤'이란 실시간 생중계 프로그램을 통해서다. 14일(현지시간) 프랑스 일간 르피가로는 영어와 스페인어, 포르투갈어 자막이 제공된 이 날 루브르 편은 3시간 조금 넘는 동안 약 4만명이 누적 접속하는 성공을 거뒀다고 보도했다. 루브르 박물관이 온라인 콘텐츠 제작자에게 박물관 문을 개방한 건 홍보 차원은 아닌 온라인 소통 확대 차원이다.\n\n\n\n관람객에 치여 5분도 채 못 보는 프랑스 루브르 박물관의 명작 '모나리자' 지난 주말 저녁 온라인 스트리밍에 등장해 화제다. 프랑스 온라인 콘텐츠 제작자 에투알(Etoiles)이 현장에서 진행하는 '박물관의 밤'이란 실시간 생중계 프로그램을 통해서다.  [사진출처 = Musee du Louvre]루브르 박물관의 소셜네트워크 팀은 이번 프로그램 기획에 대해 \"코로나19 이후 가속하고 있는 온라인 소통 확대 차원으로, 박물관에 올 수 없는 이들을 위한 것\"이라며, \"관객에게 다가가 그들을 문화에 더 가까운 세계로 초대하는 방법\"이라고 밝혔다. 실제 에투알의 유튜브 채널에서 이 프로그램을 다시 본 누리꾼 가운데엔 \"시골에 살다 보니 큰 미술관을 방문할 기회가 없다\"며 환영의 댓글을 달기도 했다. 이번 루브르 편이 방송된 이후 박물관의 인스타그램 계정엔 4000명, 트위터에는 1500명의 팔로워가 늘기도 했다.이번에 이루어진 실시간 스트리밍을 위해선 꼼꼼한 사전 준비 작업이 필요했다. 루브르 박물관의 경우 박물관이 문을 닫는 토요일 저녁으로 콘텐츠 제작자들과 시간을 맞춰야 했고 미로 같은 박물관 내에서 동선도 최대한 효율적으로 짜야 했다. 무엇보다 건물이 오래되다 보니 스트리밍이 끊기지 않도록 인터넷 접속 환경 보장을 위한 기술적 문제에 어려움을 겪기도 했다.작품과 작가에 얽힌 일화까지…방구석 1열서 만나는 '명작들'\n\n\n\n루브르 박물관은 넘치는 관람객 수를 조정하기 위해 2021년 하반기부터 하루 관람객 수를 3만명으로 제한하고 있다. 아울러 최근 프랑스 일간 르 몽드는 루브르박물관이 15일부터 입장료를 3만원대로 인상하며 외국인 관광객들의 부담이 커질 전망이라고 보도했다. [사진출처=AFP·연합뉴스]스트리머나 크리에이터에게 박물관 문을 연 건 비단 루브르뿐만이 아니다. 루브르 박물관에 앞서 오르세 미술관, 퐁피두 센터 등이 에투알의 '박물관의 밤'에서 소개됐다. 베르사유궁전은 ASMR(자율감각 쾌락반응)을 전문으로 하는 크리에이터와 협력해 별궁 중 하나인 프티 트리아농에 대한 소개 영상을 만들기도 했다. 타라 벤베니스트 퐁피두 센터의 SNS 매니저는 \"우리에게 콘텐츠 크리에이터는 광고를 위한 게 아니라 작품과 프로그램에 색다른 관점을 불어넣는 방법\"이라고 말했다.한편, 루브르 박물관은 넘치는 관람객 수를 조정하기 위해 2021년 하반기부터 하루 관람객 수를 3만명으로 제한하고 있다. 아울러 최근 프랑스 일간 르 몽드는 루브르박물관이 15일부터 입장료를 3만원대로 인상하며 외국인 관광객들의 부담이 커질 전망이라고 보도했다. 현재 루브르박물관 입장료는 온라인 발매 15유로, 현장 발매 17유로로 한화 2만1000~24000원 정도다. 박물관 측이 15일부터 30% 이상 오른 22유로(약 3만2000원)로 입장료를 인상할 계획을 밝히자, 지나치게 비싸다는 불만이 제기됐다. 특히 방문객의 90% 이상이 외국인 관광객인 루브르박물관 특성상 관광객들의 부담이 커지며 우려의 목소리가 나왔다. 그러나 박물관 측은 입장료 인상이 불가피하다는 입장을 밝혔다. 박물관 측 관계자는 \"물가 인상·정부 보조금 및 민간 후원금 감소·시설 노후화 등으로 어쩔 수 없다\"고 설명했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/277/2024/01/16/5367599.jpg?type=nf106_72",
  "article_date": "2024-01-16 10:09:41",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}