{
  "uid": "naver_296",
  "article_url": "https://n.news.naver.com/mnews/article/014/0005130841?sid=104",
  "title_text": "클린스만호, 딱 최소한의 자존심만 세웠다 … 16강 상대는 일본? 사우디?",
  "body_text": "\n\nE조 1위하면 일본과 한일전 가능성 99%E조 2위하면 F조 1위 가능성 높은 사우디 가능성 커E조 2위 라인은 호주, E조 1위 라인은 이란 8강서 만날 가능성 높아예선 마지막 상대는 말레이시아, 16강 진출은 무난16강 상대 이겨놓고 하늘에 맡겨야 \n\n\n\n[도하(카타르)=뉴시스] 김근수 기자 = 20일(현지시각) 카타르 도하 알투마마 스타디움에서 열린 아시아축구연맹(AFC) 2023 카타르 아시안컵 E조 조별예선 2차전 요르단과 대한민국의 경기, 전반 손흥민이 페널티킥을 성공시킨 뒤 기뻐하고 있다. 2024.01.20. ks@newsis.com /사진=뉴시스 [파이낸셜뉴스] 침몰 일보직전에 딱 최소한의 자존심만 세웠다. 졸전이었지만, 어쨌든 지지 않았다는 것이 중요하다.   클린스만호는 20일 요르단과의 아시안컵 예선 E조 2차전에서 시종일관 난타전을 펼친 끝에 E조 예선 2차전에서 2-2로 비겼다. 김민재가 아니었다면 대패를 했을 수도 있었던 경기였다.   한국은 이날 좌우 풀백라인도 견고하지 못했고, 공격수들은 찬스를 놓치기 일쑤였다. 사실, 이날 경기에서 진다고 16강에 진출하지 못할 가능성은 낮다. 마지막 사대인 말레이시아는 한국과 차이가 워낙 심하기 때문이다.  \n\n\n\n(도하(카타르)=뉴스1) 이날 한국은 김민재가 아니었다면 대패를 했을 수도 있다. 그만큼 수비 조직력이 아쉬웠다. 하지만 우승후보 대한민국의 자존심의 문제다. 한국은 역대 단 한번도 요르단에게 진적이 없다. 3승 2무로 압도적인 우위를 지켜왔다.   따라서 요르단에게 패한다는 것은 자존심이 허락하지 않는다. 물론, 일본이 대회 직전 평가전에서 6-1로 이긴 상대에게 비긴다는 것도 자존심이 상하긴하다.   만족스럽지 않은 경기였지만 지지 않았다는 점에서 최소한의 품격은 유지한 셈이다.  \n\n\n\n[도하(카타르)=뉴시스] 아시아축구연맹(AFC) 2023 카타르 아시안컵 E조 조별예선 2차전 요르단과 대한민국의 경기, 전반 한국 박용우의 자책골로 동점 허용, 김민재가 아쉬워하고 있다.  \n\n\n\n(도하(카타르)=뉴스1) 김성진 기자 = 대한민국 축구대표팀 조규성이 20일(현지시간) 카타르 도하 알투마마 스타디움에서 열린 2023 아시아축구연맹(AFC) 카타르 아시안컵 조별리그 E조 조별리그 2차전 요르단과 대한민국의 경기에서 중거리슛을 때리고 있다  이제 남아 있는 것은 16강 상대가 과연 누구냐 하는 것이다. 한국이 속한 E조는 1위를 하면 D조 2위와, 2위를 하면 F조 1위와 격돌한다.   D조 2위는 일본이 유력하다. 일본은 신태용 감독이 이끄는 인도네시아를 꺾으면 조2위로 16강에 진출한다. 조1위 가능성은 애초에 사라졌다. 일본은 조2위를 하든 탈락을 하든 둘 중 하나다.   따라서 한국이 말레이시아를 4골차 이상으로 꺾고 요르단이 바레인에게 지거나 비기는 등 승점이나 골득실에서 앞서게 되면 16강 한일전이 펼쳐지게 된다.   하지만 승리를 하더라도 요르단이 바레인을 꺾고 골득실에서 밀려서 2승 1무 조2위로 올라가게 된다면 일본-이란과는 반대편에서 만나게 된다. 그렇게되면 일본, 이란은 결승까지는 만나지 않는다.   대신 이쪽에는 사우디와 호주가 있다. 일단, 16강 상대는 F조 1위이고, 사우디가 내일 타지키스탄을 꺾는다면 F조 1위가 유력하다. 현재까지는 사우디의 가능성이 크고, 8강은 2승으로 16강에 선착해있는 호주의 가능성이 높다.  \n\n\n\n[도하(카타르)=뉴시스] 김아시아축구연맹(AFC) 2023 카타르 아시안컵 E조 조별예선 2차전 요르단과 대한민국의 경기, 후반 한국 황인범과 손흥민이 동점골이 터지자 기뻐하고 있다. 일본-이란과 호주-사우디 라인은 어느쪽이든 부담스럽다. 하지만 한국 입장에서 좀 더 부담스러운 쪽은 단연 일본과 이란쪽이다.   특히, 라이벌 일본과의 경기에서 지고 16강에서 탈락하면 어느쪽이든 후폭풍이 상당하다. 감독직을 걸어야할 정도로 민감하고 영광의 역사든 오욕의 역사든 길이 남게 된다. 이란은 이미 8강에서 5회 연속으로 만났고, 만날때마다 힘든 상대였다.    \n\n\n\n일본은 조1위의 가능성은 사라졌다. 한국이 E조 1위를 하면 무조건 16강 한일전이다. (사진 = 뉴스1)  따라서 한국입장에서는 굳이 상대를 고른다면 사우디-호주쪽이 좀 더 낫기는 하다.   하지만 골득실이라는 것은 한국 마음대로 되는 것은 아니다. 또한, 요르단이 바레인에게 비기거나 질 수도 있다. 따라서 한국은 일단 말레이시아를 이겨놓고 하늘에 맡기는 것이 중요하다.   과연 한국의 16강 상대는 누구인지가 마지막 말레이시아전을 앞두고 최고의 화두가 될 전망이다. 어쩌면 한국 국민들은 그것이 말레이시아전 결과보다 더욱 궁금할 수도 있다. #일본 #16강 #요르단 #김민재 #클린스만호  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/014/2024/01/20/5130841.jpg?type=nf106_72",
  "article_date": "2024-01-20 23:09:02",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}