{
  "uid": "naver_1052",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004987663?sid=104",
  "title_text": "올해 '태풍 밀크티' 온다.. 홍콩 이름투표서 딤섬·이소룡 넘어 1위",
  "body_text": "\n\n홍콩천문대 기상예보 140주년 맞아 태풍이름 공모\n\n\n\n[홍콩=AP/뉴시스] 20일(현지시각) 홍콩 디즈니랜드 리조트에서 겨울왕국 세상 '아렌델'이 개장해 방문객들이 입장하고 있다. 월트디즈니가 인기 애니메이션 '겨울왕국' 10주년을 맞아 홍콩 디즈니랜드에 겨울왕국 세상 '아렌델'을 재현했다. 2023.11.20.연내 '밀크티'(Milktea)라는 이름을 가진 태풍을 맞게 될 가능성이 높아졌다. 피해가 적기를 기원하며 태풍에 순하고 부드러운 이름을 다는 관행처럼 큰 피해를 야기하지 않고 이름만으로 화제가 되는 태풍으로 지나가기를 기대하는 목소리가 높다. 홍콩 SCMP(사우스차이나모닝포스트)는 홍콩천문대가 기상예보관제 도입 140주년을 맞아 지난 12월 20일부터 시작한 태풍이름 공모에서 밀크티가 1만5750표를 얻어 1위에 올랐다고 18일 전했다. 2위는 1만5127표인 칭마(칭이섬과 마완섬을 잇는 다리 이름), 3위는 1만4810표를 얻은 중추절 전통축제 포룽(佛龍)이다.  홍콩천문대는 전날 40개 최종 후보 중 홍콩 주민 2만여명이 복수투표로 참여, 결정한 상위 20개 명칭을 발표했다. 1~3위 외에도 딤섬, 팥, 전설적 영화배우 이소룡의 중국 광둥식 이름인 시우롱 등이 높은 순위에 자리했다. 나무개구리, 난초의 한 종류인 박란, 습지공원에 사는 악어 푸이, 오션파크의 슈퍼스타였던 범고래 호이웨이 등의 이름도 포함됐다. 태풍의 이름은 홍콩을 포함해 태풍에 직접적으로 영향을 받는 한국과 미국, 북한, 일본, 필리핀, 태국, 베트남 등 14개국이 참여하는 태풍위원회에서 각 회원국들이 제출한 이름이 번갈아가면서 붙여진다. 피해 없이 지나가라는 의미로 부드럽고 순한 이름을 붙이는 경우가 많다. 워낙 많은 태풍이 발생하는 터라 각국은 기존에 사용됐던 이름을 보통 돌려가며 재사용한다. 그러나 태풍 피해가 클 경우 그 이름은 영구 퇴출된다. 불길한 이름을 다시 사용하지 않는다는 취지에서다. 태풍피해가 발생하면 보통 보험처리 등의 절차가 오랜기간 복잡하게 진행되는데, 이 과정에서 같은 이름의 태풍이 또 발생하면 실무 처리에 혼선이 빚어진다는 현실적 이유도 있다. 우리나라가 제출했던 이름인 태풍 메기와 노루도 지난해 필리핀에서 홍수와 산사태 등 큰 피해를 일으키며 인명피해를 야기, 영구 퇴출됐다. 우리 기상청은 그래서 반디와 마루, 고사리 등 6개 새 태풍명칭을 제출했고 이중 두 개의 이름이 새로 선정될 예정이다. SCMP에 따르면 이번에 홍콩 주민들이 뽑은 20개 이름은 모두 태풍위원회에 제출된다. 위원들이 20개 이름 중 10개를 뽑아 실제 태풍 이름으로 사용할 예정이다.  이미 제출돼 순서를 기다리고 있는 태풍이름들을 감안하면 올해 첫 태풍은 중국이 제출한 우쿵(손오공)이나 북한이 제출한 종다리가 될 가능성이 높다. 연중 태풍이 20~30여개 발생하고 있음을 감안하면 현재 순번 상 올해 14~15호 태풍은 '밀크티'가 될 가능성이 높다. 태풍이름 투표 1위는 밀크티에 대한 홍콩인들의 사랑과 자부심을 잘 보여준다. 오랜 기간 영국의 식민지였던 홍콩에서 차 문화 확산은 자연스러운 흐름이었다. 특히 홍콩의 밀크티는 영국식 밀크티가 100여년에 걸쳐 동양화한 독특한 문화유산이 됐다. 영국 밀크티와 달리 물기를 일부 제거한 무당연유를 넣어 맛을 내는게 특징이다.  홍콩 밀크티는 차를 우릴때 차 찌꺼기를 거르는 망이 마치 스타킹처럼 차 색으로 염색돼 '쓰와나이차'(실크스타킹 밀크티)로도 불린다. 홍콩을 반환받은 중국도 이를 높이 평가해 홍콩 밀크티 제조 기술을 2017년 홍콩 무형 문화유산(ICH)으로 인정하기도 했다. SCMP는 \"밀크티나 딤섬, 시우롱 등의 새 태풍이름은 이들 문화콘텐츠에 대한 홍콩인들의 깊은 사랑을 잘 보여준다\"며 \"부드러운 이름 만큼이나 아시아지역에 큰 피해를 주지 않기를 바라는 마음을 담았을 것\"이라고 전했다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/18/4987663.jpg?type=nf106_72",
  "article_date": "2024-01-18 10:17:26",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}