{
  "uid": "naver_600",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012328795?sid=104",
  "title_text": "\"日기시다 총리의 파벌 해산에 반발 목소리도…정치 목숨 건 도박\"",
  "body_text": "\n\n\"기시다파와 정권 지지한 아소파·모테키파서 반발 견해\"기시다, 9월 총재 임기 만료 앞두고 승부수…재선 노린듯국민 지지 확보 못하면 고립될수도…\"정권 근간 흔들려\"\n\n\n\n[도쿄=AP/뉴시스]기시다 후미오(岸田文雄) 일본 총리가 자신이 수장을 맡았던 집권 자민당 파벌 19일 기시다파 '고치(宏池)정책연구회(고치카이)' 해체를 표명한 가운데, 당내에서는 반발 목소리도 나온다고 현지 언론들이 전했다. 사진은 기시다 총리가 지난 2일 도쿄 총리 관저에서 열린 노토반도 지진에 관한 비상재해대책본부 회의에 참석해 발언하고 있는 모습. 2024.01.19.[서울=뉴시스] 김예진 기자 = 기시다 후미오(岸田文雄) 일본 총리가 자신이 수장을 맡았던 집권 자민당 파벌 19일 기시다파 '고치(宏池)정책연구회(고치카이)' 해체를 표명한 가운데, 당내에서는 반발 목소리도 나온다고 현지 언론들이 전했다. 니혼게이자이신문(닛케이), 닛테레뉴스(NNN)에 따르면 기시다 총리가 기시다파를 해산하는 데 대해 아소파, 모테기파에서 반발하는 목소리가 있다. 닛케이는 기시다 총리가 \"정권 기반이 무너질 수 있는 (정치) 목숨을 건 도박\"을 했다고 평가했다.자민당 내에는 ▲최대 파벌 아베파(98명) '세이와(清和)정책연구회'를 필두로 ▲아소 다로(麻生太郎) 자민당 부총재가 이끄는 아소파(56명) '시코카이(志公会)' ▲모테기 도시미쓰(茂木敏充) 자민당 간사장이 수장인 모테기파(53명) '헤이세이(平成)연구회' ▲기시다파(46명) ▲니카이 도시히로(二階俊博) 전 간사장이 수장인 니카이파(38명) '시스이카이(志帥会)' ▲모리야마파(8명) '근미래정치연구회' 등 6개 파벌이 존재한다. 무파벌은 79명이다. 문제는 도쿄지검이 현재 이 가운데 5개 파벌들의 정치자금 문제를 들여다보고 있다는 점이다. 도쿄지검은 지난해 11월부터 고베가쿠인(神戸学院)대 가미와키 히로시(上脇博之) 교수 등의 고발로 모리야마파를 제외한 5개 파벌에 대해 수사하고 있다. 도쿄지검이 기시다파의 전 회계 책임자를 입건할 방침을 굳혔다는 보도가 나오자 19일 오전 기시다 총리는 기시다파 해산을 선언했다. 기시다 총리는 해산 선언 전날인 18일 기시다파 소속 의원들과 잇따라 면담하며 \"자민당이 존속해야 한다\"며 이해를 구했다. 기시다 총리가 갑자기 해산 카드를 꺼내든 것처럼 보이지만, 사실 그는 아베파 비자금 문제가 불거질 때부터 파벌 기능을 근본적으로 개혁할 필요성을 느껴왔다. 연초 파벌 해산론이 나오자 부인하지 않았다. 그러나 당내에서는 찬반 의견이 나뉘고 있다. 기시다 총리가 지난 18일 해산 검토를 언급하자 아소파 간부는 불쾌감을 보였다고 닛케이는 전했다. 모테기파 간부는 \"모든 파벌을 해산할 필요는 없다\"고 말했다. NNN은 현재까지 정권을 지지해온 아소 부총재와 기시다 총리의 관계 악화를 우려하는 목소리까지 나온다고 전했다. 한 아소파 간부는 NNN에 \"아소 부총재가 절대로 화낼 것\"이라고 밝혔다. \"기시다파에서 문제가 일어나서 (기시다) 총재가 기시다파를 해산한다는 자기 맘대로 포퓰리즘\"이라고 비판했다. 다른 자민당 소속 각료 경험자는 \"열심히 하고 있는 파벌까지 해산해야 할 수 있다\"며 \"총재로서 결단에 대한 영향력을 모르고 있다\"고 비난했다. \n\n\n\n[도쿄=AP/뉴시스]기시다 후미오(岸田文雄) 일본 총리가 자신이 수장을 맡았던 집권 자민당 파벌 19일 기시다파 '고치(宏池)정책연구회(고치카이)' 해체를 표명한 가운데, 당내에서는 반발 목소리도 나온다고 현지 언론들이 전했다. 사진은 2022년 8월 10일 일본 도쿄의 집권 자민당 당사에서 총재인 기시다 후미오 총리(가운데)가 당 간부들과 회동을 가지며 기념 촬영을 하고 있는 모습. 그의 바로 오른쪽 옆에 아소 다로 부총재가 웃으며 카메라를 쳐다보고 있다. 왼쪽에는 모테기 도시미쓰 간사장이 앉아있다. 2024.01.19.닛케이에 따르면 이러한 반발에도 불구하고 기시다 총리가 해산에 나선 배경에는 자민당 총재 선거가 있다. 기시다 총리의 자민당 총재 임기는 올해 9월까지다. 총재 선거에서는 자민당 소속 의원들도 투표권이 있다. 따라서 각 파벌 존속을 포함한 동향은 총재 선거에도 영향을 준다. 닛케이는 파벌이 \"(총재) 후보를 총재로 올리는 데 존속 의의가 있다. (파벌) 수장은 소속 의원에게 자리, 정치자금을 할당해 파벌을 확대시켰다. (파벌 의원) 수의 힘을 확보하는 데 조직 결속력은 중요한 요소\"라고 분석했다. 기시다 총리의 파벌 해산 판단은 향후 정권 운영을 둘러싼 도박이기도 하다. 파벌을 포함한 당의 통치 구조를 바꿔 국민 여론의 지지를 얻은 후 정권을 다시 세울 수 있다는 견해도 나왔다. 개혁으로 여론의 지지를 얻어 재임에 나서겠다는 생각으로 읽힌다. 그러나 파벌 해산에 대한 국민의 지지를 얻지 못한다면 고립을 초래할 수 있다. 기시다 총리는 현재까지 기시다파, 아소파, 모테기파 등 3개 파벌을 중심으로 정권을 운영해왔다. 기시다파가 사라지고 아소파, 모테기파의 버팀목마저 사라지면 정권의 근간이 흔들릴 수도 있다. 무파벌인 스가 요시히데(菅義偉) 전 총리는 파벌들의 지지가 떨어지면서 2021년 총재 선거 입후보를 포기하며 총리 퇴임 길을 걷게 된 바 있다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/19/12328795.jpg?type=nf106_72",
  "article_date": "2024-01-19 14:48:10",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}