{
  "uid": "naver_2060",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014445462?sid=104",
  "title_text": "아이오와 경선, 판흔들 관전포인트는…트럼프 득표율 50% 넘을까",
  "body_text": "\n\n2위 경쟁 관심 속 헤일리 선전, 트럼프 독주 체제 흔들까 혹한 날씨도 변수, 결국 충성도 경쟁…개신교 복음주의자들 결집?   反트럼프 진영 후보 추가 사퇴 가능성도\n\n\n\n아이오와서 투표 독려하는 트럼프[로이터=연합뉴스. 재판매 및 DB 금지]    (서울=연합뉴스) 노재현 기자 = 미국 공화당 대선 경선의 신호탄을 쏘아올릴 풍향계 아이오와주 코커스(당원대회)가 하루 앞으로 다가오면서 그 결과에 전 세계의 이목이 쏠리고 있다.    15일(현지시간) 오후 진행될 아이오와 코커스는 사실상 미국 대선의 서막을 알리면서 표심 향방을 엿보게 하는 이벤트다.     이번 아이오와 코커스에서 가장 주목되는 점은 공화당의 유력 대선 후보로 일찌감치 대세론을 구축한 도널드 트럼프 전 대통령의 득표율이다.    미 일간 뉴욕타임스(NYT)는 이번 아이오와 코커스의 관전 포인트로 트럼프 전 대통령의 득표가 50%를 넘을지 여부를 꼽으며 \"트럼프가 50%를 넘기면 그가 '역사적인 압도적 승리'로 예측했던 것을 얻게 된다\"고 분석했다.    아이오와 코커스는 전통적으로 접전을 연출했다는 게 NYT의 설명이다.    4년 전인 2020년 민주당 아이오와 코커스에서 피트 부티지지 전 인디애나주 사우스벤드 시장과 버니 샌더스 상원 의원 간에 초박빙 승부가 펼쳐졌다.     2012년 공화당 아이오와 코커스의 경우 밋 롬니 전 매사추세츠 주지사가 릭 샌토럼 전 상원의원을 불과 수십표 차이로 이겼다.     트럼프 전 대통령의 득표율이 이번에 50%를 넘긴다면 대세론을 재확인하면서 훨씬 유리한 고지에 오를 것으로 전망된다.    그는 '성관계 입막음 의혹'에 따른 형사 기소 등 악재에도 불구하고 공화당 대선 레이스에서 압도적 선두를 달려왔다.     NBC 뉴스가 13일 공개한 아이오와주 여론조사에서 트럼프 전 대통령은 48%로 2위 헤일리 전 유엔 대사(20%)와 3위 론 디샌티스 플로리다주 주지사(16%)를 크게 따돌렸다.     지난달 여론조사에서 기록한 51%보다는 약간 떨어진 것이다. 헤일리 전 주지사는 이번 여론조사에서 처음으로 20%의 벽을 넘었다.     트럼프 전 대통령도 최근 \"우리가 50%를 달성할 수 있을지 보자\"라고 기대감을 드러내기도 했다.    반대로 트럼프 전 대통령이 아이오와 코커스에서 50%를 밑도는 득표율을 기록할 경우 압도적 대세론이 통하지 않았다는 분석이 나올 수 있다.\n\n\n\n지지자들 앞에서 정견 발표하는 니키 헤일리[촬영 조준형]    NYT는 올해 공화당 아이오와 코커스에서 헤일리 전 대사와 디샌스 주지사의 2위 싸움도 주목할 점으로 거론했다. 특히 최근 들어 상승세를 보이며 트럼프 전 대통령을 추격하는 헤일리가 의미있는 득표율로 2위에 오르며 트럼프 독주 체제에 균열을 낼지 여부가 관심의 대상이다.    NYT는 \"헤일리가 2위를 차지한다면 뉴햄프셔를 앞두고 힘을 받게 될 것\"이라고 내다봤다.    오는 23일 뉴햄프셔주에서 일반 유권자도 참여하는 첫 공화당 프라이머리(예비선거)가 예정돼 있는데 전체 대선 구도를 판가름할 풍향계로 평가된다.    이달 초 CNN 방송과 뉴햄프셔대와 공동으로 실시한 여론조사에 따르면 헤일리 전 대사는 뉴햄프셔주 공화당 프라이머리에서 32%를 확보하면서 트럼프 전 대통령(39%)과 격차를 한 자릿수까지 좁혔다.    헤일리 전 대사는 무당층과 중도층에서 지지율이 크게 상승하고 있는 것으로 평가된다.    그는 최근 폭스뉴스에 출연해 \"다른 사람들은 내려가는데 우리는 (지지율이) 올라가고 있다\"라면서 \"그것은 좋은 일\"이라면서 자신감을 보였다.    외신은 아이오와 코커스에서 혹한 등 날씨가 커다란 변수가 될 가능성에도 주목한다.    영국 파이낸셜타임스(FT)는 아이오와 코커스 당일 아이오와주 기온이 영하 29℃까지 내려갈 것으로 예보됐다며 \"투표율이 (투표) 결과에 중요할 것\"이라고 전망했다.    혹한과 강풍을 뚫고 투표장으로 발길을 옮길 충성된 지지자를 누가 많이 확보했느냐가 관건으로 떠오른 것이다.     아이오와 코커스는 우편투표 등이 허용되지 않고 유권자가 직접 투표장에서 한표를 행사해야 한다.    공화당 대선 후보들은 강추위가 아이오와 코커스의 흥행에 찬물을 끼얹지 않을까 우려하며 투표를 독려하고 있다.    트럼프 전 대통령은 14일 아이오와주 인디애놀라의 심슨 대학에서 진행한 유세에서 \"여러분이 엄청나게 아프다고(sick as a dog) 해도, 설사 투표하고 나서 돌아가신다고 해도 집에 가만히 앉아선 안 된다\"고 당부했다.    FT는 트럼프 전 대통령의 지지층은 나이가 많은 경향이 있다며 이들이 투표하는 데 추위가 변수가 될 수 있다고 분석했다.     이밖에 아이오와 코커스에서는 트럼프 전 대통령의 핵심 지지층으로 꼽히는 개신교 복음주의자들이 실제 얼마나 그를 지지할지도 관전 요소라고 FT는 짚었다.    미국 보수층의 '뿌리'인 복음주의 유권자들의 상당수는 트럼프 전 대통령의 열렬한 지지자들이다.    그러나 아이오와주의 많은 복음주의 지도자은 유권자들에게 다양한 메시지를 내고 있다고 FT가 전했다.    예컨대 복음주의 지도자 밴더 플래츠는 이번 대선에서 디샌티스 주지사에 대한 지지를 밝히기도 했다.    FT에 따르면 일부 젊은 복음주의자들은 트럼프 전 대통령에 싫증을 느끼고 있다.    아울러 이번 아이오와 코커스를 계기로 낙마 후보가 추가로 나타날 가능성도 지켜봐야 한다고 FT가 전했다.    반(反)트럼프 기조로 선거운동을 해온 크리스 크리스티 전 뉴저지 주지사는 지난주 사퇴를 선언했다.    그동안 사업가 출신 비벡 라마스와미 등 일부 후보는 낮은 지지율 속에 중도 낙마 가능성이 제기돼왔다.    nojae@yna.co.kr\n\n\n\n[그래픽] 미국 대선 공화당·민주당 경선 일정(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/15/14445462.jpg?type=nf106_72",
  "article_date": "2024-01-15 16:41:34",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}