{
  "uid": "naver_1925",
  "article_url": "https://n.news.naver.com/mnews/article/028/0002672965?sid=104",
  "title_text": "“중국, 당분간 대만에 군사압박 가할 것…라이칭더 취임사 중요 변수”",
  "body_text": "\n\n인터뷰 | 왕신셴 대만 국립정치대 교수\n\n\n\n왕신셴 대만 국립정치대 교수(정치학)가 13일 타이베이 국립정치대에서 한겨레와 인터뷰하고 있다. 타이베이/최현준 특파원“중국은 라이칭더가 총통 취임 때 중국이 원하는 말을 하도록 하기 위해 5월까지 군사압박을 계속할 것이다.”대만 총통선거에서 ‘친미·반중’ 성향 민주진보당(민진당)의 라이칭더 후보가 당선된 데 대해, 왕신셴 대만 국립정치대 교수(정치학)는 중국이 당분간 군사압박을 계속할 것이라고 예측했다. ‘성실한 독립운동가’이자 민진당의 적자인 라이 당선자가 5월20로 예정된 취임 연설에서 독립과 관련한 과격한 주장을 펴지 않고, 자신들이 원하는 발언을 하도록 유도하기 위해서라는 것이다. 왕 교수는 “미국 역시 대만해협의 갈등을 원하지 않는다. 라이가 중국을 자극하지 않도록 자제시킬 것”이라고 말했다. 15일 오전 타이베이 대만국립대에서 그를 만나 인터뷰했다.―13일 총통 선거에서 라이 후보가 승리했다.“라이 당선자는 40% 득표로 승리했다. 4년 전 같은 당 차이잉원 총통이 57% 득표했는데, 17%포인트 줄었다. 대만 정치에 변화가 있다. 제2야당인 민중당 커원저 후보가 등장하며 표가 분산됐고, 민진당 정부에 대한 국민들의 실망감도 작용했다. 부패, 미투 문제, 계란 파동, 청년들의 낮은 봉급 문제 등이 더해져 지지율이 낮아졌다.”―국민당은 이번 패배로 3연속 선택을 받지 못했다.“국민당은 청년과 중도층의 지지를 못 받고 있다. 설문조사를 보면, 20~40살 가운데 국민당에 투표하는 비율이 10% 정도에 불과하다. 국민당은 중국공산당에 반대하고 중국과의 통일도 반대하지만, 친중 이미지가 남아있다. 민진당은 이 부분을 집요하게 공략했다. 국민당이 세대 교체에 실패한 것도 한 요인이다. 민진당엔 중량급 정치인이 많지만, 국민당은 떠오르는 인물이 별로 없다.”―다음 대선은 부총통 당선자 샤오메이친과 장제스 전 총통의 증손자이자 타이베이 시장인 장완안의 대결이 될 것이라는 관측이 있다.“샤오는 라이가 8년 집권하면 기회를 못 얻을 수도 있다. 장은 46살로 국민당 내부에서 인기가 많지만, 대만 국민들 사이에선 장제스 집안에 대한 호불호가 갈린다.”\n\n\n\n―이번 선거로 인해 대만의 외교 정책이 바뀔까?“차이 정부의 외교정책이 대체로 유지될 것이다.”—중국은 라이를 분리주의자라고 비판하는데.“라이가 독립을 선언하지는 않을 것이다. 하지만 중국 입장에서 보면, 독립과 관련해 여러 스펙트럼이 있을 수 있다. 예컨대, 독립 선언 외에 문화적인 분리를 할 수도 있다. 라이는 선거 과정에서 문화기본법을 통과시키겠다고 했다. 중국은 이것이 중국 문화와 대만 문화를 완전히 단절하려는 시도라고 비판한다.”―중국은 어떻게 대응할까?“라이는 스스로를 ‘성실한 대만 독립론자’라고 불렀다. 중국은 그의 당선을 원하지 않았고 지난해부터 그를 ‘빼도 박도 못하는 독립분자’, ‘부끄러운 사람’이라고 격렬하게 비난했다. 라이 당선 직후 중국은 “대만 문제는 중국의 내정”이라고 확실히 선을 긋고 다른 외부 요소가 들어오는 것을 막았다. 중국은 라이가 취임 때 자신들이 원하는 말을 듣기 위해 5월 총통 취임 전까지 대만을 군사적으로 강하게 압박할 것이다. 전투기가 대만해협 중간선을 넘고, 대만 영해인 12해리 내에서 군함 도발을 할 수 있다. 다만 미-중 관계의 상황을 지켜보며 군사 압박 강도를 조절할 것이다. 경제적 유화책도 함께 쓸텐데 이미 ‘푸젠성 양안 융합 발전 시범구’ 계획 등을 내놨다. 중국은 민진당이 당선된 것에 대해 내부 선전도 해야 한다. 아마도 라이의 득표율이 40%에 머문 것을 근거로, 대만에 통일 여론이 더 많다고 선전할 것이다.”―미국은 라이의 당선을 바랐는데.“미-중은 대만에 대해 의견이 많이 다르지만, 한 가지 일치하는 것은 둘 다 대만해협의 안정을 바라고 군사적 갈등을 꺼린다는 것이다. 11월 대선을 앞둔 바이든 행정부는 대만해협에서 중국과 군사갈등이 생기는 것을 원하지 않는다. 미국은 라이가 전임 정부의 정책을 그대로 이어받고, 미국 편에 완전히 서서, 미국의 제안을 전적으로 받아들이길 원한다. 이 때문에 미국은 라이가 중국을 자극하지 않도록 할 것이다.”―라이가 당선되면 중국이 대만을 침공할 것이라는 주장도 있다.“취임 때 어떤 말을 할지에 따라 달라진다. 그가 대만 독립을 직접 언급하면 위기가 고조될텐데, 그럴 가능성은 높지 않다. 또 미국은 중국이 대만을 침공하는 것에 동의하지 않을텐데, 이런 상황에서 중국이 침공할 가능성은 높지 않다. 중국은 우크라이나 전쟁을 지켜봤다. 빠른 승리가 쉽지 않고, 서방의 제재 등도 강력할 것이라는 점을 안다.”―라이의 당선이 미-중 관계에 어떤 영향을 끼칠까.“큰 변화는 없을 것이다. 라이칭더는 기본적으로 전임 정부의 노선을 따를 것이다. 미국도 그의 급진성을 걱정하기 때문에 컨트롤하려 한다. 선거 직후 제임스 스타인버그 전 미국 국무부장관 등 대표단이 와서 라이를 만났다. 바이든 행정부는 올해 11월 미국 대선에서 양안 관계 의제가 수면 위로 올라오길 바라지 않는다. 유력 경쟁자인 도널드 트럼프 전 대통령이 대만 문제에 대해 훨씬 강경한 입장이라, 바이든 대통령이 더 불리하다. 바이든 대통령은 대만 정책을 펼 때 세계 정세와 동맹국의 상황 등을 고려하지만, 트럼프 전 대통령은 그런 게 없다.”―시 주석이이 대만 통일을 원한다면 무엇을 해야 하나?“중국 입장에서 평화통일을 하기는 매우 쉽지 않은 상황이 됐다. 대만 사람들은 민주주의를 신앙처럼 생각하고, 대만에 대한 중국의 경제 유화책도 통하기 힘들다. 중국이 경제 발전과 더불어 민주적인 변화를 하면 좋겠지만 가능성이 낮다. 걱정되는 것은 평화 통일이 어려운 상황에서 선택지가 무력 통일 밖에 남지 않는 것이다. 대만은 중국이 평화적인 방법을 포기하지 않게 해야 하고, 중국에 시간을 주면서 변화를 바라야 한다.”―커원저 돌풍이 불었다. 무엇을 뜻하나?“민진당과 국민당, 현 대만 정부에 대한 불만이 크다는 것이다. 중도층과 중산층, 젊은이들이 커를 굉장히 많이 지지했다. 젊은층 지지율은 50%가 넘는다. 커는 선거에서 실무·과학·이성 등 세 가지를 강조했는데 국민들의 신뢰를 받았다. 그의 직설적인 화법도 호감 요인이다. 커의 돌풍이 유지되고 대만이 3당 체제가 될지는 지켜봐야 한다. 향후 의제 설정과 민중당이 지방에서 뿌리를 내릴 수 있는지가 중요하다.”타이베이/최현준 특파원\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/028/2024/01/16/2672965.jpg?type=nf106_72",
  "article_date": "2024-01-16 05:03:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}