{
  "uid": "naver_42",
  "article_url": "https://n.news.naver.com/mnews/article/586/0000071540?sid=104",
  "title_text": "트럼프 굳히기냐, 헤일리 뒤집기냐…美공화 디샌티스, 대선후보 사퇴",
  "body_text": "\n\n\"트럼프, 바이든보다 우수\"…트럼프 지지 선언하며 사퇴 발표트럼프 \"현명하게 선택할 시간\"…헤일리 \"새로운 보수의 길\"\n\n\n\n디샌티스 미국 플로리다 주지사 ⓒAP=연합뉴스론 디샌티스 플로리다주지사가 미국 공화당 대선 후보를 사퇴하고 도널드 트럼프 전 대통령 지지를 선언했다. 이로써 공화당 경선은 트럼프 전 대통령과 니키 헤일리 전 유엔대사 간 양자 대결 구도로 재편됐다.디샌티스 주지사는 21일(현지 시각) 소셜미디어 엑스(X·옛 트위터)에 올린 영상을 통해 \"나는 오늘 선거운동을 중단한다\"며 사퇴를 공식 발표했다.그는 \"공화당 경선에 참여하는 유권자 다수가 도널드 트럼프에게 다시 기회를 주고 싶어한다는 게 명확해졌다\"며 \"트럼프는 현직인 조 바이든보다 우수하다\"고 밝혔다.그는 공화당 경선 후보로 나서면서 승자를 지지하겠다고 약속했다며 \"난 그 약속을 지킬 것\"이라고 말했다.디샌티스 주지사는 2022년 11월 플로리다 주지사 선거에서 재선에 성공해 존재감을 키우면서 대권 주자로서의 가능성을 주목받았다. 한때 그는 여론조사에서 트럼프 전 대통령을 앞서기도 했다.그러나 작년 5월 \"위대한 미국의 복귀\"를 다짐하며 대선 출마를 공식 선언한 이후 지지율 하락세를 보여 왔다. 트럼프 전 대통령과 유사한 극우 노선을 밟았지만 트럼프 지지층을 흡수하지 못했고, 뚜렷한 메시지와 선거 전략 부재 등이 지지율 하락 원인으로 꼽혔다.지난 15일 공화당 첫 경선인 아이오와 코커스에서 디샌티스 주지사는 막대한 시간과 자원을 퍼부으며 총력전을 펼쳤으나 트럼프에 밀리며 그와 29.8%포인트 차로 2위를 기록했다. 이어 뉴햄프셔 경선에서 승리할 가망이 없는 디샌티스 주지사가 사퇴할 수 있다는 관측이 나오기도 했다.WSJ 편집위원회는 15일 디샌티스 주지사의 공화당 대선 경선 중도 하차를 주장하며 \"그가 아이오와주에 너무 많은 시간과 돈을 투자했기 때문에 그의 아이오와주 결과는 실망스러웠다\"고 밝혔다.이어 \"디샌티스가 후보로 지명될 명확한 경로가 없다. 그는 뉴햄프셔와 사우스캐롤라이나에서 헤일리보다 훨씬 뒤처져 있다\"며 \"자신의 말처럼 트럼프가 11월 대선에서 (바이든에게) 승리할 수 없다고 믿는다면, 그는 경선에서 물러나 헤일리에게 트럼프 대통령과 일대일로 맞설 기회를 줘야 한다\"고 전했다.디샌티스 주지사는 이날 영상 메시지를 통해 \"케이시(아내)와 나는 아이오와에서 2위를 한 이후 앞으로 나아갈 길에 대해 기도하고 숙고했다\"고 밝혔다.이어 그는 \"더 나은 결과를 얻을 방법이 있다면 더 많은 선거운동과 더 많은 인터뷰 등 무엇이든 하겠다\"면서 \"하지만 우리가 승리할 확실한 길이 없다면 우리 지지자들에게 그들의 시간과 자원을 기부하라고 요청할 수 없다\"고 전했다.디샌티스 주지사가 사퇴함에 따라 트럼프 전 대통령과 헤일리 전 대사의 양자구도가 된 공화당의 두 번째 대선 후보 경선인 뉴햄프셔 프라이머리(예비선거)는 더욱 치열해질 것으로 예측된다.트럼프 캠프는 이날 성명을 통해 디샌티스 주지사의 지지 선언을 \"영광으로 여긴다\"면서 \"이제 모든 공화당이 트럼프 대통령과 결집해 비뚤어진 조 바이든을 이기고 그의 재앙적인 임기를 끝내야 할 때\"라고 전했다.이어 헤일리 전 대사가 공화당보다 민주당의 입장을 대변한다면서 \"현명하게 선택해야 할 시간\"이라고 밝혔다.CNN과 폴리티코에 따르면, 헤일리 전 대사는 이날 뉴햄프셔주에서의 유세 중 디샌티스 사퇴 소식을 듣고서 \"그는 좋은 주지사였고 우리는 그가 잘 되기를 바란다\"면서 \"이제 남자 1명과 여자 1명만 남았다\"고 말했다.헤일리 전 대사는 성명을 내고 \"디샌티스 지지자들이 트럼프와 헤일리 중 누구를 지지할지를 두고 갈렸다\"면서 \"유권자는 우리가 트럼프와 바이든의 길을 다시 걸을지, 새로운 보수의 길을 걸을지 결정할 자격이 있다\"고 전했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/586/2024/01/22/71540.jpg?type=nf106_72",
  "article_date": "2024-01-22 10:41:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}