{
  "uid": "naver_837",
  "article_url": "https://n.news.naver.com/mnews/article/081/0003424714?sid=104",
  "title_text": "日 “반격능력 강화”…미제 토마호크 400기 2조 3000억원에 구입 계약",
  "body_text": "\n\n\n\n\n\n일본 해상자위대 군함과 군기인 욱일기. 서울신문 DB일본 정부가 ‘반격 능력’을 확보하기 위한 핵심 무기인 토마호크 순항미사일 400기를 미국으로부터 구입하는 계약을 18일 체결했다.교도통신에 따르면 기하라 미노루 일본 방위상은 이날 도쿄 방위성에서 람 이매뉴얼 주일미국대사와 2540억엔(약 2조 3000억원)에 구입하는 일괄 계약을 마쳤다.반격 능력이란 유사시 적 미사일이 발사된 원점 등을 타격할 수 있는 능력을 말하는 것으로, 일본 내부에서조차 ‘평화헌법’에 규정된 ‘전수방위’(공격을 받았을 때만 방위력을 행사) 원칙을 짓밟았다는 비판을 받고 있다.‘먼저 공격한다’는 본질은 두고 이름만 바꿔 논란을 피하자는 속셈이라는 이야기다. 한술 더 떠 공격 대상에 적군의 지휘 통제 기능까지 포함하자고 했다.이를 위해 일본 정부는 국가안전보장전략, 국가방위전략, 방위력정비계획 등 안보 관련 3대 문서를 개정했다.적에 대한 개념도 매우 자의적이다. 이를 통해 중국의 대만 침공이나 북한의 무력도발 등의 상황에 대해 일본은 이제 직접 중국이나 북한의 미사일 기지를 타격할 수 있게 됐다.일본이 북한 공격을 개시한다면 대한민국의 영토 주권을 침해당했다고 볼 수도 있어서 우려할 수밖에 없다. 우리나라는 분단국가이지만 대한민국 영토는 북한 영토를 포함하고 있다. 그래서 일본의 북한 군사기지 타격은 우리나라 영토를 타격한 것이나 마찬가지다.심지어 2015년 미·일 방위협력지침 개정까지만해도 일본은 북한을 상대한 군사작전 시 대한민국의 동의를 얻는 것이 전제조건이었지만, 이번에는 자체 판단에 따르겠다는 발언도 했다. 일본 정부 관계자는 ‘일본이 북한에 반격 능력을 행사하는 경우 한국 정부와 협의할 것인가’라는 질문에 “일본의 자위권 행사로 다른 국가의 허가를 얻는 것이 아니다. 일본이 자체적으로 판단할 것”이라고 답한 바 있다.이번 계약과 관련, 기하라 방위상은 “일본의 방위 능력 강화에 도움이 된다”고 말했으며 이매뉴얼 대사는 “확실한 억제력을 확보하기 위해 우리는 나아가고 있다”고 밝혔다.일본 정부는 2025∼2027년 사거리 1600㎞인 토마호크 미사일 400기를 미국에서 도입하게 된다.일본은 애초 2026년부터 2년간 토마호크 최신 모델인 ‘블록5’를 400기 구입할 방침이었다. 하지만 지난해 10월 미일 국방장관 회담에서 도입 시기를 2025년으로 1년 앞당기고 400기 중 최대 200기를 이전 모델인 ‘블록4’로 먼저 수입하기로 했다.기하라 방위상은 당시 로이드 오스틴 미국 국방장관과 회담 이후 “더욱 엄중해지는 안보 환경을 고려해 (도입을) 앞당겨 실시할 필요가 있다고 판단했다”며 “일본 방위력의 근본적 강화를 추진하는 데 이바지할 것”이라고 말했다.일본 정부는 올해 방위비를 올해보다 1조 1277억엔(약 10조1800억원) 증액한 7조 9469억엔(72조 7000억원)을 편성했다. 유사시 적 기지를 공격할 수 있는 반격 능력 보유와 방위력 강화를 추진하고 있는 일본 정부가 역대 최대 규모의 방위비를 책정했다는 평가가 나온다.일본 정부는 각의(국무회의)에서 112조 717억엔(1025조301억원) 규모의 2024회계연도 일반회계 예산안을 확정했다. 2023회계연도 보다 2조 3095억엔(21조 1200억원) 적은데, 전년도와 비교해 예산안 규모가 줄어든 건 12년 만이다.하지만 일본 정부는 예산안 규모를 줄이면서도 방위비만큼은 지난해 3대 안보 문서를 개정하며 예고한 대로 대폭 늘렸다.구체적으로 방위비 예산 가운데 7340억엔(6조 7000억원)은 반격 능력의 핵심으로 꼽히는 장사정 미사일 개발과 확보를 위해 책정됐다. 또 지상 배치형 미사일 요격 시스템인 ‘이지스 어쇼어’를 대신할 ‘이지스 시스템 탑재 군함’ 2척 건조에 3731억엔(3조 4000억원)을 투입한다. 이 군함들은 각각 2027년도와 2028년 취역한다.여기에 일본 정부는 육상·해상·항공 자위대를 일원화해 지휘할 조직인 통합작전사령부와 방위 장비 개발 연구소 신설에도 예산을 투입한다.교도통신은 “내년도 방위비는 2024년 국내총생산(GDP)의 1.3%에 달할 것으로 보인다”고 전했다. 나아가 일본 정부는 2027회계연도에 방위 관련 예산을 2%까지 올릴 방침이다.한편 일본 정부는 이날 각의와 국가안전보장회의(NSC)에서 방위 장비 수출 규정인 ‘방위 장비 이전 3원칙’과 운용지침을 각각 개정했다. 이어 무기 수출 규제를 완화한 새 규정을 즉시 적용해 지대공 미사일 패트리엇을 미국에 전달하기로 했다. 일본이 자국에서 생산한 패트리엇을 미국에 수출하는 건 이번이 처음이다.교도통신에 따르면 지금까지 특허료를 내고 생산한 라이선스 방위 장비는 미국으로 부품 수출만 가능했지만, 이날 개정을 통해 완성품도 제공할 수 있게 됐다.다만, 일본은 미국이 수입한 패트리엇을 우크라이나 등 전쟁 수행 국가에 지원하지 않도록 요청할 방침이다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/081/2024/01/18/3424714.jpg?type=nf106_72",
  "article_date": "2024-01-18 21:28:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}