{
  "uid": "naver_1262",
  "article_url": "https://n.news.naver.com/mnews/article/277/0005368452?sid=104",
  "title_text": "[뉴스속 용어]美 대선 기후 조작 음모론 진원지 'HAARP'",
  "body_text": "\n\nHAARP, 지구 전리층 자기장 연구 프로젝트음모론자, 강력한 전자기파로 지진·쓰나미 등 자연재해 유발 주장'HAARP(하프·High-frequency Active Auroral Research Program)'는 고주파 활성 오로라 연구 프로그램이다. 미국에서 실행 중인 고층 대기와 태양계, 지구 물리학, 전파 과학 등에 대한 공동연구 프로젝트다. 오로라가 생기는 '전리층' 자기장의 특성을 연구하는데, 이 자기장이 군사와 민간통신, 항법 시스템 등에 어떤 영향을 미치는지 분석한다.하프는 1990년 버나드 이스트런드 박사에 의해 미국 알래스카주 가나코에 설립됐는데, 이스트런드 박사는 전파를 전리층에 발사한 뒤 여기서 반사되는 효과를 이용해 지구의 지하 등 광범위한 지역을 탐사할 수 있다는 이론을 정립했고, 관련 기술에 대한 특허도 보유하고 있다. 다시 말하면, 최초 설립목적은 지구 표면과 지하를 탐색해 석유와 천연가스를 찾아내기 위해서다.\n\n\n\n미국 알래스카주 가코나에 있는 'HAARP'의 일부 시설. [사진=하프 홈페이지(https://haarp.gi.alaska.edu)]이후 미 공군과 해군, 국방고등연구계획국(DARPA)과 알래스카대학교 등이 공동으로 자금을 지원하면서 이스트런드 박사는 하프 프로젝트에서 배제됐고, 이후 시설 확충 등을 통해 현재의 전리층 자기장 특성 연구에 주력하게 된다. 2015년부터 미 공군에서 알래스카 대학교 페어뱅크스(UAF)로 운영 주체가 이전됐다.하프는 316.99m X 390.14m 규모의 넓은 공간에 가로 12줄, 세로 15줄의 안테나 180개가 설치돼 있다. 각 안테나의 높이는 21.9m로, 수직기둥 상단부에 동서남북 방향으로 갈라진 특수한 성능의 다이폴(dipole) 안테나가 설치돼 있다.이 안테나들은 고에너지의 초고주파를 발생시켜 지구 자기장을 흔들고, 충격을 주는 등의 실험을 통해 각각의 사례에 따른 과학적 분석과 기술 등을 연구한다. 지구의 형상과 대기권의 기후변화를 일정하게 유지해주는 지구 자기장에 영향을 미치는 실험을 진행하기 때문에 하프는 항상 '음모론'의 대상으로 지목돼 왔다.음모론자들은 하프는 강력한 전자기파나 입자 빔을 쏘아 적의 항공기나 잠수함을 무력화시키거나, 지진이나 쓰나미 같은 자연재해를 일으킬 수 있다고 주장한다. 음모론에 기름을 부은 사람도 이스트런드 박사다. 그는 하프 프로젝트에서 배제된 이후 언론과의 인터뷰에서 \"미국은 오래전부터 지구의 기후를 조종하고 있다\"고 주장했다. 이에 대해 하프는 \"음모론일 뿐이다. 하프의 궁극적 목적은 우주기상에 대한 예측과 대응책\"이라고 반박했다.\n\n\n\n유세장에서 연설하는 도널드 트럼프 전 미국 대통령. [사진=AFP/연합뉴스]최근 미국 대통령선거 과정에서 다시 하프의 기후 조작 음모론이 제기됐다. 도널드 트럼프 전 대통령이 15일 저녁(현지시간) 치러진 미 공화당 아이오와 코커스(당원대회)에서 압승한 가운데 그를 지지하는 극우 공화당원이 최근 미국을 휩쓴 대규모 겨울 폭풍이 하프의 기후 조작 때문이라고 주장했다.아이오와 코커스를 앞두고 눈 폭풍과 체감온도 영하 30도 이하의 북극 한파가 강타하면서 날씨가 이번 경선의 새 변수로 떠오르자, 플로리다에서 활동하는 전 공화당 하원의원 후보이기도 한 인사는 \"아이오와에 10년에 한 번 올 눈보라를 맞는 것은 날씨 조작의 결과\"라고 주장했다.트럼프 대통령을 지지하는 우파 활동가인 로라 루머는 지난 11일 자신의 X(옛 트위터) 계정에 \"공화당 대통령 경선 후보인 니키 헤일리 전 유엔대사가 대통령 선거 운동을 방해하기 위해 이번 폭풍을 조장하고 HAARP를 사용하고 있다\"는 글을 게재했다.또 다른 인사는 니키 헤일리 후보를 지정해 \"딥스테이트(Deep state·그림자 정부)가 아이오와 전당대회를 방해하기 위해 HAARP를 작동하고 있다. 니키 헤일리가 방산 업계에 많은 친구를 갖고 있다는 점을 우리 모두 알고 있다\"고 주장하기도 했다.미국 기상청은 아이오와주를 강타한 눈 폭풍에 대해 \"북극의 찬 기운을 남쪽으로 밀어내는 북극 고기압의 영향으로 발생했다\"고 밝혔다. 하프 측은 트럼프 지지자들이 제기한 음모론에 대해 침묵을 지켰다.\n\n\n\n\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/277/2024/01/17/5368452.jpg?type=nf106_72",
  "article_date": "2024-01-17 17:00:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}