{
  "uid": "naver_118",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004988772?sid=104",
  "title_text": "이스라엘·美 vs 이란의 '저항의 축', 잇단 충돌…더 불안해진 중동",
  "body_text": "\n\n\t\t\t이스라엘-하마스 전쟁이 불붙인 중동 위기가 날로 고조되고 있다. 시리아·레바논·이라크 등 중동 곳곳에서 이란을 중심으로 한 '저항의 축' 세력과 이스라엘·미국의 무력 충돌이 잇따르면서 확전은 시간 문제라는 지적까지 나온다. \n\n\n\n/그래픽=김현정 디자인기자20일(현지시간) 로이터통신 등에 따르면 이스라엘군은 이날 시리아 수도 다마스쿠스 마제흐 지역의 주거용 건물에 미사일 공격을 감행했다. 이 건물은 시리아 정부를 지원하는 이란 군사 고문이 사용해온 장소로, 공격을 받고 완전히 무너져 내렸다.시리아 현지매체는 이번 공습으로 이란 군사 조직인 혁명수비대 관계자와 민간인 등 최소 10명이 숨졌다고 보도했다. 사망자 중에는 혁명수비대의 정예 부대인 쿠드스군의 정보책임자와 그의 부관이 포함된 것으로 알려졌다. 혁명수비대는 공격 직후 성명을 통해 대원 5명이 사망했다고 발표했다. 이란 국영언론은 사망한 혁명수비대원들 중 3명에게만 장군에게 붙는 경칭을 사용해 이들이 고위 지휘관임을 시사했다. 이스라엘은 공습과 관련해 아무런 언급을 않고 있지만, 이란은 이스라엘을 배후로 지목하며 보복 의사를 천명했다. 바샤르 알 아사드 시리아 정권을 지원하는 이란은 혁명수비대 간부들을 시리아에 주재시키고 있다. 이란과 적대 관계에 있는 이스라엘은 오랜 기간 시리아 내 이란 관련 거점에 대한 공격을 반복해왔다. 에브라힘 라이시 이란 대통령을 성명에서 \"이슬람 공화국은 시온주의 정권(이스라엘)의 범죄를 묵과하지 않을 것\"이라고 밝혔다. 나세르 카나니 이란 외무부 대변인은 \"이스라엘의 범죄적인 행위를 강력히 비난한다\"며 \"이란에는 이스라엘의 조직적인 테러에 대해 적절히 대응할 권리가 있다\"며 보복을 예고했다. \n\n\n\n20일(현지시간) 이스라엘군의 공격으로 무너진 시리아 다마스쿠스의 건물 /AFPBBNews=뉴스1이날 레바논에서도 이스라엘군과 친(親)이란 무장정파 헤즈볼라가 충돌했다. 이스라엘이 레바논 남부의 헤즈볼라 전투 시설을 공격하고, 헤즈볼라가 이스라엘 군 기지에 반격을 가했다. 레바논의 보안 소식통들은 로이터에 이스라엘의 공격으로 헤즈볼라 조직원 1명과 하마스 대원 2명, 민간인 1명이 사망했다고 밝혔다. 이스라엘은 헤즈볼라와의 분쟁에서 외교적 해법이 나오지 않을 경우 몇 주 안에 전쟁에 나설 수도 있다는 뜻을 미국에 전달했다고 워싱턴포스트(WP)는 전했다. 이 논의에 정통한 관계자들은 이스라엘이 이달 말을 합의 시한으로 삼은 것으로 보인다고 설명했다. 이라크에서는 친이란 무장세력이 미군 주둔 기지에 미사일 공격을 가해 부상자가 발생했다. 미국 중부사령부는 이날 \"이란의 지원을 받는 무장 세력이 아인 알아사드 공군기지에 여러 발의 탄도미사일과 로켓을 발사했다\"며 \"대부분 방공시스템에 의해 격추됐으나 일부 시설이 타격을 받았다. 최소 1명의 이라크 군인이 다치고 미군 여러 명이 외상성 뇌 손상 여부를 검사받고 있다\"고 밝혔다. 이라크 무장 세력인 이슬라믹 레지스턴스는 이 공격의 배후를 자처했다. 이들은 성명을 통해 \"이번 공격은 미국 '점령군'에 대한 저항의 표시이자 가자지구에서 일어나는 '시온주의 단체의 학살'과 관련한 대응\"이라고 주장했다. \n\n\n\n발포하는 이스라엘군/AFPBBNews=뉴스1 저항의 축과 이스라엘·미국 간 충돌이 잦아지면서 전쟁이 중동 일대로 확산하는 것 아니냐는 우려는 점차 커지고 있다. 저항의 축은 이란이 지원하는 반(反)이스라엘 세력을 일컫는 말로, △헤즈볼라 △하마스·팔레스타인 이슬라믹 지하드(PIJ) △예멘 후티 반군 △시리아 아사드 정권 등이 포함된다. 이들은 이란으로부터 군사 자금과 무기 등을 받으며 일종의 '대리군'으로 중동 곳곳에서 존재감을 과시하고 있다. 후티 반군은 이스라엘-하마스 전쟁 이후 주요 해운 항로인 홍해에서 무력 활동을 벌이고 있다. 중동 내에서는 이 지역의 위기가 더 번지기 전에 미국이 적극적으로 나서야 한다는 목소리가 나온다. 라나 누세이베흐 유엔 주재 아랍에미리트(UAE) 대사는 블룸버그통신과의 인터뷰에서 \"우리는 지금 인도주의적 휴전이 필요하다. 가자지구에서의 전쟁은 중동 지역을 불안정하게 만들고 있다\"며 미국에 이스라엘의 즉각 휴전을 압박할 것을 촉구했다. 블룸버그는 \"가자지구를 둘러싸고 이스라엘, 이란과 그 대리인, 미군이 연루된 공격의 소용돌이가 계속되고 있는 가운데 미국의 주요 동맹국 중 하나(UAE)가 이처럼 경고한 것은 새로운 차원의 우려를 표한 것\"이라고 분석했다. 불행 중 다행으로 최근 며칠간 서로의 영토에 공습을 주고받으며 위기감을 키웠던 이란과 파키스탄은 긴장을 완화하기로 전격 합의했다. 양국 외무장관은 전화 통화를 갖고 긴밀한 공조를 강화해야 한다는 데 동의했으며, 자국 대사를 상호 복귀시키는 방안도 논의했다고 전날 밝혔다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/22/4988772.jpg?type=nf106_72",
  "article_date": "2024-01-22 04:55:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}