{
  "uid": "naver_434",
  "article_url": "https://n.news.naver.com/mnews/article/009/0005247473?sid=104",
  "title_text": "영화 ‘투모로우’ 현실되나…영하 30~50도라는 미국 얼마나 춥길래[★★글로벌]",
  "body_text": "\n\n\n\n\n\n 지난 2004년 개봉한 영화 ‘투모로우’ 포스터. 이상기후로 지구 전체가 얼어붙은 재앙 상황에서 생존자들이 분투하는 모습을 그렸다. 이 영화 포스터는 자유의 여신상 코까지 눈이 쌓인 섬뜩한 모습으로 눈길을 끌었다. [투모로우 영화 포스터 캡쳐]“살다살다 이런 추위는 처음”이랍니다. 유명한 재난 영화 ‘투모로우’ 포스터에 나오는 섬뜩한 장면을 기억하시나요? 미국 상징인 자유의 여신상 높이까지 눈으로 얼어붙은 모습이요.이게 현실이 됐습니다. 미국 전역이 꽁꽁 얼었습니다. 얼마나 춥길래 호들갑인가 했더니, 영하 30~50도랍니다. 지난 주 열린 미국 공화당 대선후보를 뽑는 첫 번째 경선지 아이오와주 디모인으로 취재를 갔던 매경 워싱턴 특파원은 “투표 장소까지 10분 남짓 되는 거리를 걷다가 머리가 터지는 줄 알았다”고 하더군요.미 기상청(NWS)에 따르면 캐나다 대초원에서 쏟아져 내려온 북극 고기압이 미 서북부에서 중동부까지 한파를 몰고 왔습니다. 이로 인해 이번 주(현지시간, 12~19일) 넓은 미국땅 중 80% 지역의 기온이 영하로 내려갔습니다. 몬태나주와 노스다코타주, 사우스다코타주 등에선 체감 온도가 영하 46도까지 떨어지는 북극 한파가 이어졌습니다. 이 한파로 최소 40명 이상이 사망한 것으로 알려졌습니다.NWS는 미 전역 1억 5000만 명에게 한파 경보와 주의보를 내리기에 이르렀습니다. 한국도 다음 주에는 다시 추워진다고 하니, 따뜻하게 입으시고 빙판길 조심하세요. 이번주 미국 상황을 포토뉴스로 정리했습니다.★미국 한파, 이 한 장의 사진★1)얼어붙은 일리노이주 호수2)영하 30도에 방전된 전기차3)꽁꽁 언 제설작업자의 콧수염4)한파 아랑곳없던 트럼프 지지자5)아가들은 신난다 ‘썰매 삼매경’\n\n\n\n 미국 일리노이주의 얼어붙은 호수의 모습. 사진 속 주민들이 장비를 이용해 제설 작업을 하고 있습니다. [사진출처=EPA 연합뉴스]미국 일리노이주의 한 호수가 얼어붙은 모습입니다. 자세히 보면 사진 속 주민들이 장비를 이용해 제설 작업을 하는 것이 보이는데요. 쌓인 얼음을 다 치우기까지는 적지 않은 시간이 걸릴 것으로 보입니다.이번 강추위로 미국 일부 지역에서 기온이 뚝 떨어져 전력과 가스 수요도 최고조에 달한 것으로 알려졌는데요.로이터 통신에 따르면 테네시 밸리의 전력 회사에서는 현지시간 수요일 아침 수요가 3만4526 메가와트를 기록하여 2007년 8월에 세운 사상 최고치를 뛰어넘었다고 발표했습니다.또 일리노이주에서 뉴저지주까지 12개 이상의 주에 걸쳐 있는 미국 최대 전력망 사업자 PJM 인터커넥션 또한 서부 지역에 대한 특별 공급기간을 1월 22일까지 하루 더 연장한 것으로 전해졌습니다.전기차 충전소 어디 없소…방전·견인 속출에 테슬라 차주들 ‘덜덜’\n\n\n\n 17일(현지시간) 일리노이주 시카고의 얼음으로 덮인 주차장에서 테슬라 전기차 한 대가 충전 중입니다. 최근 미국을 덮친 강추위로 전기차 테슬라가 충전시설 ‘슈퍼차저’에서 충전을 할 수 없어 방전·견인되는 사태가 연이어 보고되고 있습니다. [AFP 연합뉴스]17일(현지시간) 일리노이주 시카고의 한 주차장이 얼음으로 덮여 있습니다. 사진 속 테슬라 전기차가 충전되고 있는데요. 너무 추워서 자동차도 하얗게 질린 것 같은 모습이네요.전례없는 강추위에 테슬라 전기차를 끄는 이들은 적잖은 고민에 빠질 것 같습니다. 전기차 테슬라가 충전시설 ‘슈퍼차저’에서 충전을 할 수 없어 방전·견인되는 사태가 속출하고 있기 때문인데요.이날 미 일간 뉴욕타임스(NYT)에 따르면 미국 시카고 지역 슈퍼차저에 자동차를 연결해도 차량 충전이 안되는 사태가 곳곳에서 발생했습니다. 이 때문에 전기차 충전소는 ‘자동차들의 무덤’으로 변했다고 NYT는 전했죠.영하의 극도로 낮은 온도에서는 배터리 양극과 음극의 화학 반응이 느려져 충전을 어렵게 만든다고 전문가들은 설명합니다.어바인 캘리포니아대학(UC어바인)의 기계공학 교수 잭 브로워는 “배터리로 구동되는 전기차를 매우 추운 환경에서 작동시키기는 결국 매우 어려운 일”이라며 “추우면 배터리를 빨리 충전할 수 없는데, 물리적으로 해결할 수 있는 방법이 없다”고 설명했습니다.테슬라 차주들은 작동하는 충전소를 찾아 몰려들었고, 긴 줄이 늘어섰습니다. 차주들은 영하의 강추위에 벌벌 떨며 몇 시간씩 대기해야 했다고 하네요.“외출을 자제하고 집에 머무세요” 그래도 생업은 계속된다\n\n\n\n 14일(현지시각) 미국 뉴욕 버팔로 NFL 경기장 하이마크 스타디움에서 한 노동자가 제설 작업을 하다가 취재진의 카메라를 보고 있습니다. [사진출처=AP 연합뉴스]영하 30~50도에 출근하고 싶은 사람은 없을 겁니다. 하지만 생업은 포기할 수 없죠. 누군가는 눈을 치워야 더 큰 피해를 막을 수 있을 테고요.지난 14일(현지시간) 뉴욕주 미국 뉴욕 버팔로 NFL 경기장 하이마크 스타디움에서 제설작업을 하고 있던 한 작업자의 모습입니다.이 작업자의 수염에 얼어붙은 고드름만 봐도 현지의 강추위가 어느 정도인지 실감이 되는 것 같습니다.뉴욕주 버펄로 시를 덮친 강추위와 폭설로 전날 열릴 예정이던 버펄로 빌스와 피츠버그 스틸러스의 전미프로풋볼(NFL) 경기도 연기됐습니다.뉴욕 주에서는 외출 자제를 권고하기도 했습니다. 캐시 호컬 미국 뉴욕주지사는 지난 12일 비상경보를 발령하며 “외출하기에 안전한 상황은 아닙니다. 집에 계속 머무르시길 바랍니다”라고 밝혔습니다.트럼프 만나는데 영하 30도쯤이야…아기까지 중무장하고 투표장으로\n\n\n\n 아이오와 코커스를 하루 앞둔 14일(현지시간) 도널드 트럼프 전 대통령의 지지자 한명이 트럼프의 이름이 쓰인 피켓을 들고 유세장으로 향하고 있다. [사진출처=AFP 연합뉴스]이번 미국 강추위 스케치에서 아이오와 경선을 빼놓을 수 없습니다.공화당 후보 선출을 위한 첫 경선을 하루 앞둔 14일(현지시간) 미국 아이오와주는 선거 열기로 후끈 달아올랐습니다. 체감온도 30도를 밑도는 ‘북극 한파’에도 불구하고 말이죠.당원들은 맹추위나 강풍, 폭설에도 아랑곳하지 않고 자신이 지지하는 후보가 마련한 유세장을 찾아 응원하며 승리를 기원했습니다. 강추위도 투표와 선거에 대한 이들의 열정을 막을 순 없었나 봅니다.한 젊은 남성 당원은 한 손에는 자신이 지지하는 후보의 플래카드를, 다른 한 손에는 젖먹이를 앉힌 카시트를 손에 들고 행사장을 찾아 눈길을 끌기도 했습니다.이번 아이오와주 코커스 유세에서 트럼픈 전 대통령은 강추위에도 1000여 명의 청중을 동원했습니다. 언제나 그렇듯 인파를 몰고 다니며 마치 록스타를 방불케하는 인기를 과시했죠.대학교 내 대규모 행사장에서 유세한 트럼프 전 대통령과 달리 헤일리 전 대사는 이날 오후 아이오와주 스토리카운티의 한 BBQ 식당 공간을 빌려 200명 안팎의 지지자들 앞에 섰습니다. 그는 마치 강의를 하듯 구체적 수치를 제시해가며 경제·보훈·외교안보 등에 걸친 자신의 정견을 피력했습니다.한편 15일 저녁(현지시각) 아이오와주의 1657개 선거구에서 진행된 공화당 코커스(당원대회)에서 트럼프 전 대통령은 86% 개표 상황에서 51.0%를 득표해 1위를 기록했습니다. 당선자 발표장은 파티 분위기였다고 하니, 지지자들의 체온도 후끈 달아올랐을 것 같습니다.학교 휴교하고 항공편 줄줄이 운항 중단…아이들은 신난다\n\n\n\n 16일(현지시간) 워싱턴 D.C.에서 어린이들과 가족들이 미국 국회의사당 서부전선 언덕에서 눈을 이용해 썰매를 타고 있습니다. 워싱턴 메트로폴리탄 지역은 2년여 만에 가장 많은 눈이 내려 학교가 문을 닫고 항공편 운항이 중단됐지만 어린이들은 행복해 보이네요. [게티이미지뱅크]내리는 눈을 보며 미소보다 한숨이 나오면 어른이라고 하던데요. 어느 나라나 눈이 오면 신이 나는 건 어린이들인가봅니다. 워싱턴 메트로폴리탄에는 2년여 만에 가장 많은 눈이 내렸는데요.학교도 휴교하고 항공편들이 줄줄이 결항되고 지연됐지만 어린이들은 자연이 만들어준 눈썰매장에서 즐겁게 미끄럼을 탔습니다. 이 해맑은 어린이들이 살아갈 지구가 좀 더 안전할 수 있도록, 기후변화에 대응하는 어른들의 노력이 필요할 것 같네요.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/009/2024/01/20/5247473.jpg?type=nf106_72",
  "article_date": "2024-01-20 08:31:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}