{
  "uid": "naver_143",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004939342?sid=104",
  "title_text": "중국 철강업계 '소화불량'...떨어지는 철광석 가격 [원자재 이슈탐구]",
  "body_text": "\n\n이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.철광석 빨아들인 중국 철강 업체들자국 경기 주춤하자 덤핑 수출 공세중국 철강 수출 7년만에 최대철광석 가격 상승세가 올들어 꺾였다. 중국 기업들의 수요 확대로 지난해 가을부터 오름세를 지속했던 철광석 가격은 이달 들어 9%가량 떨어졌다. 자국 부동산 경기 회복을 기대하고 원자재를 휩쓸었던 중국 기업들이 팔 곳이 없어지자 철광석 수입을 줄이고 있다. 중국 철강사들은 지난해 가격을 후려쳐 한국 등 주변국과 유럽 등으로 밀어내기 수출을 지속해 영업을 이어갔다. 그러나 유럽연합(EU) 등이 덤핑방지관세 부과를 검토하는 등 자국 산업 보호에 나서면서 이마저 쉽지 않아졌다.  올들어 11% 떨어진 철광석 가격21일 외신에 따르면 중국 다롄상품거래소에서 5월 인도분 철광석 선물 가격은 연초 t당 140달러대 초반에서 130달러대 초중반으로 떨어졌다. 산업통상자원부가 집계한 북중국 현물 가격은 지난 18일 t당 131달러로 이달 초 143.2달러에서 12달러 이상 하락했다. 상하이선물거래소의 철근, 열연코일 등 철강 제품 시세도 하락세다. 중국 중앙은행인 인민은행이 지난 15일 위안화 약세 우려로 정책금리인 1년 만기 중기유동성지원창구(MLF)를 5개월 연속으로 동결한 탓에 경기 부양 기대감이 낮아졌기 때문으로 전문가들은 분석했다. 중국의 부동산 부문이 주춤하고 있지만 여전히 국내총생산(GDP)의 약 25~30%, 전체 철강 소비의 30%를 차지하는 것으로 추산된다. \n\n\n\n사진=게티이미지뱅크지난해 중국 철강 기업들은 자국 경기 침체 속에서 해외 덤핑 수출로 영업을 이어갔다. 중국 관세청(해관총서) 통계에 따르면 지난해 중국 기업의 철강재 수출은 9026만t으로 전년 대비 36.2%나 급증했다. 2016년 이후 최대 규모다. 그러나 심한 저가 공세 때문에 지난해 총 수출 대금은 오히려 전년 대비 8.3% 줄어들었다.공급 과잉으로 마진이 적어진 탓에 중국 철강사들은 결국 생산을 줄이고 있다. 중국 국가통계국에 따르면 중국 제철소의 선철 생산량은 지난달까지 5개월 연속 감소했다. 월간 6449만t으로 2017년 12월 이후 가장 적은 수준이다. (중국의 지난해 철강 생산량은 10억2000만t에 달한다)  S&P글로벌은 현지 소식통을 인용해 \"중국 중부 산시성과 허베이성 주변 제철소들이 마진 폭 축소를 감안해 고로 유지 보수를 위한 생산 중단 기간을 길게 잡고 있다\"고 전했다. 고철 값이 내리면서 일부 기업들은 선철 투입량을 줄이는 것으로 알려졌다.   중국 철강 반덤핑 조사 시작한 EU작년까진 수출로 버텼지만, 중국 철강 제품에 대한 견제도 심해지고 있다. 자국 내 판로가 마땅치 않았던 중국 철강사들이 세계 각 국에서 철강재 덤핑 공세를 펼친 탓에 반발이 심해졌다. 중국의 저가 철강재 공세에 맞서 인도가 중국산 철강재에 대해 관세를 부과한데 이어 EU를 비롯해 최소 5~6개 국이 중국 철강 제품에 대한 무역구제절차를 시작했다. EU는 지난해 10월 EU로 수입되는 중국산 저가 철강 제품이 중국 당국의 보조금을 받는 지를 확인하기 위한 조사를 시작하기로 했다. EU는 미국과 공동으로 '지속 가능한 글로벌 철강 및 알루미늄 협정'(GSSA)을 체결해 중국산 철강 저가 공세에 대응하는 방안도 논의중이다. 제조 과정에서 탄소를 많이 배출한 중국산 철강 수입을 제한하는 방식이다.중국도 반대로 일본과 EU, 한국의 일부 철강 품목에 대해 관세를 부과하고 있어, 덤핑방지관세가 부과될 가능성이 적지 않은 것으로 분석된다. 미국 등 일부 국가는 이미 중국산 철강재에 고율 관세를 부과하고 있다.\n\n\n\n사진=게티이미지뱅크 철강사들 구조조정 활발한편 중국 등 글로벌 철강 업황 부진이 예상되면서 철광석과 제철용 석탄 수출국인 호주도 통화 가치가 하락하는 등 연쇄적으로 영향을 받고 있다. 철광석은 호주의 주요 수출 품목이며 중국이 가장 큰 손이다. 중국발 철강 과잉 공급의 영향으로 기업들의 인수합병 등 업계 재편도 꾸준하다. 중국의 크고 작은 철강 기업들은 생존을 위해 꾸준히 합병해 규모를 키우고 있다. 독일의 티센크루프는 철강 부문에서 지난해 21억유로의 손실을 기록했다. 원자재 가격은 상승하는데 해외에서 낮은 가격에 철강재들이 밀려들어온 탓이다. 이 회사는 철강 부문을 분리 매각하거나 지분투자를 받는 방안 등 상황을 반전시키기 위한 다양한 방법을 검토중이다. 일본제철은 지난달 US스틸을 총액은 141억 달러에 인수한다는 계획을 발표했다. US스틸 역시 해외에서 낮은 가격의 철강재가 수입되면서 장기간 경영에 어려움을 겪어왔다. 다만 미 의회의 반대 등으로 외국인투자심의위원회(CIFUS)의 허가를 받을 수 있을지는 미지수다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/21/4939342.jpg?type=nf106_72",
  "article_date": "2024-01-21 23:58:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}