{
  "uid": "naver_887",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014453870?sid=104",
  "title_text": "\"성장주춤 中, 전기차·배터리·재생에너지 등 3대 신산업 올인\"",
  "body_text": "\n\nWSJ \"작년 5.2% 성장 중국, 첨단제조업 투자는 9.9% 늘려\"\"과도한 부동산 의존도, 미국·유럽과 통상마찰 심화 리스크는 여전\"\n\n\n\n중국 BYD 전기차(자카르타 AFP=연합뉴스) 중국 전기차 기업 비야디(比亞迪·BYD)가 18일 인도네시아 자카르타에서 기자 상대 행사를 갖고 전기차 모델을 선보이고 있다. 2024.01.18(서울=연합뉴스) 박진형 기자 = 경제성장률 둔화에 직면한 중국이 전기차·배터리·재생에너지 설비 등 친환경 '3대 신산업'을 새로운 성장동력으로 설정, 막대한 투자를 쏟아붓고 있다.    하지만 이런 중국 정부의 전략이 기존의 부동산·건설 부문의 부진을 만회하기에 충분하지 않고 미국·유럽 등 선진국들과 무역 갈등을 심화시킬 위험성이 있다고 미 일간 월스트리트저널(WSJ)이 17일(현지시간) 진단했다.    이날 중국 국가통계국에 따르면 중국의 작년 경제성장률은 5.2%로 집계됐다.    이는 중국 당국의 목표치에 부합하기는 했지만, 코로나19 팬데믹(대유행) 기간을 제외하고 개혁개방 이후 최저 수준이다.    WSJ은 그간 중국의 성장을 주도한 부동산·건설 부문이 침체를 거듭하는 가운데 당국이 획기적인 국내 소비 진작 정책에도 흥미를 거의 보이지 않고 있다고 설명했다.    그 결과 3대 신산업을 비롯한 첨단기술 제조업을 차세대 성장동력으로 낙점, 이 분야에 투자를 집중하고 있다는 것이다.    실제로 중국 당국 통계에 따르면 지난해 전자·항공·통신 등 첨단기술 제조업에 대한 투자는 9.9%나 불어났다.    3대 신산업의 특징은 전기차의 비야디(比亞迪·BYD), 배터리의 닝더스다이(寧德時代·CATL), 재생에너지의 룽지뤼넝(隆基綠能·Longi) 등 중국 기업이 이미 세계 1위 또는 정상권을 차지한 분야라는 점이다.    CATL과 룽지는 배터리와 태양광 패널 시장에서 각각 세계 최대 제조업체이며, BYD도 지난해 4분기 미국 테슬라를 제치고 전기차 판매량 세계 1위에 올랐다.\n\n\n\n중국 CATL의 거대 공장중국 남부 구이저우주에 소재한 배터리 기업 닝더스다이(寧德時代·CATL)의 공장.[신화 연합뉴스 자료사진. 재판매 및 DB 금지]    특히 지난해 중국 자동차산업의 약진이 두드러졌다.    중국자동차공업협회(CAAM)에 따르면 작년 중국 자동차 수출은 491만대로 57.9% 급증, 일본을 제치고 세계 최대 자동차 수출국에 오른 것으로 추산된다.    우크라이나 침공 이후 서방 기업들이 떠난 러시아 시장에 대한 내연기관차 수출이 크게 늘어난데다 전기차 수출도 강한 성장세를 보였다.    그러나 중국 당국의 이런 성장 전략에는 큰 장애물이 2개 있다는 경제 전문가들의 지적이 나온다고 WSJ은 전했다.    우선 중국 경제의 과도한 부동산·건설 의존도 문제가 여전하다는 점이다.    케네스 로고프 하버드대 교수와 국제통화기금(IMF)의 양위안천이 추산한 바에 따르면 코로나19 이전 각국 국내총생산(GDP)에서 부동산·건설 부문의 비중은 대다수 국가가 10∼15% 수준인 데 비해 중국에서는 25%에 이르렀다.    게다가 인프라 지출을 더한 비중은 무려 30%에 달한 것으로 추정된다.'    작년에도 중국 인프라 투자는 당국의 교통·에너지 프로젝트 자금 지원에 힘입어 6.5% 증가, 여전히 성장 동력 역할을 하고 있다.    월가 투자은행(IB) 골드만삭스도 최근 보고서에서 3대 신산업에 대한 막대한 투자를 고려해도 부동산 침체와 내연기관차 생산 감소가 2027년까지 성장률을 매년 0.5%포인트씩 낮추고 일자리도 줄어들 것으로 전망했다.    골드만삭스는 3대 신산업 투자가 중국 경제의 어려움을 상쇄하기에는 충분히 크지 않다면서 중국 성장률이 올해 4.5% 안팎에서 2027년 3.7% 수준으로 낮아질 것으로 예상했다.    캐피털 이코노믹스의 중국경제 연구 책임자인 줄리언 에번스 프리처드는 \"중국 경제는 여전히 건설업에 극단적으로 의존하고 있다\"면서 \"경제가 여전히 5%대 성장을 하는 이유는 전기차 수출이 활황이라서가 아니다. 그건 그저 너무 작다\"고 지적했다.    또 첨단 제조업의 핵심 시장인 미국·유럽 등이 중국산 제품에 대한 견제에 나서고 있다는 점도 그림자를 드리우고 있다.    내수 확대 대신 첨단기술 제조업 육성에 올인하는 중국의 신성장 전략이 선진국의 첨단기술과 신흥국의 소득 수준을 결합한 '신(新)중상주의'라는 관측도 나온다.    이 전략에 따르면 중국이 앞으로 공격적인 수출 확대를 추구하는 가운데 중국의 외국산 물품 수입은 오히려 줄어들 가능성이 크고, 이는 각국에서 관세 부과 등 보호주의와 통상 마찰을 초래할 것으로 많은 이코노미스트는 전망하고 있다.    전날 우르줄라 폰데어라이엔 EU 집행위원장은 스위스에서 열린 세계경제포럼(WEF·다보스포럼) 행사에서 중국이 유럽의 가장 중요한 무역 상대국 중 하나지만 \"우리는 일부 영역에서 디리스킹(위험제거)을 할 필요가 있다\"며 경계감을 나타냈다.    폰데어라이엔 위원장은 중국의 광물 수출 제한 등을 거론하며 EU가 공급망 다변화를 위해 노력하고 있다고 덧붙였다.    jhpark@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/18/14453870.jpg?type=nf106_72",
  "article_date": "2024-01-18 17:53:26",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}