{
  "uid": "naver_2004",
  "article_url": "https://n.news.naver.com/mnews/article/422/0000639738?sid=104",
  "title_text": "[뉴스프라임] 북극 한파 속 막 오른 미 대선…아이오와 선택은",
  "body_text": "\n\n\t\t\t<출연 : 차두현 아산정책연구원 수석연구위원>미국 대선을 향한 대장정의 서막이 열립니다. 우리 시간으로 내일, 공화당 첫 경선 아이오와주 코커스를 시작으로 10개월간 대선 레이스가 이어지는데요. 표심 향방을 엿볼 수 있는 첫 일정이라 이목이 집중되고 있지만 영하 30도의 한파 속에서 많은 유권자들이 직접 투표소를 찾을지 투표율도 변수로 떠오릅니다. 자세한 내용 차두현 아산정책연구원 수석연구위원과 짚어보겠습니다. <질문 1> 오는 11월 5일 미국 대선에 나설 공화당 후보를 뽑기 위한 첫 경선이 아이오와주에서 열립니다. 미국 경선 방식은 코커스와 프라이머리 두 가지인데, 아이오와주는 코커스 방식을 따르고 있는데요. 먼저 어떻게 진행되는지 설명해주세요. <질문 2> 아이오와 코커스 결과가 '대선 풍향계'로 인식되는 이유가 뭔가요? 그동안 아이오와 코커스에서 승리한 후보가 대통령이 되는 경우가 많았나요? <질문 3> 아이오와주 코커스 결과에 관심이 쏠리는데 트럼프 전 대통령이 압도적으로 헤일리 전 대사와 디샌티스 주지사를 제칠까요. 외신에서는 트럼프 전 대통령의 득표율이 50%를 넘기느냐가 관건이라는 분석이 나오더라고요?<질문 4> 혹독한 추위가 변수로 작용할 것으로 보입니다. 아이오와주 코커스는 당원이라도 대회장에 반드시 참석해야 표를 행사할 수 있는데, 현장 투표율에 영향을 줄 듯합니다. 일각에서는 선두를 달리고 있는 트럼프 전 대통령의 지지자의 경우 덜 적극적이지 않을까 하는 전망도 나오는데요.<질문 5> 아이오와주 코커스가 끝나면 오는 23일 뉴햄프셔에서프라이머리(예비 선거)가 열리죠. 각 주별로 차례로 경선이 진행될 텐데요. 공화당 대선 후보는 언제쯤 결정되나요?<질문 6> 민주당 대선 첫 경선인 뉴햄프셔주 프라이머리는 오는 23일 개최되는데, 바이든 대통령은 후보 등록을 하지 않아 투표용지에 이름이 빠져 있습니다. 바이든 지지자들이 '기명 투표' 캠페인을 벌이고 있는데요. 어떻게 보십니까? 득표가 너무 저조할 경우 선거 분위기에도 영향을 주지 않을까요?<질문 7> 이런 가운데, 트럼프 전 대통령이 유세 현장에서 김정은 위원장을 언급했습니다. \"매우 똑똑하고 매우 터프하다\"고 평가하며 김 위원장과 정상 회담을 자신의 '외교 성과'로 내세워 \"미국은 안전했다\"고 주장했는데요. 바이든 대통령을 의식한 걸까요?<질문 8> 어제(14일) 북한이 올해 첫 탄도미사일을 발사했습니다. 북한은 고체연료를 사용한 극초음속 중장거리 탄도미사일 시험 발사에 성공했다고 발표했는데요. 그동안 북한이 발사했던 미사일과 어떤 차이가 있나요?<질문 9> 북한의 이번 발사 배경으로 오는 4월 우리나라 총선과 11월 미국 대선이 거론되는데요. 추가 도발 가능성과 도발 수위, 어떻게 예상하세요?<질문 10> 이런 가운데 미국의 북한 전문가들의 기고문이 주목받고 있습니다. 북한이 \"미국과의 관계정상화를 완전히 포기\" 했으며 \"지난해 초부터 북한 관영매체에 등장하는 '전쟁 준비' 메시지는 북한이 통상적으로 하는 '허세'가 아니다\"는 분석을 내놓고 있는 건데요. 상당히 우려스러운 분석인데요. 어떻게 보셨습니까?<질문 11> 한편, 지난 토요일 치러진 대만 총통 선거에서는 친미·독립 성향의 집권 민진당의 라이칭더 후보가 당선됐습니다. 이에 따라 중국과 대만 관계는 물론, 미중 관계의 긴장이 한층 높아질 전망입니다. 미중 관계에 따라 한중 관계에도 영향을 주지 않겠습니까?연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/422/2024/01/15/639738.jpg?type=nf106_72",
  "article_date": "2024-01-15 19:50:02",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}