{
  "uid": "naver_1591",
  "article_url": "https://n.news.naver.com/mnews/article/018/0005656078?sid=104",
  "title_text": "\"트럼프가 돌아온다고?\"…다보스 점령한 '트럼프 유령'",
  "body_text": "\n\n폴리티코 \"트럼프 유령, 다보스를 점령하다\"'반세계화' '자국우선주의' 외치는 트럼프다보스포럼, 유럽연합 등엔 경계대상 1호[이데일리 정수영 기자] “공화당의 선두 주자는 아직 백악관에 복귀하지 않았지만, 세계경제포럼에 모인 영향력 있는 의사 결정권자들의 마음 속에 크게 자리 잡고 있다.”미국 정치 전문지 ‘폴리티코’는 15일(현지시간) 미국 공화당 첫 경선(코커스·당원투표)에서 승리한 대선 후보 트럼프에 대해 이렇게 썼다. 같은날 스위스의 작은 마을 다보스에서 열리는 세계경제포럼(다보스포럼)은 ‘신뢰 재구축(Rebuilding Trust)’을 주제로 ‘안보’ ‘AI’ ‘기후 위기’ 등을 핵심 키워드로 다룬다. 하지만 트럼프의 압도적 승리 소식이 전해지면서 이날 다보스포럼의 비공식 키워드는 ‘트럼프’라고 폴리티코는 전망했다. \n\n\n\n2020년 다보스포럼에 참석한 트럼프. [사진=AP통신]폴리티코는 ‘트럼프의 유령, 다보스를 점령하다’라는 제목의 기사에서 “다보스에 모인 글로벌 리더들은 트럼프 전 대통령이 (당선 후) 백악관으로 복귀할 경우 더욱 반세계적일 것으로 보고 불안해하고 있다”며 “그들에게는 조심해야 할 충분한 이유가 있다”고 했다. 폴리티코는 또 기사에서 “비록 트럼프가 다보스에 참석하지는 않았지만, 포퓰리스트 선동가의 귀환 망령이 (포럼장) 복도를 배회하고, 기업과 정치인들의 연례 모임에서 뒷방 잡담 꺼리고 뒤덮을 것”이라고 표현했다. 블랙록 부회장인 필립 힐데브란테는 다보스에서 진행한 블룸버그TV와의 인터뷰에서 “우리는 이미 (트럼프 행정부를) 거쳤고 살아남았으므로 그것(트럼프 전 대통령의 백악관 복귀)이 무엇을 의미하는지 보게 될 것”이라며 “유럽의 관점, 세계주의자적 관점에서 보면 확실하게 큰 우려 사항”이라고 말했다. 다보스포럼의 단골인 크리스틴 라가르드 유럽중앙은행(ECB) 총재는 최근 언론과의 인터뷰에서 “(트럼프 전 대통령의 대선 승리는) 분명한 위협”이라며 과거 무역관세, 북대서양조약기구(NATO), 기후변화에 대한 트럼프 행정부의 대응을 못마땅해했다. 폴리티코에 익명을 요구한 트럼프 전 대통령의 한 측근은 “트럼프 행정부 2기가 자신들이 추진하는 일을 방해할 것이라는 다보스의 판단은 맞다”고 했다. 트럼프 전 대통령이 올해 미국 대선에서 승리할 경우 우크라이나 전쟁 지원, 이스라엘 정책 등 각종 외교문제와 관세전쟁 등이 크게 변할 것으로 본 것이다.  유럽외교협회의 마이다 루게는 “트럼프 전 대통령의 대통령 당선이 미치는 여파는 외교 정책과 무역뿐만이 아니다”라면서 “미국을 비자유주의적 민주주의 국가로 만들 수 있다. 이는 세계와 미국 간 관계를 재정의할 것”이라고 경고했다.블룸버그통신도 이날 다보스포럼에서 연차총회 참석자들 사이에 트럼프 전 대통령의 복귀 가능성에 대한 이야기가 오르낼 것이라고 보도했다.  통신은 “트럼프 전 대통령이 다보스포럼에 참석한 것은 2020년이 마지막이지만 지금 기업인, 금융인, 정책당국자들의 가장 인기 있는 대화 주제”라고 다보스 분위기를 전했다. 트럼프 대통령은 2016년 대선 당선 후 2018년과 2020년 다보스포럼을 각각 찾았다. 그때마다 ‘4차산업혁명’, ‘반세계화’ 등을 내세우며 “미국을 거스르면 대가를 치를 것”이라고 위협했다. 다보스포럼 집행부가 강조하는 방향은 ‘세계화’ ‘혁신’ ‘탈규제’ 등이기 때문이다. 당시 ‘뉴욕타임스’는 트럼프의 승리가 ‘다보스의 뺨을 후려쳤다’고 논평했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/018/2024/01/16/5656078.jpg?type=nf106_72",
  "article_date": "2024-01-16 19:31:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}