{
  "uid": "naver_886",
  "article_url": "https://n.news.naver.com/mnews/article/009/0005246879?sid=104",
  "title_text": "홍해 마비에 선박 귀환못해 … 기업들 '공급망 위기' 공포",
  "body_text": "\n\n\"당장 2주 뒤면 배 모자란다\"DHL 회장·머스크 CEO 우려美, 홍해 마비사태 풀기위해후티 '테러리스트' 지정하지만이란-파키스탄 맞공격하는 등중동전쟁 전선은 계속 확대\n\n\n\n파키스탄 경찰 '삼엄한 경비' 18일(현지시간) 파키스탄 수도 이슬라마바드에 위치한 파키스탄 외무부 건물 밖에서 현지 경찰들이 경비를 서고 있다. 파키스탄은 이란의 공격을 받은 지 이틀 만인 이날 이란 남동부 시스탄-발루치스탄주에 보복 공습을 단행했다.  AFP연합뉴스이란 지원을 받는 예멘 후티 반군의 도발로 홍해발 물류 대란이 본격화하자 미국 정부가 후티의 자금줄을 조이고 나섰다. 후티와 서방 다국적군이 팽팽히 맞서고 있는 가운데 중동 군사력 1위 파키스탄과 2위 이란까지 서로 미사일을 주고받으며 으르렁대는 중이다. 가자지구에서 시작돼 홍해까지 넓어진 '중동전쟁 전선'이 또다시 확장될 위기다. DHL 등 글로벌 화물 운송 업체들은 이르면 이달 중 공급망 위기가 올 것이라며 우려하고 있다.미 국무부는 17일(현지시간) 예멘 후티 반군을 오는 2월 16일부로 '특별 지정 국제 테러리스트(SDGT)'로 지정한다고 밝혔다. SDGT로 지정된 단체는 미국 내 모든 자산이 동결되고 미국인과 거래할 수 없어 사실상 돈줄이 막히게 된다. 조 바이든 미국 대통령은 2021년 2월 후티의 '외국테러단체(FTO)' 지정을 해제하면서 SDGT도 함께 해제했는데, 3년 만에 이 결정을 원상복구한 것이다. 하지만 미국은 이번에 FTO 지정을 보류했다. 최고 수위보다 한 단계 낮은 제재 카드만 꺼낸 셈이다.SDGT에 비해 FTO로 지정된 단체를 지원했을 때 처벌받을 가능성이 크고 형량도 높다. 예를 들어 SDGT를 지원한 이들은 최대 20년형을 선고받을 수 있지만, FTO의 경우 최고 종신형을 받을 수 있다. 매슈 밀러 미 국무부 대변인은 \"예멘 민간인에 대한 피해를 최소화하기 위해서\"라고 밝혔다. 후티가 FTO로 지정되면 국제 구호단체들의 순수한 민간 지원마저 급감할 수 있다고 판단한 모양새다.후티는 아랑곳하지 않고 공격을 이어갔다. 야히아 사레아 후티 군사 대변인은 17일 새벽 아덴만에서 미국 선박 '젠코 피카르디'를 미사일로 공격했다고 밝혔다. 이는 미국이 영국 등과 함께 후티에 대한 직접 공격을 시작한 12일 이후 세 번째 민간 선박 공격이다.\n\n\n\n글로벌 물류 업체들은 발등에 불이 떨어졌다. 화물을 싣고 떠난 컨테이너선들의 귀환이 늦어지면서 당장 물건을 실을 배가 부족하다. 블룸버그에 따르면 토비아스 마이어 DHL 최고경영자(CEO)는 17일 스위스 세계경제포럼(WEF·다보스포럼)에서 \"선박들이 (홍해의) 수에즈운하를 통과하지 못하고 아프리카 남부쪽으로 경로를 변경하게 되면서 물류 수용에 불균형이 초래되고 있다\"며 \"당장 약 2주 후부터 운송해야 하는 물건 대비 컨테이너선이 부족해질 수 있다\"고 말했다.세계 2위 해운사 머스크의 뱅상 클레르 CEO도 다보스포럼에서 \"지금 홍해의 상황은 극도로 혼란스럽다. 최소 몇 달 동안 공급망 차질이 생길 수 있다\"고 말했다.이 와중에 중동 군사력 1·2위가 대립하면서 역내 지정학적 불확실성은 커지는 분위기다. 파키스탄 외교부는 18일 \"오늘 새벽 4시 30분께 이란 남동부 시스탄-발루치스탄주(州)의 테러리스트 은신처들에 대해 일련의 정밀 타격을 수행했다\"고 밝혔다. 이란 IRNA통신, 미국 CNN방송 등에 따르면 이 공격으로 이란 국적이 아닌 여성 3명과 어린이 4명이 숨졌다.최근 파키스탄을 미사일로 공격한 이란에 맞대응한 것이다. 이란은 지난 16일 파키스탄에 위치한 이란 수니파 분리주의 무장조직 '자이시 알아들'의 근거지인 발루치스탄주 일대를 미사일로 공격했다. 양측의 미사일 공격을 받은 발루치스탄은 이란 남동부, 이와 맞닿아 있는 파키스탄 남부 지역이다.이란이 파키스탄을 공격한 이유로는 최근 이란 국민을 100명 가까이 숨지게 한 이슬람국가(IS)의 테러가 꼽혔다. IS와 같은 반(反)이란 무장단체들을 향해 이란에 반기를 들지 말라는 경고 메시지를 보냈다는 분석이다. 이란 내 정치 상황 때문에 해외로 이슈를 돌리려 했다는 평가도 있다. 현재 이란에서는 2022년 '히잡 의문사' 사건이 촉발한 반정부 시위가 격렬하게 진행되고 있다. 이번 파키스탄의 공격에 대해 이란은 즉각적으로 군사적 대응을 하지 않았지만 그 지역에서 대규모 군사훈련을 하면서 무력 시위를 펼치겠다고 경고했다. 글로벌 파이어 파워(GFP) 지수를 보면 올해 기준 파키스탄의 군사력은 세계 9위, 이란은 세계 14위다. 이란은 국제사회의 감시를 피해 우라늄을 농축하며 핵무기 개발을 추진하고 있다는 지적을 받아왔다. 파키스탄은 북한, 인도 등과 함께 비공식 핵보유국으로 간주된다.[김상준 기자]\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/009/2024/01/18/5246879.jpg?type=nf106_72",
  "article_date": "2024-01-18 17:54:17",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}