{
  "uid": "naver_277",
  "article_url": "https://n.news.naver.com/mnews/article/586/0000071511?sid=104",
  "title_text": "대만인들의 선거 관심은 친중·반중 아닌 '민생'이었다",
  "body_text": "\n\n민진당, 재집권 성공했지만 최저 득표수에 의회 '2당'으로 전락중국 시진핑, 협력 앞세워 라이칭더 정권 몰아붙일 전망1월13일 대만에서 제16대 총통 선거와 제11대 입법위원 선거가 치러졌다. 2024년 글로벌에서 최초의 대선이자 향후 양안(兩岸·중국과 대만) 관계의 향방을 가늠할 수 있는 중요한 선거였기에 전 세계의 관심이 집중됐다. 개표 결과는 여당인 민진당 후보 라이칭더가 40%(558만 표)를 득표해 당선됐다. 국민당의 허우유이가 33.4%(467만 표)를 점했고, 민중당의 커원저가 26.4%(369만 표)를 차지했다. 언뜻 보면 라이칭더가 여유롭게 승리한 것처럼 보인다. 하지만 실상을 뜯어보면 사정은 다르다. 첫째, 치열한 3파전이 벌어졌으나 투표율이 오히려 떨어졌다. 이번 총통 선거 투표율은 71.8%로 4년 전의 74.9%보다 하락했다. 둘째, 야권이 분열했는데도 라이칭더의 득표수는 차이잉원 총통이 지난 3차례 선거에서 얻었던 득표수보다 저조했다. 2012년 차이 총통(민진당)은 마잉주 전 총통(국민당)에게 패배했으나 609만 표(45.6%)를 얻었다. 하지만 2016년에는 689만 표(56.1%)를 득표해 제14대 총통에 당선됐다. 2020년에는 대만 역사상 최고 득표수인 817만 표(57.1%)를 얻어 연임에 성공했다. 그런데 이번에 라이칭더는 4년 전보다 259만 표를 덜 얻었다. 셋째, 동시에 치러진 입법위원 선거에서 민진당은 패배했다. 입법위원은 한국의 국회의원에 해당한다. 따라서 총통 선거만큼 중요했다. 2020년 민진당은 61석을 얻어 단독 과반 제1정당이 되었다. 그에 반해 국민당은 38석, 민중당은 5석을 얻는 데 그쳤다. 하지만 이번에 민진당은 51석을 얻어 10석이 줄어들었다. 뿐만 아니라 52석을 얻은 국민당에 이어 제2당으로 밀려났다. 민중당은 3석을 늘려 8석을 차지했다. 이로써 2008년 이래 집권당이 국회인 입법원을 장악하며 국정을 운영했던 국면이 16년 만에 깨져 여소야대로 전환됐다. \n\n\n\n1월13일 대만 타이베이에서 열린 총통 선거 승리 축하모임에 참석한 민진당의 라이칭더 당선자 ⓒ로이터 연합4년 전과 전혀 달랐던 집권 민진당의 승리그래서인지 1월13일 밤 TV에 비친 민진당의 분위기는 마냥 환호작약하지 못했다. 라이칭더의 승리를 선언하는 자리에서도 사회자는 \"이번 선거 결과에 약간의 아쉬움이 있다\"고 토로할 정도였다. 차기 총통인 라이칭더가 국정을 이끌어가는 데 과거와 전혀 다른 양상이 펼쳐질 수 있기 때문이다.필자는 1월4일부터 18일 현재까지 계속 대만에 머무르며 선거 전후를 취재하고 있다. 선거 과정에서 외신은 반중·독립 성향의 민진당과 친중 성향의 국민당 구도로 이번 선거를 주목했다. 게다가 민진당을 견제하는 중국의 압박이 계속되면서, 허우유이는 유세 내내 \"라이칭더가 당선되면 전쟁이 일어날 수 있다\"고 주장했다. 하지만 필자가 대만 각지를 다니면서 만난 대만인들은 예상외로 친중과 반중, 독립과 전쟁이라는 이슈에는 큰 관심이 없었다. 오직 최근의 대만 경제 상황과 어려운 민생 문제를 거론했다. 사실 선거로 인해 별로 주목받지 못했지만, 2023년 대만 경제와 산업은 코로나19 시기보다 더 어려운 한 해를 보냈다.2020년 대만의 경제성장률은 3.3%를 기록해 전 세계 주요 국가 중 유일하게 플러스 성장을 달성했다. 2021년에는 6.6%의 높은 성장률을 거두었고 2022년에도 2.5%를 달성했다. 하지만 2023년은 1.4%가 전망되고 있다. 이는 한국의 성장 전망치에 비해 불과 0.1%포인트 높을 뿐이다. 또한 글로벌 금융위기 이후 대만이 1%대 성장률을 보인 것은 2015년(1.4%) 이래 처음이다. 당시 총통은 마잉주였고 집권당은 국민당이었다.세간에는 당시 한국 아이돌 그룹 트와이스의 멤버인 쯔위가 대만 국기를 흔들었다가 중국의 압박으로 사과한 사건이 2016년 총통 선거에 영향을 끼쳤다고 알려졌다. 그러나 그것은 여러 원인 중 하나였을 뿐이다. 실제로는 악화한 경제 사정으로 \"이번에는 바꿔보자\"는 민심이 정권교체를 택했던 것이다. 이번 선거에서도 역시 \"바꿔보자\"는 분위기가 강했다. 야권이 분열됐으나 라이칭더가 40%밖에 얻지 못하고, 입법원이 여소야대가 된 결과가 이를 증명한다. 그 배경은 차이잉원 총통의 8년 집권 기간에 민생이 개선되지 못했기 때문이다. 지난 10년 동안 대만 부동산 가격은 계속 상승해 수도 타이베이의 대다수 주택은 ㎥당 50만~60만 대만달러(약 2120만~2544만원)를 호가한다. 대만은 대규모 아파트 단지가 거의 없고 건설한 지 20~30년 지난 건물이 즐비하다. '제3후보' 커원저가 돌풍 일으켰던 진짜 이유물론 2022년 대만의 1인당 GDP는 3만2811달러에 달해 3만2237달러인 한국보다 많았다. 이로써 대만은 2004년 이후 처음으로 1인당 GDP가 한국을 앞섰다. 하지만 실상을 뜯어보면 얘기가 다르다. 같은 해 15~29세 노동자가 받는 평균 임금은 3만4019대만달러(약 144만원)에 불과했다. 이마저도 2023년 12월 최저임금법이 제정되기에 앞서 대만 정부와 민진당이 기업계에 압력을 가한 덕분이었다. 2020년에는 2만7425대만달러, 2021년에는 3만2287대만달러였다. 일각에서는 대만의 먹거리 물가가 낮으니, 대만인이 평소 생활하는 데는 문제가 없는 것이 아니냐고 주장한다. 실제로 타이베이 길거리의 식당에서 150~200대만달러(약 6360~8480원)로 한 끼를 먹을 수 있으니, 일리가 있어 보인다. 그러나 대만 식당에서는 단품만 나올 뿐 한국처럼 푸짐한 반찬이 없다. 여러 반찬을 따로 시키면 250대만달러 안팎을 지불해야 한다.이러한 현실 아래서 적지 않은 대만 젊은이가 결혼과 출산을 포기하고 산다. 2022년 대만의 신생아 수는 13만9110명으로 출생률은 0.92명을 기록했다. 2023년 출생률은 0.8명대로 전망되고 있다. 세계 최저 출생률을 기록한 한국과 큰 차이가 없는 수치다. 이런 대만 젊은 세대의 고달픈 현실을 파고든 이가 제3당 후보인 커원저였다. 커원저는 대만인들의 피부에 와닿는 구체적인 민생 대책을 꾸준히 제시했다. 또한 친중이나 반중, 이념이 아닌 실리주의 외교 노선을 천명했다. 따라서 필자가 대만에서 만난 젊은이들은 한결같이 커원저에 대한 지지 의사를 밝혔다. 커원저가 예상보다 훨씬 높은 26.4%의 득표율을 얻어 민진당과 국민당의 양당 구도에 균열을 냈던 데는 이런 이유가 있다. 그렇다면 라이칭더의 집권 이후 양안 관계는 어떻게 전개될까? 당장 중국은 라이칭더에 대한 노골적인 불만과 위협을 공공연하게 밝히고 있다. 1월14일 중국 관영지로는 최초로 국수주의 매체인 '글로벌타임스'가 나섰다.\n\n\n\n1월13일 대만 뉴타이베이시에서 국민당 지지자들이 허우유이 후보를 연호하며 선거 결과를 기다리고 있다. ⓒ로이터 연합시진핑 \"대만 애국 통일 세력과 협력 강화하라\" 글로벌타임스는 \"라이칭더의 승리로 향후 대만해협에서의 충돌 위험이 커졌지만 대만 문제의 해결 주도권은 중국에 있다\"고 주장했다. 그러면서 \"라이칭더가 양안 관계에서 도발을 계속하면 중국은 경제·군사·외교적 전선에서 압력을 가할 것\"이라고 위협했다. 같은 날 이집트를 방문 중이던 왕이 중국 외교부장도 현지 매체들과의 기자회견에서 \"대만 독립은 대만인의 안녕을 위협하고 중화민족의 근본적 이익을 훼손하며 대만해협의 평화와 안정을 파괴하는 끊어진 길이요, 죽음의 길이다\"고 말했다. 모두 독립 성향이 강한 라이칭더를 겨냥한 것이었다.그러나 1월16일에는 시진핑 중국 국가주석이 직접 나서서 묘한 메시지를 던졌다. 시 주석은 중국공산당 이론지 '구시(求是)'에 실은 글에서 \"공산당은 애국 통일 세력을 강화해 홍콩·마카오·대만 인민의 마음을 얻어야 한다\"고 지적했다. 그러면서 \"대만의 애국 통일 세력을 발전시키고 강화하라\"고 주문했다. 글로벌타임스도 이번 선거에서 라이칭더의 득표율이 낮은 점과 입법원이 여소야대로 전환된 사실에 주목했다. 따라서 시 주석의 발언은 대만에 중국과 협력할 세력을 만들고 이를 위한 방법을 모색하라는 뜻이 담겼다. 서구 언론도 그 가능성을 점쳤다.1월14일 영국 파이낸셜타임스는 \"중국 당국이 라이칭더를 배제하고 의회 다수를 차지한 국민당 및 무소속 입법위원과 접촉해 교류를 확대할 가능성이 크다\"고 전망했다. 이번 선거를 통해 차이잉원 총통 집권 8년에 대한 민심의 불만이 표출된 상황에서 중국이 협력을 강화해 라이칭더를 고립시키려 한다는 것이다. 입법원에서 캐스팅보트를 쥐게 된 민중당의 커원저도 \"오직 민생 개선에만 전념하겠다\"고 밝혔다. 향후 대만 야당이 중국과 협력할 가능성이 있는 것이다. 이런 상황에서 라이칭더는 1월13일 당선 확정 직후 기자회견에서 반도체 산업을 방패막이로 내세웠다. 라이칭더는 \"반도체 산업은 대만이 우세한 부문이지만 세계 공동의 자산\"이라고 강조하며, \"중국과 국제사회가 함께 반도체 산업을 소중히 여겨주기를 바란다\"고 말했다. 이는 향후 중국이 대만에 경제적 압력을 가할 상황을 의식하면서 미국에 협력의 메시지를 낸 것이다. 대만 최대의 반도체 업체인 TSMC는 시스템반도체를 생산하는 파운드리 분야에서 전 세계 1위 업체다. 2023년 3분기 점유율이 57.9%에 달할 정도로 위상이 높다. 이렇듯 향후 양안 관계는 중국과 대만 모두 협력을 앞세우되, 목적은 전혀 다른 동상이몽으로 긴장 국면이 전개될 가능성이 크다. ----------------------------------------------------------------------------■\"의존도 높은 수출 부진으로 지난해 경제 악화\" 필자는 1월4일 김준규 KOTRA 타이베이무역관장(52)을 만나 대만 경제의 현황과 올해 전망을 들어봤다.2022년 말 대만 당국은 2023년 대만의 경제성장률을 2.8%로 예상했다. 하지만 2023년 12월에 발표한 전망치는 1.4%였다. 대만 경제가 이렇게 악화한 이유는 무엇인가.\"수출 부진의 영향이 가장 컸다. 대만 경제는 한국보다 수출 의존도가 높다. 2022년 기준으로 한국의 수출 의존도가 41% 정도였는데, 대만은 63%에 달했다. 수출 부진은 민간투자 저하로 이어졌다. 따라서 2023년 대만은 사실상 민간소비가 성장을 지탱했다.\" 2023년 1~11월 대만의 수출은 전년 동기 대비 11.5%나 감소해 한국의 -8.5%보다 안 좋았다. 대만의 수출은 왜 이렇게 부진했나.\"반도체를 포함하는 전자부품 수출이 크게 줄어든 영향이 크다. 2023년 1~11월 전체 수출 대비 전자부품의 수출 비중은 41.3%에 달해 팬데믹 직전인 2019년의 34.2%보다 7.1% 늘어났다. 하지만 이런 전자부품의 수출이 전년 동기 대비 –10.7%에 달했고, 금액으로는 214억 달러가 감소하면서 전체 수출 실적에 영향을 미쳤다.\"오는 5월 새 정부가 들어선다. 2023년 말 대만 당국은 올해 대만의 경제성장률을 3.4%로 높게 전망했다. 글로벌 경제위기 상황에서 그게 가능하겠나.\"대만 정부는 올해 주요 경제 부문 성장률로 수출은 6.3%, 민간투자는 3.2%, 민간소비는 2.9%를 전망했다. 의존도가 가장 높은 수출은 세계 상품의 교역량이 3.3% 증가하고 인공지능(AI), 고성능 컴퓨팅, 자동차 전장 관련 신기술의 응용 수요가 확대할 것으로 내다보고 있다. 특히 수출에서 비중이 절대적인 TSMC는 올해 매출 성장세가 20%대로 많이 늘어날 것이라고 전망한다. 뿐만 아니라 전자제품 생산전문업체(EMS)는 인공지능 관련 PC와 서버 시장 확대에 힘입어 업황이 호조를 보일 것으로 기대하고 있다. 이런 희망 섞인 예상에 따라 경제성장률을 높게 잡은 것이다.\"\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/586/2024/01/21/71511.jpg?type=nf106_72",
  "article_date": "2024-01-21 08:09:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}