{
  "uid": "naver_1346",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007296306?sid=104",
  "title_text": "\"러, 우크라戰 승리 뒤 나토와 전면전\"…獨국방부 시나리오 유출",
  "body_text": "\n\n獨국방부 기밀자료…우크라전 승리 후 발트3국 노려수바우키 회랑 진격…美 대선 이후 나토와 전면전\n\n\n\n러시아와 나토 간 긴장감이 고조되고 있다. ⓒ 로이터=뉴스1 ⓒ News1 정윤영 기자(서울=뉴스1) 박재하 기자 = 러시아가 우크라이나와의 전쟁에서 승리한 뒤 북대서양조약기구(NATO·나토)와도 전쟁을 벌일 수도 있다는 전망이 나와 관심이 쏠린다. 16일(현지시간) 미국 비즈니스 인사이더에 따르면 독일간 빌트는 이 같은 시나리오를 상정한 독일 국방부 기밀자료를 입수해 최근 보도했다. 해당 문서는 우크라이나에 대한 서방의 지원이 부진한 틈을 타 러시아가 올봄 대규모 공세를 펼쳐 우크라이나 전쟁에서 승리하는 시나리오를 상정하고 있다.이 시나리오는 우크라이나 전쟁 전망에 대한 독일 국방부의 공식 입장은 아니며 최악의 상황을 가정한 시나리오 중 일부인 것으로 알려졌다.  문서에 따르면 이후 러시아는 우크라이나 주변 나토 회원국들인 라트비아, 리투아니아, 에스토니아 등 발트 3국에 눈을 돌려 사이버공격으로 내부 혼란을 부추긴다. 그러는 동시에 러시아는 동맹국인 벨라루스와 리투아니아와 폴란드 사이의 역외영토인 칼리닌그라드에 군대와 무기를 이전하며 나토와 러시아는 일촉즉발의 상황에 놓이게 된다. 국방부 문서는 러시아가 폴란드와 리투아니아 사이 약 65㎞에 이르는 육로인 수바우키 회랑에 군대를 이동시키는 것을 최종 목표로 삼고 있다고 봤다. 이곳은 벨라루스와 칼리닌그라드를 잇는 유일한 육로이기도 해 러시아와 나토 사이의 군사적 충돌이 발생할 경우 공격 대상이 될 수 있는 가장 약한 지역으로 꼽힌다. 만약 러시아가 이곳을 점령하려 한다면 나토의 집단방위 체제에 따라 양측의 전면전은 불가피하다.\n\n\n\n3일(현지시간) 폴란드 군인이 러시아의 역외 영토인 칼리닌그라드 국경에 설치한 철조망 장벽을 순찰하고 있다. ⓒ AFP=뉴스1 ⓒ News1 우동명 기자국방부는 러시아가 2024년 미국 대선 이후 새 정부가 출범할 수 있는 과도기를 활용해 2025년 초 승부를 볼 것으로 예상한다. 물론 이 같은 시나리오가 실제로 일어날 가능성은 작다. 하지만 서방의 대(對)우크라이나 지원이 지연되고 러시아가 나토를 위협할 것이라는 관측이 계속 제기되면서 완전히 무시하기는 힘들다는 지적도 나온다. 독일 국방부 대변인은 \"아무리 가능성이 작더라도 다양한 시나리오를 가정하는 것은 일상적인 훈련과 군사업무의 일부다\"라고 설명했다. 미국의 싱크탱크 전쟁연구소(ISW) 이 문서들은 군사계획상 일반적으로 작성되는 것이라며 가정된 사건들에 개연성이 없다고 지적하면서도 이 지역에 대한 서방의 지속적인 지원이 없다면 러시아가 실제로 나토의 앞마당까지 밀어붙일 수 있다고 우려했다. 실제로 블라디미르 푸틴 러시아 대통령은 오랫동안 우크라이나 지원 문제로 나토를 위협해 왔다. 특히 푸틴 대통령은 국경 1300㎞를 맞댄 핀란드의 나토 가입에 강하게 반발하며 \"지금까지는 문제가 없었지만, 이제 문제가 생길 것\"이라고 말한 바 있다. 이에 야체크 시에비에라 폴란드 대통령 안보보좌관은 \"3년 안에 (러시아가) 공격할 수 있으며 나토의 동쪽 측면을 겨냥할 가능성이 크다\"고 전했다.\n\n\n\nⓒ News1 윤주희 디자이너\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/17/7296306.jpg?type=nf106_72",
  "article_date": "2024-01-17 13:24:04",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}