{
  "uid": "naver_237",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014457844?sid=104",
  "title_text": "중동 곳곳서 미사일 굉음…\"확전 막으려면 시간 얼마 없다\"(종합)",
  "body_text": "\n\n이스라엘-친이란 세력, 시리아·레바논서 무력공방 지속이라크내 미군 기지 피격으로 여럿 다쳐…미국, 홍해서 반격이란, 혁명수비대 지도부 피살에 보복 다짐…UAE, 美에 휴전압박 촉구\n\n\n\n이스라엘 공습 받은 시리아 수도 다마스쿠스 건물 잔해(다마스쿠스 AP=연합뉴스) 20일(현지시간) 시리아 수도 다마스쿠스에서 미사일 공격을 받은 건물 잔해에서 응급 대원들이 구조 작업을 벌이고 있다.    (서울=연합뉴스) 임지우 기자 = 이스라엘·미국과 친이란 무장단체들이 시리아와 레바논, 이라크, 예멘 등 중동 곳곳에서 연일 무력 공방을 벌이면서 가자지구 전쟁이 중동 전체로 번질 위험이 계속 커지고 있다.    20일(현지시간) 로이터 통신에 따르면 이날 이스라엘군이 시리아 수도 다마스쿠스의 한 건물에 미사일을 쏴 이란 혁명수비대 고위 정보 관리 등 최소 5명이 숨졌다.    폭격 당시 해당 건물에서는 혁명수비대의 시리아 내 정보 책임자 등 이란 관련 지도자들의 회합이 열리고 있었던 것으로 전해졌다.    이란은 이스라엘을 공습 배후로 지목해 비난하며 보복을 예고했다.    에브라힘 라이시 이란 대통령은 이날 공습 이후 성명을 통해 \"이란은 시온주의자 정권의 범죄를 묵과하지 않을 것\"이라고 말했다.    나세르 카나니 이란 외무부 대변인도 \"이는 불안정한 상황을 역내에 퍼뜨리려는 발악\"이라며 \"이란에는 적절한 시기와 장소에서 이에 대응할 권리가 있다\"고 보복 의사를 천명했다.    이날 레바논에서도 이스라엘과 친이란 무장정파 헤즈볼라가 공격을 주고 받았다.\n\n\n\n검은 연기 피어오르는 이스라엘-레바논 국경 지대(텔아비브 AFP=연합뉴스) 20일(현지시간) 이스라엘 북부 레바논 국경 지대에서 검은 연기가 피어오르고 있다.     레바논 국영 NAA 통신에 따르면 이날 레바논 마와힌 지역에서는 이스라엘의 드론 공습으로 최소 2명이 사망했다.     이스라엘군(IDF)은 해당 공격에 대해서는 입장을 내놓지 않았으나 성명에서 이스라엘 전투기가 레바논 남부 알아디사 지역에 있는 헤즈볼라의 전투 시설을 공격했다고 밝혔다.    헤즈볼라도 이날 이스라엘 군 기지를 향해 세 차례 공격을 가했다고 밝혔다.     이라크에서는 미군 기지를 겨냥한 친이란 세력의 공격으로 여럿이 다쳤다.    미 중부사령부는 이날 오후 이란의 지원을 받는 무장세력이 이라크 서부 아인 알아사드 공군기지 내 미군과 연합군을 겨냥해 탄도 미사일과 로켓을 여러 차례 발사했다고 밝혔다.    발사된 미사일 대부분은 미군 방공시스템에 의해 격추됐으나 일부 시설이 타격을 입었으며, 이라크 군인 한 명이 다치고 미국 측 직원 여러 명이 외상성 뇌 손상 여부를 검사받고 있다고 중부사령부는 밝혔다.\n\n\n\n미사일 공격 받은 이라크 서부 아인 알아사드 공군 기지[AFP 연합뉴스 자료사진]    이날 공격에 대해 이란의 지원을 받는 이라크 현지 무장세력인 이슬라믹 레지스턴스(Islamic Resistance)는 자신들이 미사일을 발사했다며 배후를 자처하고 나섰다.    미 CNN 방송에 따르면 이슬라믹 레지스턴스는 성명에서 해당 공격은 미국 '점령군'에 대한 저항이자 가자지구에서 벌어지고 있는 '시온주의 단체의 학살'에 대한 대응이었다고 주장했다.    이란은 이스라엘-하마스 전쟁 이후 이라크와 시리아에서 자신들이 지원하는 시아파 무장세력을 동원해 미군 및 동맹군을 향해 공격을 일삼고 있다.     지난해 10월 7일 전쟁이 시작된 이래 최근까지 이라크와 시리아에서 친이란 무장세력이 미군 등을 향해 드론·로켓을 발사한 횟수는 최소 143번이라고 CNN은 집계했다.    이날 홍해에서는 미국이 친이란 예멘 후티 반군이 발사를 준비하던 대함미사일을 공격했다고 밝히는 등 후티 반군의 무력 도발로 시작된 홍해 긴장도 누그러지지 않고 있다.\n\n\n\n日 해운사 운용 화물선 포위한 예멘 반군 선박(호데이다[예멘] EPA=연합뉴스) 예멘 후티 반군이 탑승한 선박들이 19일(현지시간) 홍해에서 화물선 '갤럭시 리더'호를 포위하고 있다. 후티 반군은 이날 이스라엘이 운용하는 선박을 납치하겠다고 위협한 뒤 갤럭시 리더호를 나포했으나, 이 화물선은 일본 해운사가 운용하던 영국 회사의 배인 것으로 알려졌다. [후티 미디어 센터 제공] 2023.11.21 besthope@yna.co.kr    미국은 전날에도 홍해를 겨냥해 발사를 준비하고 있던 후티의 대함 미사일 3기를 공격하는 등 후티 본진에 공습을 연일 이어가고 있다.    한편 하마스 제거를 목표로 가자지구에서 전쟁을 벌이고 있는 이스라엘은 이날도 가자 전역에서 강도 높은 공습을 지속했다.    이런 가운데 중동 내 미국 동맹국인 아랍에미리트(UAE)도 미국에 중동 역내 확전을 막을 수 있는 시간이 얼마 남지 않았다고 경고했다.    라나 누세이베흐 주유엔 UAE 대사는 블룸버그 통신과 화상 인터뷰에서 \"우리는 지금 인도주의적 휴전이 필요하다\"며 \"가자지구 전쟁은 열린 상처이며 중동 지역을 불안정하게 만들고 있다\"고 말했다.    누세이베흐 대사는 이어 미국이 역내 긴장 완화를 위해 핵심적인 역할을 수행할 수 있을 것이라며 이스라엘에 가자지구 휴전을 압박할 것을 촉구했다.    wisefool@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/21/14457844.jpg?type=nf106_72",
  "article_date": "2024-01-21 13:03:45",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}