{
  "uid": "naver_1005",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014452523?sid=104",
  "title_text": "'트럼프 대세'는 바이든에 기회?…\"反트럼프 세력 결집에 유리\"",
  "body_text": "\n\nNYT \"민주당 지지자들 '트럼프 재집권' 가장 두려워해\"\"젊고 중도층 지지 높은 헤일리, 바이든에겐 더 어려운 상대\"\n\n\n\n유력해진 전·현직 미국 대통령 재대결(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 권수현 기자 = 도널드 트럼프 전 미국 대통령이 공화당의 첫 번째 대선 후보 경선인 아이오와주 코커스(당원대회)에서 압승을 거둔 것이 조 바이든 대통령에게는 호재라는 분석이 나온다.     미국 일간지 뉴욕타임스(NYT)는 트럼프 전 대통령이 공화당 대선 후보가 되면 바이든 대통령 입장에서는 '반(反)트럼프' 기치 아래 세력을 결집하기가 더 유리해져 연임 가능성이 최고로 높아진다고 16일(현지시간) 진단했다.    민주당 지지자들이 가장 두려워하는 상황은 '트럼프 재집권'이다. 이 때문에 바이든 대통령과 트럼프 전 대통령의 내년 대선 재대결은 민주당 내 불만세력이나 부동층을 바이든 대통령 쪽으로 끌어들이는 강력한 유인책이 된다는 것이다.     2020년 민주당 경선 때 피트 부티지지 캠프의 선임 고문이었던 리스 스미스는 \"내가 아는 민주당원 대부분은 트럼프 대통령이 재집권할 수도 있다는 전망으로 겁에 질려 있다\"며 \"바이든 대통령과 그의 팀이 트럼프의 두 번째 임기가 얼마나 위험할지를 계속 반복해서 강조하는 것도 이 때문\"이라고 말했다. \n\n\n\n트럼프 전 미국 대통령(클라이브[美아이오와주] 로이터=연합뉴스) 도널드 트럼프 전 미국 대통령이 15일(현지시간) 공화당 대선후보 선출을 위한 첫 경선지인 아이오와주 클라이브의 호라이즌 이벤트 센터를 방문해 손을 흔들고 있다. 2024.01.16 passion@yna.co.kr    양극화된 미국의 정치 지형은 이런 상황을 더 부추긴다.     2016년 대선에서 민주당 전국위원회(DNC) 의장 대행을 역임한 도나 브러질은 당시에는 제대로 파악하지 못했던 좌파나 우파 포퓰리스트 세력의 움직임이 \"지금은 양측의 거대한 문화전쟁으로 비화했다\"고 지적했다.     브러질은 이 문화전쟁에서는 \"트럼프를 지지하거나 아니면 반대하거나, 두 진영만이 있다. 중간 입장은 없다\"고 부연했다.     민주당 일각에서는 또 다른 공화당 대권 주자인 니키 헤일리 전 유엔 대사와 비교해서도 트럼프 전 대통령이 더 상대하기 쉽다고 보고 있다.     헤일리 전 대사는 온건 보수층을 중심으로 지지를 끌어모으고 있어 바이든 대통령 입장에서 중도·부동층 표심에 호소하기가 쉽지 않다.     최근 여론조사에서도 헤일리 전 대사는 바이든 대통령과 1대1 대결 시 트럼프 전 대통령보다 강세를 보였다.     14일 발표된 CBS뉴스 조사에서 헤일리 전 대사와 바이든 대통령의 가상대결 시 지지율은 각각 53%와 45%로, 헤일리 전 대사가 8%포인트 앞섰다.    이에 비해 트럼프 전 대통령은 바이든 대통령과의 가상대결에서 2%포인트 차이로 근소한 우위였다.    헤일리 전 대사는 또한 51세로 트럼프 전 대통령(77)보다 젊어 세대교체론 측면에서도 81세인 바이든이 훨씬 불리해진다. \n\n\n\n미국 대선 예비후보 헤일리의 유세(라이[美 뉴햄프셔주] AFP=연합뉴스) 올해 치러지는 미국 대통령선거 공화당 예비후보 중 한 명인 니키 헤일리 전 유엔주재 대사가 2일(현지시간) 미국 뉴햄프셔주 라이의 '시 컨트리클럽'에서 유세하고 있다. 헤일리는 최근 갑자기 지지율이 올라 공화당 예비후보 1위를 달리는 도널드 트럼프 전 미국 대통령을 바짝 추격하고 있다는 보도가 나오고 있다. 2024.01.03 kjw@yna.co.kr    바이든 대통령도 최근 트럼프 대통령과의 재대결을 염두에 두고 행동하는 것처럼 보인다고 NYT는 전했다. 그는 최근 기자들에게 트럼프 전 대통령이 다시 출마하지 않았다면 자신도 재선 도전을 접었을 수 있었다고 언급했다.     어느 후보가 '더 쉬운 상대'인지 따지는 것이 무의미하다는 지적도 나온다.    전직 공화당 전략가인 팀 밀러는 \"민주당 전략가들과 언론에서 공화당 경선을 놓고 입맛대로 가늠해볼 수는 있겠지만 민주당에 유일하게 의미 있는 질문은 위협적인 상대 후보에 맞서 어떻게 선거운동을 펼치느냐이다\"라고 꼬집었다.    민주당 전략가 출신인 모 엘레이시 조지타운대 정치공공서비스연구소 이사도 누구와 맞붙든 위험은 크다면서 \"상대 후보가 누구일지 점쳐보는 시도를 멈추고 우리가 선거운동을 펼치려는 후보에 집중해야 한다\"고 강조했다.     inishmore@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/18/14452523.jpg?type=nf106_72",
  "article_date": "2024-01-18 11:38:45",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}