{
  "uid": "naver_1825",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012320779?sid=104",
  "title_text": "AP보트캐스트 \"아이오와 공화당원들, 이민문제를 경제보다 중시, 변화요구\"",
  "body_text": "\n\n\"10명중 9명은 미국 정부의 운영방식 근본적 개혁 촉구\"사법 및 선거 제도에 회의적.. 트럼프 지지자 많은 이유\n\n\n\n[인디애놀라(아이오와주)=뉴시스]이윤희 특파원 = 미국 대선 첫 번째 경선인 아이오와 코커스를 하루 앞둔 14일(현지시간) 아이오와주 인디애놀라의 심슨 컬리지에서 도널드 트럼프 전 대통령의 유세에 참가하려는 지지자들이 긴 줄을 이루고 있다. 이날 일대 최저기온은 -27도 이하로 떨어졌다. 2024.01.16.[워싱턴= AP/뉴시스] 차미례 기자 = 아이오와주의 공화당 유권자들은 전국 최초로 열리는 15일(현지시간) 아이오와주 코커스에 참여하면서 미국 경제의 건전성 문제 보다는 이민 문제에 더 크게 집중하는 것으로 나타났다.  이는 이곳 공화당 유권자들에게는 가계부의 문제가 가장 절실한 것이 아닐 수도 있다는 신호라고 유권자 통계를 전문으로 하는 AP보트캐스트(  AP VoteCast)가 조사 결과를 밝혔다. 유권자들이 전국에서 최초로 열리는 아이오와 코커스의 공화당 후보들에게 던지는 메시지는 명료하다.  10명 가운데 9명은 미국 정부의 운영 방식을 더 개혁하거나 근본적으로 변화시켜야 한다고 생각하고 있다. 또한 많은 사람들이 미국 정부의 법률 시스템과 미국 선거의 통합적인 일관성에 대해서 회의적인 의견을 표현하고 있어 도널드 트럼프 전 대통령이 여전히 공화당내 상당한 부분을 장악하고 있다는 사실을 증명하고 있다고 AP보트캐스트는 밝혔다. 이번 조사 결과에서도 2016년과 2020년 미국 대선에서 보였던 심각한 양극화와  양자 대립이 더욱 심화된 것이 드러났다.아이오와 코커스를 향해 나온 유권자들의 답변에 따르면 이들은 조 바이든 민주당 대통령의 정책들 가운데 낙태, 인종문제, 성차별, 교육,  우크라이나에 대한 지원, 이민자 유입이 미국에 도움이 되는지 해가 되는지 등에 대한 것들이 모두 바뀌어야 한다고 생각하고 있었다. 코커스 참여자들의 약 3분의 2는 한 달 전에 지지하기로 했던 인물을 여전히 지지한다고 말했다.  그 중 10명가운데 4명은 처음부터 지금까지 같은 사람의 지지를 유지했다고 말했고  10명 중 2명은 지난 며칠 동안에 새로 결정한 것이라고 응답했다. 코커스에 참가한 아이오와 주민들 대부분은 이전에도 참여했다고 말했지만, 10명 중 3명 정도는 이 번에 처음 참가하는 것것이라고 말했다. AP 보트캐스트의 설문조사는 AP- NORC 공공문제 연구센터가 공동으로 수행했으며 15일 공화당 전당대회에서 투표하기로 했다는 1500명의 유권자들을 대상으로 실시한 것이다. 각 주제에 대한 답변은 다음과 같다.  이민문제와 경제 공화당 코커스 참가 유권자들 10명중 4명은 이민문제가 현재 미국이 직면한 문제 가운데 가장 중요하다고 답했다.  3분의1은 경제가 최우선이라고 대답했다.  그 밖에 외교정책, 보건의료, 낙태, 에너지 문제를 꼽은 사람은 소수였다. 조사 대상 중 4분의 3의 절대다수가 이민문제를 미국의 부정적 요소로 여기고 있었으며 코커스 참가자들은 미국과 멕시코 국경의 질서유지 뿐 아니라 미국에 유입을 허용하는 외국 이민의 수를 대폭 제한하기를 원하고 있었다. 10명 중 9명은 국경 장벽의 재건을 지지했고 10명중 7명은 트럼프가 2016년 대선 선거운동에서 최초로 내세웠던 국경 단속에 지지의사를 밝혔다. 2021년과  2022년의 극심한 인플레이션 때문에 아이오와 의 유권자들은 미국 경제가 쇠퇴중이라고 답했었다.  하지만 지난 해부터 인플레이션의 완화와 공급망 개선,  코로나 지원금 감소와 연방 준비이사회의 금리 동결 등으로 사태가 나아졌다고 보고 있다. 아이오와의 공화당원들은 개인 재정상태에 대해 비교적 자신감이 있었고,  3분의 2 정도는 자신의 경제상태가 현상 유지를 하거나 나아지고 있다고 대답했다. 정부 개혁에 찬성, 현상유지엔 반대  코커스 참가 유권자들은 연방정부의 운영방식을 신속하게 개혁해야 하며 중간지대에 머무는 것보다는 급속한 개혁을 원하고 있다.  10명 중 3명은 완전하고 전폭적인 개혁을 원했다.  10명 중 6명은 근본적인 변화들을 원한다고 응답했다. \n\n\n\n[아이오와시티=AP/뉴시스]니키 헤일리 전 유엔대사가 아이오와 코커스를 이틀 앞둔 13일(현지시간) 미 아이오와주 아이오와시티의 제임스극장에서 지지자들과 인사하고 있다. 2024.01.14.아이오와 유권자 대다수는 주정부의 선거관리를 신뢰했지만 10명중 4명은 미국의 선거제도의 종합적 신뢰도에 대해서 별로 신뢰하지 않거나 전혀 신뢰하지 않는다고 말했다.  10명중 6명은 미국의 사법제도를 별로, 또는 전혀 믿지 않는다고 밝혔다.  코커스 참가 유권자들이 후보에게 바라는 것 공화당 유권자들이 대선 예비후보로 바라는 것은 11월 대선에서 승리할 만큼 똑똑하고 강하며 안정된 인물이다. 10명 중 9명은 후보가 백악관 입성 후에도 잘 버틸 수 있는 정신력의 소유자여야 한다고 답했다.  강력한 지도자를 원하는 사람의 비율도 비슷했다.  10명 중 8명은 공화당 후보가 이번 선거에서 이길 수 있는 인물이어야 한다는 걸 첫 조건으로 꼽았다. 가장 중요한 사실은 공화당 코커스 참가자들이 여전히 2020년 대선에서 공화당의 트럼프가 이겼는데도 바이든이 백악관에 입성해서 그를 쫓아냈다고 여긴다는 점이다.  10명 중 6명은 바이든이 합법적으로 선출된 대통령이 아니며 모든 증거가 그렇다고 말하는 데도 그 사실을 믿지 못하고 있었다.   트럼프 수사에 대해서 트럼프 전 대통령은 2023년 동안 여러 차례 기소를 당했고 올 해에도 한 건 이상 형사 재판에서 유죄판결에 직면해 있다. ' 하지만 그런 사법적 문제는 정치적인 렌즈를 통해서 보면 그의 평판에 별로 흠이 갈만한 사안이 아닌 것 같다. 설문 응답자 공화당원의 4분의 3은 트럼프에 대한 재판과 기소가 정치적으로 그를 음해하기 위한 것이지 중요 문제에 대한 수사를 하기 위해 합법적으로 진행되는 재판이 아니라고 말하고 있다. 하지만 4분의 1 정도는 트럼프가 뭔가 불법적인 일을 한 것은 분명하다고 말한다.  그것에는 트럼프의 2021년 1월 6일 의사당 폭동 관련 역할, 대선 개표에서 선관위원들의 업무에 개입한 사건,  정부가 보관할 대통령 관련 정부 문건들을 플로리다 자택에 가져다 숨긴 것 등이 포함되어 있다.  미국의 외교 정책 조사 응답자 대부분은 미 연방정부가 세계의 문제에 대해 소극적으로 물러서 있기를 희망했다.  약 절반의 응답자가 미국이 세계의 주요 문제에서 지금보다 활발한 역할을 덜 하기를 원한다.  10명 중 3명은 현재의 역할에 그치는 게  옳다고 말하고 있지만 10명 중 2명은 외교적 노력을 더 확대해야 한다고 말하고 있다.   어떤 나라를 원조하느냐에 대해서도 의견은 엇갈렸다.  아이오와 코커스 참가자의 약 3분의 2는 하마스와 싸우는 이스라엘을 계속해서 도와야 한다고  주장했다.  하지만 10명 중 6명은 러시아와 싸우는 우크라이나를 지금처럼 계속 지원하는 데에는 반대한다.  낙태문제에 대해 아이오와 코커스에 참가하는 공화당 유권자들은 낙태 문제는 간단한 것이 아니라면서도,  지금보다는 낙태에 접근하는 길이 더 제한되어야 한다고 믿고 있다. 10명 중 2명은 어떤 경우에도 낙태는 불법이어야 한다고 말한다.  절반 가량은 대부분의 사례에서 낙태는 불법으로 봐야 한다고 답했다. 그 나머지는 낙태는 대부분, 아니면 모든 경우에 합법적이어야 한다고 답했다.  코커스 참여자들의 약 4분의 3은 임신 15주 이후의 낙태는 금지하는데 찬성했지만  3분의 2는 임신 6주부터 금지시켜야 한다고 응답했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/16/12320779.jpg?type=nf106_72",
  "article_date": "2024-01-16 10:18:08",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}