{
  "uid": "naver_279",
  "article_url": "https://n.news.naver.com/mnews/article/277/0005369652?sid=104",
  "title_text": "[뉴스in전쟁사]노스트라다무스의 새해 '전쟁 예언' 주목하는 세계",
  "body_text": "\n\n예언에 지칭된 \"붉은 적군\"…中으로 해석대만독립파 첫 총통선거 승리…긴장감 고조대만해협 봉쇄·함대전 발생시 경제 피해 우려\n\n\n\n2024년 새해 전 세계의 주목을 받았던 첫 정치적 이벤트였던 대만 총통선거가 민진당 라이칭더 당선인의 승리로 귀결되며 양안 간 군사적 긴장감이 크게 고조되고 있습니다. 강경 대만독립파인 라이칭더 당선인의 집권 시 중국과의 분쟁 심화는 이미 지난해부터 예견됐던 일인데요.이러한 기조 속에 주목을 받는 것이 중세 프랑스의 유명한 예언가인 노스트라다무스의 예언입니다. 그가 남긴 예언집에 2024년은 대양에서 붉은 적군이 전쟁을 벌인다는 내용이 나와 있어 이는 중국의 대만 침공과 연계돼 해석되며 주목을 받기도 했는데요. 자칫 정말 대만해협 일대에서 중국과 대만의 국지전이 벌어질지 우려하는 목소리도 높아지고 있습니다. 특히 대만 전체, 혹은 대만해협이 분쟁지역이 되고 미국까지 여기에 개입할 경우 당장 대만해협 무역로에 에너지와 식량 등 주요 자원 목줄이 달려 있는 동북아시아 국가들은 엄청난 타격이 예상됩니다. 일단 노스트라다무스의 예언을 다시 한번 살펴보도록 하죠. \"붉은 적군이 두려움에 창백해진다\"…中 공산당 지칭? \n\n\n\n[이미지출처=신화연합뉴스]올해 초부터 노스트라다무스의 예언은 주요 내외신 모두에서 중요한 비중을 두고 다뤘습니다. 특히 그가 남긴 '예언집(Les Propheties)'에서 2024년의 내용이 심상치 않다는 소문으로 인해 전 세계적인 어려움이 발생할 수 있다는 경고가 쏟아졌는데요. CNN에 따르면 노스트라다무스가 1555년에 쓴 예언집에서 2024년은 \"메마른 땅은 더 메말라가고 큰 홍수가 일어날 것\"이라는 내용과 \"전염병이 창궐해 매우 심각한 기근이 닥칠 것\" 이란 내용이 들어가 있다고 합니다. 공교롭게 올해가 기상이변으로 12만5000년 만에 가장 더운 해가 될 것이라는 과학계의 전망이 나왔고, 코로나19도 일부 국가에서 여전히 유행하면서 그 외 독감 등 여러 가지 호흡기 바이러스가 전 세계적으로 유행하자 이미 예언이 이뤄졌다는 주장까지 나왔습니다.이 외 전쟁에 관한 예언은 더욱더 주목받았는데요. 그의 예언집에는 \"전투와 해전이 일어날 것\"이라고 예측하면서 \"붉은 적군이 두려움에 창백해진다. 대양을 공포에 떨게 할 것\"이라는 내용도 있다고 합니다. 여기서 붉은 적군이란 지금 대만해협에서 군사적 도발을 일삼고 있는 중국이라는 해석이 나오면서 올해 중국의 대만 침공이 현실화되는 것이 아니냐는 우려가 제기되고 있습니다. 노스트라다무스의 예언집은 연말연시 때마다 전 세계 매체들이 관심 있게 보도하는 예언서인데요. 글자 그대로 \"꿈보다 해몽\"이란 표현이 적절하다는 비판을 받고 있지만 한편으로 전 세계인들이 올해 집중하고 있는 국제적 이슈가 무엇인지 확연히 보여줍니다. 특히 이전 냉전시기나 2000년대 초반까지만 해도 주로 소련, 러시아를 지칭하던 '붉은 적군'이 중국으로 해석이 변한 것은 변화한 시대상을 상징하고 있습니다. 중국이 미국의 패권을 위협하는 거대한 경제, 군사국가로 성장했고 미·중 간 패권 분쟁이 수년간 지속돼왔으며 대만이 그 세력 충돌의 한가운데 놓인 최전선이란 점을 다시금 보여주고 있는 것이죠.  강경 대만독립파, 라이칭더의 총통선거 승리   \n\n\n\n15일 대만 총통선거 이후 미국 대표단과 접견한 라이칭더 총통 당선인과 민진당 수뇌부의 모습.[이미지출처=EPA·연합뉴스]특히 지난 13일 대만 총통선거 이후엔 노스트라다무스의 예언을 그저 연말연시 우스갯소리로만 받아들을 수 없게 됐는데요. 이번 총통선거에서 강경 대만독립파로 분류된 라이칭더 당선인이 차기 대만총통에 당선되면서 양안 간 군사적 긴장감이 엄청나게 올라갔기 때문이죠. 민진당 내 주류 정치인으로서 라이칭더 당선인은 그동안 줄곧 대만과 중국의 분리와 독립을 일관되게 주장해 온 인물로 유명합니다. 그는 민진당 내 경선과정에서도 계속 \"절대로 대만은 제2의 홍콩처럼 되지 않게 만들겠다\"고 여러 차례 공언했는데요. 그는 대만과 중국이 아예 역사적 연원이 없는 독립국으로 봐야 한다는 대만독립파에 속하는 매우 강경한 반중주의자로 유명하죠. 라이칭더 당선인은 선거 직후인 지난 15일 조 바이든 미국 대통령이 파견한 대표단을 만나 \"대만인이 신성한 한 표로 전 세계를 향해 민주주의와 자유에 대한 굳건한 신념을 보여줬다\"며 \"미국이 계속해서 대만을 지원해주기를 희망한다\"고 밝혔죠. 중국정부는 이번 선거 자체가 대만의 민의를 제대로 반영한 결과가 아니라며 군용기로 군사도발을 이어가고 있습니다. 대만해협서 함대전 벌어지나…장기봉쇄시 동북아 경제마비 우려 \n\n\n\n[이미지출처=EPA연합뉴스]실제 대만 본토나 해협에서 중국과 대만 간 국지분쟁이 벌어질 경우 세계 경제와 우리나라 경제는 엄청난 타격을 받을 것으로 예상되고 있습니다. 무엇보다 대만에 전 세계 최대 파운드리 기업인 TSMC가 위치해 있고, 대만해협 자체는 동북아시아 주요 경제지역인 중국, 한국, 일본의 원자재와 에너지 수출입 주요 통로이기 때문이죠. 앞서 블룸버그 이코노믹스는 중국이 대만 본토 침공 없이 대만해협을 봉쇄만 해도 전 세계 경제 지역총생산(GDP)의 5% 이상이 감소할 수 있다고 경고했습니다. 대만해협이 현재 전쟁 중인 우크라이나나 팔레스타인 가자지구처럼 분쟁지역화되면 상선들의 출입이 어려워질 수 있습니다. 현재 예멘 후티 반군이 상선을 무차별 공격하고 있는 홍해의 바브엘만데브 해협처럼 해상로의 정상 운항만 힘들어져도 곧바로 한국과 일본 경제는 치명타를 받을 수 있는데요. 특히 전체 수입 에너지의 90% 이상을 중동에서 수입해 대만해협 해상로로 공급받는 한국은 국가생존이 걸린 문제가 발생할지도 모릅니다. 부디 노스트라다무스의 예언이 이 전쟁만큼은 맞지 않기를 바라봅니다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/277/2024/01/21/5369652.jpg?type=nf106_72",
  "article_date": "2024-01-21 08:00:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}