{
  "uid": "naver_431",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004939055?sid=104",
  "title_text": "AI 군비경쟁→S&P 사상 최고…다음주 반도체 실적 주목 [김현석의 월스트리트나우]",
  "body_text": "\n\n이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n <1월 19일 금요일>S&P500 지수가 19일(미 동부시간) 512거래일 만에 다시 신기록을 경신했습니다. 1.23% 오른 4839.81로 거래를 마쳐 기존 종가 기준 기록(4796.6 2022년 1월 3일)뿐 아니라 장중 기록(4818.6 2022년 1월 4일)도 갈아치웠습니다. 다우 지수는 이달 초, 나스닥이 지난해 11월 새로운 신기록을 세운 데 이어 S&P500 지수가 마지막으로 신고점까지 오른 것입니다.이유는 몇 가지가 있습니다.① 살아난 AI 열풍 전날 TSMC는 2024년 매출 성장세가 회복될 것이라고 밝히면서 AI 열풍이 되살아났습니다. 계 시스템반도체의 절반가량(가격 기준)을 제조하는 TSMC가 기업들이 AI에 막대한 투자를 함에 따라 올해 매출이 20% 이상 증가하리라 전망한 것이죠. 전날 장 마감 뒤 컴퓨터 서버 업체인 슈퍼마이크로(Supermicro)는 12월 분기에 약 36억 달러 매출이 예상된다고 가이던스를 상향 조정했습니다. 이전 예상 28억 달러를 크게 높인 것이죠. AI 컴퓨팅 인프라 투자 급증에 따른 수혜가 지속하고 있다는 얘기입니다.\n\n\n\n메타의 마크 저커버그 CEO는 어제 인스타그램을 통해 \"AI 장기 비전을 위해 올해 말까지 해 올해 말까지 엔비디아의 최첨단 GPU 칩인 H100 35만 개를 포함한 대규모 컴퓨팅 인프라를 구축하고 있다\"라고 밝혔습니다. 저커버그는 이미 몇 개나 칩을 샀는지 밝히지 않았지만, H100은 2022년 말 출시되었고 지난해 품귀 현상을 빚었습니다. 현재 개당 2만5000~3만5000달러에 팔리는데요. 메타가 3만 달러에 35만 개를 산다면 100억 달러 이상을 투입하는 것입니다. 저커버그는 게다가 ”다른 GPU를 포함하면 거의 H100 60만 개에 해당하는 컴퓨팅 인프라”를 만들고 있다고 썼습니다. 메타는 지난 3분기 콘퍼런스 콜에서 컴퓨팅 인프라 확장으로 2024년 총비용이 940억~990억 달러에 이를 것이라고 밝힌 바 있습니다.\n\n\n\nTSMC, 슈퍼마이크로, 그리고 저커버그의 말을 들은 투자자들은 AI 인프라 투자가 올해도 지속할 것으로 확신하게 됐습니다. 웰스파고는 \"우리는 빅테크 사이에서 AI를 둘러싼 군비경쟁을 보고 있다. 거기에는 뒤처지면 안 될 것 같다는 느낌(IBM이나 VM웨어가 과거 클라우드 컴퓨팅에서 늦었거나 마이크로소프트가 모바일에서 뒤처졌거나 블랙베리가 스마트폰에 늦게 나선 것처럼)이 있다. 만약 AI가 다음 기술의 물결이라면 현금이 넘치는 거대 기술기업 중 가만히 지켜보고 있을 곳은 없으며, 다른 기업이 더 많은 돈을 투자해 앞서가도록 놔두지 않을 것이다. 애플이 왜 비전 프로를 만들었다고 생각하냐? (오늘 애플은 비전 프로 예약 판매를 시작했습니다) 가상현실이 현실화할 때 대비해 삼성이나 메타가 앞서 나가는 걸 원하지 않기 때문이다. 이들의 자본 지출은 더 증가하는 쪽으로 치우쳐 있다\"라고 주장했습니다. \n\n\n\n엔비디아 AMD 인텔 퀄컴 등 반도체 주식들은 질주했습니다. 필라델피아 반도체 지수는 어제 3.4% 오른 데 이어 오늘은 4% 뛰었습니다.\n\n\n\n모닝스타는 펀더멘털이 좋지만, 저평가된 반도체 주식으로 미디어텍(대만), 스카이웍스 솔류선, 인피니온, ST마이크로 등을 추천했습니다. 이들보다 더 저평가된 반도체 주식으로는 코르보, NXP반도체, 온세미, 노르딕 반도체를 들었습니다. \n\n\n\n② 골디락스 데이터오전 10시 발표된 미시간대의 1월 소비자심리지수(예비치)는 12월 69.7보다 9.1포인트나 뛴 78.8로 나타났습니다. 2021년 8월 이후 가장 높은 것입니다. 월가는 70.1을 예상했습니다. 미시간대의 조애너 수 교수는 \"2개월 기준으로 지수는 1991년 이후 가장 큰 증가를 했다\"라고 설명했습니다. 지수는 12월에도 8.4포인트 급등한 바 있습니다. \n\n\n\n게다가 소비자의 인플레이션 기대치는 계속 낮아졌습니다. 1년(단기) 인플레이션 전망은 전월 3.1%에서 1월 2.9%로 떨어져 2020년 12월 이후 가장 낮은 수준을 보였습니다. 5년(장기) 인플레이션 전망은 전월 2.9%에서 2.8%로 하락했습니다. 미시간대는 \"'인플레이션이 고비를 넘었다는 자신감'이 높아지는 가운데 인플레이션 기대치가 낮아지고 있다\"라고 설명했습니다.RSM은 \"급격한 정서 개선은 소비자의 지속적 힘을 시사하며 앞으로 몇 달 안에 더 많은 지출을 뒷받침할 것이다. 최근 경제 데이터가 얼마나 강력한지 고려할 때, 인플레이션 기대가 잘 고정된 소비자심리는 연착륙을 기대할 수 있는 더 많은 이유\"라고 분석했습니다. 12월 기존주택 판매는 전월보다 1.0% 감소한 연율 378만 채로 집계됐습니다. 월가는 모기지 금리 하락으로 0.3% 증가(383만 채)할 것으로 봤는데, 예상을 밑돈 것입니다. 전미부동산중개인협회(NAR)는 \"기존주택 매물이 매우 적은 수준이다. 시장이 움직이려면 더 많은 매물이 나와야 한다\"고 밝혔습니다. 또 기존주택 판매 데이터는 시차를 고려해야 합니다. 계약을 맺은 뒤 거래가 종결될 때까지 석 달가량 걸리기 때문입니다. 웰스파고는 \"금리가 낮아지면서 구매자가 움직이기 시작했다는 증거가 많이 있다. 최근 모기지 신청이 증가한 것은 매매가 앞으로 몇 달 안에 탄력을 받기 시작할 것임을 암시한다\"라고 분석했습니다.  ③ PCE 물가 나오면 날아간다?경제 지표가 강하게 나오면서 Fed의 3월 금리 인하에 대한 기대는 자꾸 후퇴하고 있습니다. 시카고상품거래소 Fed워치 시장에서의 3월 인하 베팅은 오늘 47%에 그쳐 50% 밑으로 떨어졌습니다. 어제 55%에서 추가 하락한 것입니다. 채권 시장에서도 수익률 상승세가 이어졌습니다. 오후 3시 30분께 기준금리를 좇는 미 국채 2년물 수익률은 5.3bp 올라 4.41%를 기록했습니다. 10년물도 0.5bp 상승한 4.149%에 거래됐습니다. \n\n\n\n월가에서는 AI 열풍이 금리 인하 기대의 후퇴를 상쇄하고 있다는 말이 나왔습니다. 뱅크오브아메리카의 마이클 하넷 전략가는 \"10년물 국채 수익률이 3.75~4.25% 범위에 안착함에 투자자들은 성장, 기술주, 'AI 버블'을 소유하는 방향으로 되돌아가고 있다\"라고 말했습니다. 뱅크오브아메리카는 EPFR 글로벌의 데이터를 인용해 \"1월 17일까지 한 주 동안 미국 주식에서 43억 달러가 유출됐지만, 기술주 펀드로는 2주 동안 40억 달러가 유입되어 작년 8월 이후 가장 큰 유입세를 기록했다\"라고 밝혔습니다. 다음주 26일에 12월 개인소비지출(PCE) 물가가 나오면 인플레이션이 확실히 둔화하고 있다는 믿음이 강해지면서 금리 인하 기대가 되살아날 것이란 관측도 많습니다. 월가 컨센서스는 헤드라인 및 근원 PCE 물가 모두 전월 대비 각각 0.2%씩 상승하는 것입니다. 전년 대비로는 각각 2.6%, 2.9%로 보고 있습니다. \n\n\n\n'Fed의 비공식 대변인'으로 불리는 월스트리트저널(WSJ)의 닉 티미라오스 기자는 \"12월 소비자물가(CPI)와 생산자물가(PPI)를 기준으로 보면 12월 근원 PCE 물가는 소폭 올랐을 것으로 예상되고 있다. 월가 모델들은 근원 PCE 물가가 11월보다 0.17% 상승했을 것으로 추정한다. 이는 전년 대비 수치를 2.9%로 낮출 것이다. 또 3개월 및 6개월 연율로는 각각 1.5%와 1.9%로 하락할 것\"이라고 주장했습니다. 즉 Fed의 물가 벤치마크인 근원 PCE 물가의 전년 대비 수치가 2%대에 진입하게 되고 3개월, 6개월 치를 연율로 환산하면 목표인 2%를 밑돌게 된다는 뜻이죠.골드만삭스는 \"(미시간대 인플레 기대 등을 보면) 인플레이션 소식은 여전히 매우 우호적이다. 우리는 근원 PCE 물가가 12월까지 6개월 연율 1.9% 상승에 그칠 것으로 추정한다. Fed가 곧, 아마도 3월부터 금리를 내릴 것으로 예상한다\"라고 주장했습니다.  시카고 연방은행의 오스탄 굴스비 총재는 시장이 중앙은행 관계자의 말보다 데이터가 말하는 내용에 더 많은 관심을 기울여야 한다고 밝혔습니다. 그는 CNBC 인터뷰에서 ”시장이 Fed 인사들의 말에 좌우될 때 그것이 실수라고 생각한다. 그들이 주목해야 할 것은 인플레이션 수치와 일자리 수치\"라고 설명했습니다.④ 연방정부 폐쇄 한 달 더 미뤄졌다오늘 조 바이든 대통령은 3월 초까지 연방정부를 계속 운영하기 위한 임시 예산안에 서명했습니다. 어제 미 의회가 연방정부 폐쇄를 피하고자 급하게 통과시킨 것입니다. 작년 10월 2024년 회계연도가 시작된 뒤 벌써 세 번째지요. 이에 따라 보훈·교통·농업·주택·에너지 관련 부처 예산은 오는 3월1일까지, 국방부와 국무부 등 나머지 부처 예산은 3월 8일까지 지원됩니다. 앞으로 한 달 반 정도는 셧다운 문제를 잊을 수 있다는 뜻입니다.  뉴욕 증시의 주요 지수는 0.2~0.4% 수준의 상승세로 거래를 시작했지만, 오전 10시 미시간대 소비자심리지수가 발표되자 급등하기 시작했습니다. 지난 한 달간 넘지 못했던 사상 최고치도 가볍게 돌파했습니다. 다우는 1.05%, S&P500 지수는 1.23% 올랐고 나스닥은 1.70%나 폭등했습니다. \n\n\n\n엔비디아 등 반도체 주식이 폭등하면서 시장을 이끌었고 매그니피선트 7(magnificent 7) 주식이 뒤에서 밀었습니다.\n\n\n\n다만 테슬라는 하락세를 지속하다 장 막판에야 상승세로 돌아섰습니다. 0.15% 올랐죠. 포드가 전기차 수요 감소를 이유로 F-150 라이트닝(Lightning) 전기 트럭 생산을 줄이고 최대 1만 달러까지 가격을 낮춘 여파입니다. \n\n\n\n스텔란티스의 카를로스 타바레스(Carlos Tavares) 최고경영자(CEO)는 이에 대해 \"현실적인 비용 상황을 무시하고 가격을 인하한다면 그것은 바닥을 향한 경쟁이고 바닥을 향한 경주는 피바다로 끝날 것\"이라고 말했습니다. 그는 홍해 사태와 관련해서는 \"아프리카 남부를 일주하면 홍해를 통과하는 것보다 서구로 가는 데 더 많은 시간이 필요하다. 그러나 그 추가 여행 시간만 흡수하면 큰 영향은 기대하지 않는다. 지금까지는 괜찮다. 모든 것이 잘 진행되고 있다. 업계에 큰 문제가 될 것이라고는 생각하지 않는다\"라고 말했습니다. \n\n\n\nS&P500 지수가 새로운 사상 최고치를 세우면서 뉴욕 증시는 강세장에 있음을 공식 확인했습니다. S&P500 지수는 2022년 10월 3577.03을 찍은 뒤 34% 이상 상승했습니다. 통상 저점에서 20% 오르면 강세장이라고 부르지만, 엄밀하게는 새로운 사상 최고치가 달성되어야 합니다. 때로는 베어마켓 랠리도 20% 이상을 기록할 수 있으니까요. \n\n\n\nCFRA 데이터에 따르면 시장은 추가 상승할 것으로 보입니다. 1947년 이후 강세장은 평균 1700일 이상, 즉 4년 이상 지속합니다. 중앙값도 1500일이 넘습니다. 이 기간 평균 156%, 중앙값 기준 101% 올랐습니다. 이번 강세장은 2022년 10월부터 따져 약 15개월 동안 지속하였고 현재까지 상승률은 34%입니다. UBS의 데이비드 레프코비츠 전략가는 \"예상보다 나은 성장, 의미 있는 인플레이션 개선(Fed가 금리를 인하할 수 있는 유연성을 제공하는)이 결합해 연착륙에 더 큰 확신을 하게 되었다. S&P500 지수의 밸류에이션이 꽉 찬 상태지만 우리는 기업 이익의 증가세가 회복되면서 다소 완만한 추가 상승의 주요 동인이 될 것으로 기대한다\"라고 밝혔습니다. UBS는 6월과 12월 S&P500 전망치를 각각 4900과 5000으로 제시했습니다. S&P500 지수의 연말 목표를 4200으로 제시하고 있는 JP모건은 여전히 세 가지 측면에서 주가가 하락할 것으로 보고 있습니다. 첫 번째, 기업 이익입니다. 이번 어닝시즌 초기의 결과와 향후 가이던스가 상승장을 뒷받침하기 부족하다는 것이죠. 두 번째는 더 높은 금리가 이어질 수 있다고 경고했습니다. 세 번째는 기술과 AI 분야에서 향후 분기에 이익 성장이나 생산성 향상이 나타나지 않으면 관련 주식의 가치가 하락할 수 있다고 지적했습니다. 지난해에는 AI 테마와 관련된 거의 모든 주가가 올랐지만 앞으로 시장은 파괴자와 파괴당하는 자를 구별해야 한다고 주장했습니다. 올해 거래가 시작되자마자 뉴욕 증시는 조정을 받았고, 산타 랠리도 실패했지요. 이런 상황을 바꾼 것은 또다시 기술주입니다. 기술주가 계속 오를 수 있을까요.찰스 슈왑은 다음주 본격화될 기술주 실적 발표가 관건이라고 봅니다. △22일 넷플릭스 △23일 테슬라 △IBM이 실적을 내놓고요. 반도체 회사인 △웨스턴디지털 △텍사스 인스트루먼츠 △인텔 △ASML △램리서치 △KLA 등도 대기하고 있습니다. 반도체 업체들이 TSMC가 내놓은 전망을 재확인해준다면 좋은 징조가 될 것입니다. 그 다음주인 △1월 30일 마이크로소프트 △알파벳, △2월 1일 애플이 실적을 공개합니다. 애플의 발표는 △마이크로소프트 △엔비디아(2월 21일)와 함께 결정적 순간이 될 수 있습니다. TSMC는 올해 실적이 나아질 것이라고는 했지만 그 이유가 \"AI 수요\"라고 꼭 짚어 말했습니다. 스마트폰 시장에 대해선 단기적 약세를 경고했지요. 웨드부시의 댄 아이브스 애널리스트는 마이크로소프트와 엔비디아를 언급하면서 \"우리는 4분기 어닝시즌의 핵심적 내러티브는 엔비디아와 마이크로소프트가 함께 주도하는, 그리고 더 넓은 기술주 전반으로 번지는 AI 혁명의 시작이라고 믿는다\"라고 주장했습니다.월가의 기술주 실적에 대한 전망은 좋습니다. 팩트셋에 따르면 기술 부문의 지난해 3분기 주당순이익(EPS)은 지난해 같은 기간보다 14.5% 성장했습니다. 그런데 4분기에는 IT 업종의 EPS가 15.6%나 증가할 것으로 봅니다. 특히 올해 지속적 개선을 기대하고 있습니다. 올해 EPS 성장률은 전년 대비 17%, 매출 증가율이 9.1%에 달할 것으로 예상합니다. 2023년의 각각 5.1% 및 2.3%보다 훨씬 좋습니다. IT와 커뮤니케이션 분야가 S&P500 11개 업종 중 각각 1, 2위를 차지합니다. \n\n\n\n기술주 외에도 △유나이티드항공 △베이커휴스 △3M △P&G △존슨앤드존슨 △버라이즌 △컴캐스트 △비자 △다우케미컬 △아메리칸익스프레스 등도 4분기 실적을 내놓습니다. S&P500 기업 75개(다우 기업 10개 포함)가 보고할 예정입니다.팩트셋에 따르면 현재까지 어닝시즌은 별로 좋지 않습니다. S&P500 기업 중 10%가 실적을 공개한 가운데 62%가 EPS를 추정치보다 높게 보고했는데, 이는 5년 평균 77%보다 낮고 10년 평균 74%보다 낮습니다. 전체적으로 기업들은 추정치보다 18.1% 적은 이익을 보고했습니다. 5년 평균(+8.5%), 10년 평균(+6.7%)보다 훨씬 나쁩니다. 이제까지 보고한 기업과 아직 보고하지 않은 기업의 예상치를 합산해 추정한 이익은 전년 대비 -1.7%로 나타납니다. 4분기 말(12월 31일) 기준 1.6%보다 악화한 것이죠. 지역은행 등 금융사들이 부정적 어닝 서프라이즈를 기록한 탓입니다. \n\n\n\n다음주 25일에는 4분기 국내총생산(GDP) 성장률 속보치도 발표됩니다. 월가 컨센서스는 연율 2.0%입니다. 3분기 4.9%보다는 낮아지는 것이지만, 여전히 강한 수치입니다. 만약 이보다 높게 나오면 금리 인하 기대는 뒤로 밀릴 수 있습니다. 웰스파고는 \"연말 데이터는 2023년 말 대단한 성장에 대한 우리의 견해를 뒷받침한다\"라면서 연율 1.7% 상승을 예상했습니다. 그렇게 되면 2023년 연간 성장률은 2.4%가 될 것입니다.다음주 일본, 캐나다, 유럽의 중앙은행이 정책 결정 회의를 합니다. 모두 기준금리 동결이 예상됩니다. 일본의 경우 12월 근원 CPI가 11월 2.5%에서 2.3%로 둔화한 탓에 정책 긴축에 대한 기대가 감소하고 있습니다.\n\n\n\n뉴욕=김현석 특파원 realist@hankyung.com\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/20/4939055.jpg?type=nf106_72",
  "article_date": "2024-01-20 08:46:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}