{
  "uid": "naver_1314",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004937870?sid=104",
  "title_text": "\"'중국 넘버2' 온다\" 공격적 행보에…美 외교관들 '초긴장'",
  "body_text": "\n\n미·중 대리전 된 다보스포럼…中 \"수출 제한 풀고, 우리에게 투자하라\"이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n사진=AP스위스 다보스에서 매년 열리는 세계경제포럼(WEF·다보스포럼)이 올해는 미국·중국 간 '외교전쟁의 장'이 됐다. 지난 주말 대만 총통 선거에서 반(反)중국 노선의 라이칭더 민주진보당 후보가 승리함에 따라 양국 간 긴장이 더욱 고조된 가운데 열린 첫 국제 행사라는 점에서다.리창의 차이나 세일즈 미 정치전문매체 폴리티코는 지난 15일 \"대규모로 파견된 중국 대표단이 다보스 주재 미국 외교관들을 긴장시키고 있다\"고 보도했다. 폴리티코가 입수한 12일자 미 국무부 내부 문건에는 '중국 내 서열 2위 리창 총리가 장관급 인사 10여명으로 구성된 대규모 사절단을 꾸려 다보스포럼에 참석한다'는 소식에 미국이 외교전에서 밀릴 것을 우려하는 내용이 담긴 것으로 전해졌다.미 국무부는 해당 문건에서 \"중국의 넘버2(리 총리를 지칭)는 스위스 대표자들과 회담을 가질 예정\"이라며 \"스콧 밀러 주스위스 미국 대사는 S(토니 블링컨 장관의 약칭)가 비올라 암헤르트 스위스 대통령과 최소한 악수라도 나눠야 한다고 보고 있다\"고 제안했다. 중국이 중립국인 스위스를 대상으로 적극적인 외교전을 펼치는 것을 우려하는 내용이다.실제 중국은 다보스포럼을 무대 삼아 '차이나 세일즈'에 총력을 기울이고 있다. 리창 총리는 16일 우르줄라 폰데어 라이엔 유럽연합(EU) 집행위원장을 만나 대(對)중국 첨단 기술 제품 수출 제한을 완화해달라고 요청했다. 같은 날 클라우스 슈밥 다보스포럼 회장이 주최한 오찬에 참석해서는 \"중국에 투자하면 엄청난 수익과 더 나은 미래를 가져올 것\"이라고 말했다.해당 자리에는 JP모간과 인텔, 바스프, 폭스바겐 등 14개 다국적 기업 총수들이 함께 한 것으로 알려졌다. 블룸버그통신 등은 \"리 총리가 다보스포럼에서 전 세계 엘리트들의 마음을 되돌리기 위해 나섰다\"고 전했다. 최근 지정학적 불확실성, 부동산 위기 등으로 인해 2020년 이후 최저 수준으로 하락한 중국 외국인직접투자(FDI) 규모를 다시 늘리기 위한 호소라는 설명이다.블링컨 \"중국의 대만 압박은 역효과\" 다보스포럼에 참석 중인 미국 고위급 인사들의 중국 관련 발언도 잇따랐다. 블링컨 장관은 이날 CNBC에 \"대만에 대한 중국의 공격성이 커지면서 중국 스스로의 국익을 훼손시키고 있다\"고 말했다. 그는 친미 성향의 라이칭더 후보의 대만 총통 당선을 거듭 축하하며 \"양안 관계의 일방적 상태 변경을 반대한다\"는 기존 입장을 재확인했다. 이어 \"중국이 최근 몇 년간 보여준 대만에 대한 경제, 군사, 외교적 압박과 고립은 중국의 이익에 역효과를 가져왔다\"고 경고했다. 같은 날 제이크 설리번 미국 백악관 국가안보보좌관도 다보스포럼 연설을 통해 \"우리는 세계에서 중요한 관계들을 관리하고 있는데 무엇보다도 미·중 관계가 중요하다\"고 말했다. 그는 \"미국은 중국과 다차원적으로 경쟁하고 있다\"면서도 \"우리는 (중국과의) 대립이나 갈등을 추구하는 것은 아니다\"고 밝혔다.한편 미·중 사이에서 줄다리기 외교를 펼치고 있는 사우디아라비아는 이날 중국 주도의 국제 회의체 가입을 번복하는 발언을 했다. 마지드 알카사비 사우디 상무부 장관은 다보스포럼에서 \"사우디는 브릭스(BRICS·브라질, 러시아, 인도, 중국, 남아프리카공화국의 신흥 경제 5개국)에 초대받았지만, 아직 공식적으로 가입하지는 않았다\"고 밝혔다. 이는 이달 초  파이살 빈 파르한 외무장관이 \"브릭스는 경제 협력을 강화하는 유익하고 중요한 통로\"라며 가입을 공식화했던 것을 뒤집는 내용이다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/17/4937870.jpg?type=nf106_72",
  "article_date": "2024-01-17 15:18:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}