{
  "uid": "naver_1501",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003335566?sid=104",
  "title_text": "'닥터 폴리틱스' 슈미트 교수 \"트럼프, 뉴햄프셔도 1위 유력\"",
  "body_text": "\n\n\t\t\t  스테판 슈미트 미국 아이오와 주립대 명예교수는 15일(현지시간) “대선을 다이빙에 비유한다면 트럼프 전 대통령은 첫 스프링보드 점프대에서 성공적으로 도약했다고 볼 수 있다”고 말했다.      \n\n\n\n미국에서 '정치박사'라고 불리며 50년 넘게 아이오와 주립대학에서 정치학을 강의해온 스테판 슈미트 명예교수가 15일(현지시간) 중앙일보와의 화상 인터뷰를 진행하고 있다.           미국에서 ‘정치박사(Dr. Politics)’로 불리며 50년 넘게 아이오와에서 정치학을 강의해온 슈미트 교수는 이날 중앙일보와의 화상 인터뷰에서 11월 미국 대선의 시작을 알린 이 날 아이오와 코커스의 결과에 대해 이렇게 평가했다.     Q : 아이오와에서 트럼프가 승리했지만, 60%를 넘는 여론조사와는 차이가 난다. A : “트럼프는 아이오와에서 확실히 앞서고 있었다. 그러나 나는 처음부터 트럼프가 60% 이상을 얻을 수 있을 거라고 생각하지 않았다. 첫 코커스에서는 50%만 얻어도 충분히 운이 좋은 결과라고 봤다. 앞으로 트럼프의 전략은 다른 주에서 ‘내가 아이오와에서 얼마나 잘 했는지 보라’는 홍보하는 방식이 될 것이다.”    \n\n\n\n 도널드 트럼프 전 미국 대통령이 15일(현지시간) 미국 아이오와주에서 열린 첫 코커스에서 '압승'을 확정한 뒤 지지자들에게 인사를 하고 있다. AP=연합뉴스    Q : 그것이 미 대선에서 아이오와 코커스가 가지는 의미인가. A : “아이오와는 미국에서 처음으로 유권자들이 후보에 대한 의견을 표출하는 곳이다. 그래서 언론들도 많은 관심을 가지는 것이고, 또 그동안 아이오와에서는 후보를 선출하는 데도 매우 성공적이었다. 1위를 한 후보의 일부는 대통령에 당선되기도 했다.”  Q : 최근엔 아이오와의 승자가 최종 승자가 된다는 공식이 깨졌다는 평도 있다. A : “이는 어떤 승자는 '아이오와 1위'란 멋진 상을 제대로 활용하지 못했다는 걸 뜻한다. 과거 힐러리 클린턴은 당선될 가능성이 컸지만, 이길 거라고 생각하고 열심히 하지 않았다. 당시 힐러리는 실제 7곳의 다른 주를 소홀히 했고 그 중에서 3곳을 잃었다. 반대로 트럼프는 아이오와에서 2등을 했지만 많은 홍보를 통해 뉴햄프셔, 수퍼화요일 등에서 강력한 캠페인을 이어갔다.”    2016년 공화당의 아이오와 코커스에서는 트럼프 전 대통령(24.3%)이 테드 크루즈(27.7%) 텍사사스 상원의원에게 이은 2위에 그쳤지만, 결국 공화당 후보에 이어 대선에서도 승리했다. 반면 민주당의 힐러리 클린턴(49.8%)은 버니 샌더스(49.6%)와 박빙의 차로 1위를 차지했지만, 트럼프와의 대결에서 패했다.      또 2000년 이후 5번의 대선에서 아이오와의 승자가 백악관 입성에 성공한 전례는 2000년 조지 W 부시(공화당) 전 대통령과 2008년 버락 오바마(민주당) 전 대통령 등 2명이다.      \n\n\n\n 도널드 트럼프 전 미국 대통령이 15일(현지시간) 미국 아이오와주에서 열린 첫 코커스에서 '압승'을 확정한 뒤 지지자들에게 인사를 하고 있다. AP=연합뉴스    Q : 일단 트럼프의 대선 가도에 긍정적으로 볼 여지가 있는 것인가. A : “트럼프는 자금도 많고 전국적인 조직도 잘 갖추고 있다. 아이오와에 이은 뉴햄프셔에서도 많은 돈을 쓰고 있는 것으로 알고 있다. 아마도 트럼프는 아이오와에 이어 뉴햄프셔에서도 1등을 할 가능성이 높을 것으로 예상된다.”  Q : 니키 헤일리 후보가 거둔 성적에 대해서는 어떻게 평가하는가. A : “헤일리는 뉴햄프셔에서 누구의 예상보다 더 경쟁적으로 잘하고 있다. 뉴햄프셔에서 헤일리의 지지율은 트럼프와 10%포인트 이내로 매우 높다. 헤일리가 아이오와에서 3위이지만 꽤 좋은 성적을 거뒀기 때문에 뉴햄프셔에서 트럼프의 모든 조직이 자신을 공격하고 있다고 주장할 명분은 얻은 것으로 보인다.”  Q : 크리스 크리스티 후보의 사퇴가 헤일리에게 긍정적인 측면이 있는가. A : “크리스티는 트럼프를 가장 강하게 비판해온 사람이다. 크리스티의 지지자들이 선거에 참여한다면 니키 헤일리를 지지할 거라고 생각한다. 특히 크리스티의 지지자들은 뉴햄프셔에서 그렇게 할 것이라고 확신한다. 헤일리에게도 기회가 열릴 수 있다.”   \n\n\n\n니키 헤일리 전 유엔대사가 15일(현지시간) 미국 아이오와에서 진행된 코커스가 끝난 뒤 지지자들에게 감사 인사를 하고 있다. EPA=연합뉴스     Q : 헤일리가 트럼프를 이길 가능성도 있다고 보는가. A : “솔직히 헤일리가 트럼프를 이길지 확신하기 어렵다. 트럼프의 추종자들은 열정적이고 헌신적으로 트럼프가 승리하기를 원한다. 헤일리가 큰 어려움을 겪게 될 것이다. 다만 헤일리는 뉴햄프셔에서만은 좋은 조직을 확보하고 있다. 아이오와에 이어 뉴햄프셔에서 좋은 성적을 거둔다면 트럼프도 겁먹게 될 수도 있다. 그러나 헤일리가 전국적 조직을 가졌는지는 의문이다. ”  Q : 디샌티스 후보는 간신히 2위를 했다. 그의 미래는 어떻게 될 거라고 예상하는가. A : “어려운 질문이다. ‘잘 모르겠다’라고 답해도 되겠는가. 다만 그는 현재로써는 다른 주에서도 그다지 잘할 것으로 보이지 않는다. 아마도 아이오와 코커스 이후 어느 시점에 경선을 중단하고 플로리다로 돌아가야 할지 등을 놓고 고민을 하게 될 가능성이 여전히 있다고 예상한다.”    \n\n\n\n론 디샌티스 플로리다 주지사가 15일(현지시간) 미국 아이오와에서 열린 코커스가 끝난 뒤 지지자들에게 연설을 하고 있다. AP=연합뉴스           미 대선에 대한 설명에 이어 슈미트 교수는 미국을 비롯한 전 세계의 정치가 극단적인 양극화로 치닫는 점에 대해 깊은 우려를 표했다. 그는 이를 ‘대의 민주주의 제도 자체에 대한 위기이자 도전’이라고도 했다.    Q : 인공지능(AI)이나 소셜미디어를 활용한 가짜뉴스 등이 극단적 여론형성을 한다는 평가가 있다. A : “굉장히 중요한 문제이다. 가짜뉴스가 SNS를 통해 전파되고 외국 정부나 이해 당사자가 개입해 사실이 아닌 것을 게시하고 대중을 설득하는 것은 매우 위험한 현상이다. 이런 것들은 서로를 더 미워하게 하고 더 많은 양극화를 만들어낸다. 이는 한국뿐 아니라 미국, 독일에서도 보고 있고 전 세계에서 서로를 혐오하는 것이 강력한 정치적 힘이 되고 있다.”   \n\n\n\n2021년 1월 6일 대통령 선거 결과에 불복한 트럼프 전 대통령 지지자들이 일으킨 의회 폭력 사건 당시 의사당 앞에서 불길이 치솟고 있다. 로이터=연합뉴스     Q : 미국 정치의 양극화, 혐오의 정치를 개선할 방안이 있나.   A : “공화당은 모든 것을 통제할 의석은 부족하지만, 시스템을 마비시킬 수 있는 의석은 충분하다. 정부는 타협하고 협상하고 거래를 해야 한다. 이러한 기능이 없으면 정부는 마비되고, 결국 아무것도 할 수 없게 된다. 더 큰 문제는 이러한 상황이 폭력으로 이어진다는 점이다. 의회의 정치가 법원으로, 또 거리로 옮겨가선 안 된다. 정치는 타협과 연설, 토론을 통해 문제를 해결해야 한다. 갈등은 길거리가 아닌 입법부에서 해결할 문제다.”  Q : 대선 결과에 따라 한국에 대한 정책이 달라질 가능성이 있을까. A : “바이든 행정부는 한국과의 동맹과 우정을 지지한다는 것을 잘 알고 있을 것이다. 트럼프가 당선된다고 한국을 버리고 북한 김정은과 친구가 될 수 있을까? 내 답은 ‘아니다’이다.”    \n\n\n\n미국에서 '정치박사'로 불리는 스테판 슈미트 아이오와 주립대 명예교수가 15일(현지시간) 중앙일보와 화상 인터뷰를 진행하고 있다.      스테판 슈미트 명예교수 컬럼비아 대학교에서 박사 학위를 취득하고 1970년부터 아이오와 주립대학교에서 강의하며 50년 넘게 미국의 정치를 연구해왔다. 1972년 아이오와에서 시작되는 현재의 코커스 제도가 도입된 이후 관련 분야에서 최고의 저명한 정치학자로 평가된다.   그는 12권의 책을 썼고, 대표 저서로는 미국 대학에서 가장 많이 읽힌 정치학 교과서 중 하나인 『미국 정부와 오늘의 정치(American Government and Politics Today)』가 꼽힌다. 슈미트 교수는 지금도 연구와 저술 외에도 뉴욕타임스, 워싱턴포스트, CNN, FOX TV 등 미국의 주요 언론에 칼럼을 기고하고 방송에 출연하는 등 다양한 활동을 펼치며 미국 정계에서 ‘정치박사(Dr. Politics)’란 칭호로 불린다.  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/17/3335566.jpg?type=nf106_72",
  "article_date": "2024-01-17 05:00:08",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}