{
  "uid": "naver_1150",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012325266?sid=104",
  "title_text": "트럼프, 첫 경선 승리 이틀만 법정 출석…\"마녀사냥\"",
  "body_text": "\n\n캐럴 성추행 의혹 관련 명예훼손 민사재판원고 증언 중 \"거짓\", \"사기\" 발언으로 방해판사 \"쫓아낼 수 있다\" 지적에 \"그럼 좋지\"\n\n\n\n[뉴욕=AP/뉴시스]도널드 트럼프 전 미국 대통령이 17일(현지시간) 뉴욕 남부연방지법에서 열린 패션잡지 전 컬럼니스트 E 진 캐럴이 제기한 명예훼손 재판에 피고로 출석하며 손을 들어보이고 있다. 2024.01.18.[워싱턴=뉴시스] 이윤희 기자 = 도널드 트럼프 전 미국 대통령이 대선 첫 관문인 공화당 아이오와 코커스(전당대회)에서 승리를 거머쥔지 이틀 만에 성추행 관련 명예훼손 재판에 모습을 드러냈다. 그는 이날 성추행과 명예훼손 주장에 불만을 표하다 판사와 신경전을 벌였다. 17일(현지시간) AP통신과 CNN에 따르면 트럼프 전 대통령은 이날 뉴욕 남부연방지법에서 열린 패션잡지 전 컬럼니스트 E 진 캐럴이 제기한 명예훼손 재판에 피고로 출석했다.피고석에 앉아 재판을 지켜보던 트럼프 전 대통령은 원고인 캐럴이 증인석에서 성추행을 주장하자 고개를 절래절래 흔들었다. 그는 특히 캐럴의 증언 도중에 \"거짓이다\"거나 \"기억이 돌아왔나보네\"라며 큰 소리로 이야기했다고 한다.이와 관련해 캐럴 측 변호사가 쉬는시간에 문제를 제기했고, 루이스 캐플런 판사는 \"변호인과 상의할 때 목소리를 낮춰 배심원들이 듣지 못하도록 특히 주의를 기울여 달라\"고 요청했다. 하지만 트럼프 전 대통령은 이후에도 다소 큰 소리로 증언을 방해했고, 법정에서 퇴장시킬 수 있다는 판사와 신경전을 벌였다.캐럴 측 변호사는 증언 도중 트럼프 전 대통령이 \"마녀사냥이다\", \"이건 정말 사기극이다\"고 말하는 것이 들렸다며 다시 이의를 제기했다.캐플런 판사는 \"트럼프 전 대통령은 여기 참석할 권리가 있지만 그러한 권리도 박탈당할 수 있다. 방해가 될 경우 권리를 박탈당할 수 있는데, 방금 제게 보고된 것이 그런 경우다\"며 \"재판에서 당신을 쫓아내는 것을 고려하지 않길 바란다\"고 거듭 경고했다.\n\n\n\n[뉴욕=AP/뉴시스]도널드 트럼프(왼쪽) 전 미국 대통령이 17일(현지시간) 뉴욕 남부연방지법에서 열린 패션잡지 전 컬럼니스트 E 진 캐럴(가장 오른쪽)이 제기한 명예훼손 재판을 지켜보고 있는 모습의 삽화. 2024.01.18.트럼프 전 대통령은 이에 양손을 들어보였는데, 캐플런 판사는 \"내가 그러길 바라는 것으로 보인다\"고 말했다. 트럼프 전 대통령은 \"그렇게 되면 좋다\"고 응수했다.캐플런 판사는 \"그럴 줄 알았다\"며 \"당신은 이런 상황에서 스스로를 통제할 수 없는 것 같다\"고 지적했다.트럼프 전 대통령 측 변호인은 오후 재판에 앞서 캐플런 판사가 피고에 적대감을 갖고 있으며, 로 클럭으로 대리고 있던 캐럴 측 변호사의 요구를 일방적으로 받아들였다며 반발했으나 받아들여지지 않았다.캐럴 측은 트럼프 전 대통령이 2019년 성추행 의혹을 부인, 자신의 명예를 훼손해 손해를 배상해야 한다고 주장하고 있다. 트럼프 전 대통령은 성추행 의혹이 불거지자 \"내 타입이 아니다\" 등의 발언으로 의혹을 부인했다. 하지만 뉴욕남부지법 배심원단은 지난해 5월 트럼프 전 대통령이 캐럴에게 총 500만 달러(약 66억원)의 손해배상금을 지불하라는 평결을 내렸다. 당시 법원은 트럼프 전 대통령의 성폭행 의혹은 입증되지 않았다고 봤으나, 성추행 사실은 인정했다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/18/12325266.jpg?type=nf106_72",
  "article_date": "2024-01-18 05:15:02",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}