{
  "uid": "naver_1699",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004937371?sid=104",
  "title_text": "\"중국인들, 설마 안 사겠어?\"…큰 코 다친 애플 '이례적 할인'",
  "body_text": "\n\n애플, 中서 18~21일 아이폰15 가격 500위안 할인화웨이에 시장점유율 뺏긴 영향AI 등 성장동력 확보 못해 주가도 하락이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\nAFP연합뉴스애플이 판매부진과 성장동력 부족으로 올해 들어 주가가 눈에 띄게 떨어지는 가운데 중국에서 제품 할인에 들어가기로 했다. 애플이 직접 제품 가격을 깎는 것은 매우 드문 일로 실적 압박이 그만큼 크다는 것으로 해석된다. 할인에 따른 매출이 기대치보다 저조할 경우 영업이익마저 떨어질 수 있다는 우려도 나온다. 화웨이에 밀려 할인15일(현지시간) 애플의 중국 웹사이트에 따르면 애플은 18일부터 21일까지 최신 기종인 아이폰15 시리즈의 가격을 500위안(약 9만 2000원) 인하한다고 밝혔다. 노트북 맥과 태블릿PC인 아이패드 등 다른 주력 제품들도 각각 최대 800위안(14만8000원)과 400위안(약 7만4000원)까지 할인할 예정이다.애플이 이처럼 가격을 할인한 것은 아주 이례적인 조치다. 중간 유통업체에서 할인하는 경우는 있었지만 애플이 직접 할인을 한 경우는 거의 없다. 프리미엄 브랜드 이미지를 유지하기 위해서다.분위기가 바뀐 것은 지난해 8월 화웨이가 스마트폰 메이트 60프로를 출시하면서다. 메이트 60프로가 아이폰의 시장 점유율을 잡아먹으면서다. 미국이 중국에 첨단 반도체 및 장비 진입을 제한하면서 중국 소비자들의 애국 소비 심리를 자극했다는 분석이다. 중국 정부도 미국에 대항해 공무원들의 아이폰 사용을 금지했다. 특히 중국은 애플 전체 매출의 5분의 1을 차지하는 만큼 화웨이로 인한 타격은 클 수밖에 없었다. 실제 화웨이의 작년 4분기 중국 내 휴대전화 판매는 전년 동기 대비 80% 가까이 늘어났지만, 애플은 10% 감소했다.미국 투자은행 제프리스는 업계 조사를 인용한 지난 7일 자 메모에서 아이폰15 시리즈 중국 판매가 올해 첫 주 30% 줄었다고 전했다. 성장동력도 부족월가에선 애플의 중국 내 판매 부진을 심각하게 받아들였다. 올해 초 바클레이스는 보고서를 통해 애플에 대한 투자 등급을 ‘비중 축소’로 하향 조정하고, 목표 주가를 기존 161달러에서 160달러로 내렸다. 당시 바클레이스 애널리스트 팀 롱은 “현재 아이폰15의 판매 부진, 특히 중국에서의 부진은 (올해 새로 나올) 아이폰16의 판매 부진을 예고하고 있다”며 “이는 애플의 하드웨어 판매에 전반적으로 적용될 것으로 예상한다”고 밝혔다. 이로 인해 애플 주가는 12일(현지시간) 기준 185.92달러로 올해 들어 약 3.43% 빠졌다.미래 성장동력을 찾지 못한 것도 투자자들을 불안하게 하고 있다. 인공지능(AI) 부분에선 마이크로소프트가 챗GPT 개발사인 오픈AI에 130억 달러를 투자하면서 치고 올라왔다. 반면 애플은 이렇다 할 AI 관련 기술 투자나 제품 출시 소식이 없다.한편 15일(현지시간) 월스트리트저널(WSJ)에 따르면 애플은 특허 분쟁에서 패소하면 자사 애플워치 최신 모델에서 혈중 산소 측정 기능을 제거키로 했다. 의료기술업체 마시모는 2021년 애플이 자사의 혈중 산소 측정 기술 특허를 침해했다고 주장했다. 미 국제무역센터(ITC)는 지난해 10월 마시모의 손을 들어주면서 중국 등 미국 밖에서 생산되고 있는 애플워치의 미국 수입 금지를 명령했다. 다만, 법원이 심리하는 동안 수입 금지를 일시적으로 막아달라는 애플이 요청이 받아들여져 현재 제품은 미국에서 계속 판매되고 있다.최예린/뉴욕=박신영 특파원 nyusos@hankyung.com\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/16/4937371.jpg?type=nf106_72",
  "article_date": "2024-01-16 14:56:04",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}