{
  "uid": "naver_525",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003336284?sid=104",
  "title_text": "'기시다파' 이어 '아베파'도 해산…日 '파벌정치' 60년 만에 끝날까",
  "body_text": "\n\n\t\t\t  일본 정치 지형 변화가 시작될 전망이다. 60년 넘게 일본 정치를 이끌어온 ‘파벌’의 해산이 도미노처럼 이어지면서다. 일본 산케이신문은 19일 복수의 관계자 발언을 빌어 집권당인 자민당 최대 파벌로 소속 의원 수만 98명에 달하는 ‘아베파(清和政策研究会·세이와정책연구회)’가 해산하기로 했다고 보도했다. 마이니치신문 역시 이날 아베파 간부진이 해산 방침을 밝혔다고 전했다. 이날 오후 6시부터 시작된 아베파 임시 총회에서 시오노야 류(塩谷立) 좌장은 “국민 신뢰를 배반한 데 대해 진심으로 깊이 사죄드린다”고 말했다.     ━   기시다의 승부수…파벌 해산 도미노       \n\n\n\n집권당인 자민당의 정치자금 스캔들이 불거진 지난해 12월 기시다 후미오 일본 총리가 기자회견에서 기자들의 질문에 답하고 있다. 신화=연합뉴스           파벌 해체 승부수를 띄운 건 지지율 하락으로 고전 중인 (岸田文雄) 일본 총리였다. 기시다 총리는 지난 18일 저녁 총리 관저에서 기자단에 “정치 신뢰 회복을 위해 해산한다”며 그간 이끌어온 기시다파(宏池会·고치카이) 해산 뜻을 밝혔다. 자민당 정치자금 스캔들을 수사하고 있는 도쿄지검 특수부가 기시다파의 전 회계 책임자를 입건한다는 소식이 전해진 직후였다.       일본 정치권은 술렁였다. 기시다파는 자민당 내에서 소속 의원 수가 46명에 불과한 4위권의 파벌이다. 하지만 자민당 창당(1955년) 후 2년 뒤인 지난 1957년에 설립된 오랜 역사를 지닌 터라 상징성이 컸다. 파벌 구조를 고려해 내각을 구성해온 기시다 총리가 전격적으로 파벌 해산을 선언하자, “해산을 결정해야 한다”(아베파 중진)라거나 “정치단체로서 파벌은 해산하고 정책집단으로 남아야 한다”(니카이파)는 목소리가 커지며 도미노 파벌 해산에 기름을 부었다.      이튿날인 이날 오후 니카이 도시히로(二階俊博) 전 자민당 간사장이 회견에 나섰다. 역시 자신이 이끌어온 니카이파(志帥会·시스이카이·소속 의원 38명)를 해산하겠다고 나서면서 아베파에 관심이 쏠렸다. 아베파는 자민당 최대 파벌로, 소속 의원만도 98명에 달하기에 아베파의 해산 여부가 정치권에 주는 의미가 컸기 때문이다.       소속 의원 규모로 1위인 아베파, 4위 기시다파, 5위 니카이파가 해산 선언을 하면서 아소 다로 자민당 부총재가 이끄는 2위 ‘아소파(志公会· 시코카이·56명), 3위 모테기 도시미쓰(茂木敏充) 자민당 간사장의 ‘모테기파(平成研究会·헤이세이연구회·53명)의 부담도 가중되는 모양새다.    지지통신은 “당내 동요가 확산하고 있다”면서 “정권을 지탱해온 아소, 모테기가 반발해 (기시다 총리) 3인의 거리가 급속히 벌어질 가능성이 있다”고 전망하기도 했다. 파벌 해체에 대한 스가 요시히데(菅義偉) 전 총리의 지지 소식도 전해졌다. 지지통신은 스가 전 총리 측근 발언을 빌어 “파벌 해소까지 이르지 않으면 여론이 납득하지 않는다”는 이야기를 스가 전 총리가 기시다 총리에게 하면서 기시다 총리의 결단을 평가했다고 보도하기도 했다.      ━   레이와의 '리쿠르트 사건'      \n\n\n\n지난해 12월 19일 도쿄지검 특수부 관계자들이 정치자금 수사를 위해 자민당 아베파 사무실로 들어서고 있다. AFP=연합뉴스           지난해 말 시작된 도쿄지검 특수부 수사로 불거진 정치자금 스캔들은 일본에선 '레이와(令和)의 리쿠르트 사건’으로도 불린다. 레이와라는 연호를 쓰기 시작한 2019년 이후, 일본 정치 역사를 바꿀만한 대형 사건이란 의미에서다. 지난 1988년 일본 리쿠르트사가 미공개 주식을 정·관계에 뿌린 정경유착 사건이 일본 아사히 신문 보도로 드러나면서 당시 총리가 사임하는 등 일본 사회엔 큰 파문이 일었다. 마이니치는 “리쿠르트사건으로 자민당은 이듬해에 정치 개혁 대강을 정리했다”면서 “정치자금 투명화와 파벌 해소가 목적이라고 명기했지만, 지금은 공허한 문서(空文書)가 됐다”고 지적했다.      정치자금 스캔들이 재차 불거지면서 도쿄지검 특수부의 칼날이 향한 곳은 아베파였다. 정치자금 모금을 위해 파티권을 의원들에게 할당하고, 할당분 이상을 기업 등에 판매한 경우에 이를 개별 의원들에게 돌려주면서 장부에 기재하지 않은 사실이 속속 드러났다. 아베 전 총리가 2022년 7월 총격으로 사망하면서 구심점을 잃은 아베파의 타격은 상당했다.       기시다 총리는 정권 2인자로 불리는 관방장관 자리에 있던 마쓰노 히로카즈(松野博一) 관방장관, 니시무라 야스토시(西村康稔) 당시 경제산업상을 정치자금 스캔들로 지난해 12월 교체했지만 정치 불신은 가라앉지 않았다. 올초엔 정치쇄신본부를 설치해 자신이 직접 본부장 자리까지 앉았지만 의구심의 눈초리는 좀처럼 가시지 않았다.     ━   회계 책임자만 처벌 나선 일본 검찰      \n\n\n\n기시다 후미오 일본 총리(왼쪽 아래)가 지난해 11월 마쓰노 히로카즈 당시 관방장관(오른쪽)과 함께 사진 촬영을 하고 있다. 교도·AP=연합뉴스           한편 정치자금 스캔들을 수사해온 도쿄지검 특수부는 이날 자민당 주요 파벌들의 회계책임자를 정치자금법 위반 혐의로 기소한다고 밝혔다.      일본 NHK에 따르면 일본 검찰이 밝힌 기소 대상은 아베파와 기시다파, 니카이파 등 3개 파벌의 회계책임자. 지난 2018년부터 5년간 아베파가 6억7503만엔(약 61억원)을, 기시다파는 3059만엔(약 2억8000만원), 니카이파가 2억64060만엔(약 24억원)을 장부에 적지 않은 것으로 밝혀졌지만, 파벌 회장이나 사무총장은 입건되지 않았다.       아베파 사무총장을 지낸 마쓰노 전 관방장관 등 아베파 간부 7명도 모두 처벌을 면했다. “정치자금수지 보고서 처리는 회계 책임자에게 맡겨 기재 여부에 관여하지 않았다”며 파벌 간부들이 혐의를 부인했다는 이유에서였다.       니혼게이자이신문은 “아베파 회계책임자들이 ‘간부들에게 상담하지 않았다’라고 특수부에 설명했다”면서 “(검찰이) 파벌 사무소, 가택 수색이나 간부에 대한 임의 청취에서도 관여를 나타낼 증거는 수집하지 못했다”고 배경을 설명했다. 지지통신은 이번 수사 마무리와 함께 기시다 총리가 정치자금법 개정을 통해 회계 책임자 뿐만 아니라 정치인 역시 동반 책임을 묻는 ‘연좌제 도입’ 등 처벌 강화에 나설 것이라고 전했다.  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/19/3336284.jpg?type=nf106_72",
  "article_date": "2024-01-19 19:30:35",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}