{
  "uid": "naver_1683",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007294212?sid=104",
  "title_text": "트럼프 첫 경선서 대세 입증…사법리스크에도 백악관 복귀 첫발",
  "body_text": "\n\n공화 첫 경선 아이오와 코커스 압승…상대후보와 30%p차 LAT \"북극 한파 아랑곳 트럼프 지지자들 열렬히 응원 결의\"\n\n\n\n2024년 미국 대선 공화당 예비 후보인 도널드 트럼프 전 미국 대통령이 15일(현지시간) 아이오와 코커스(당원대회)에서 승리한 뒤 아이오와 이벤트 센터에서 지지자들에게 인사를 하고 있다. 좌측에는 아들인 에릭 트럼프 2024.01.15 ⓒ 로이터=뉴스1 ⓒ News1 최종일 기자(서울=뉴스1) 강민경 기자 = 도널드 트럼프 미국 대통령이 15일(현지시간) 아이오와주에서 실시된 공화당 코커스(전당대회)에서 과반의 득표율로 낙승했다. 이번 승리는 사법 리스크가 산재한 가운데 그의 선거운동을 본궤도에 올려놨다는 분석이 나온다.로스앤젤레스타임스(LAT)는 이날 아이오와주를 덮친 극심한 북극 한파에도 불구하고 열렬한 트럼프 지지자들이 꽁꽁 싸매고 외출해 똘똘 뭉치는 결의를 보였다고 평가했다.트럼프 전 대통령은 2020년 대선 전복을 위해 관련 고위 당국자를 협박한 혐의 등 총 91개 혐의를 받아 4차례 기소된 상태지만 아이오와주에서의 승리를 발판으로 더 거침없는 행보를 보일 것으로 예상된다.실제로 아이오와주 유권자들은 트럼프 전 대통령의 사법 리스크를 고려 대상으로 두지 않았다. 아이오와 유력매체인 '디모인 레지스터'가 지난 7~12일 공화당 코커스 적극참여 의향자 705명을 대상으로 실시한 여론조사에 따르면, 10명 중 6명은 트럼프 전 대통령이 형사 재판에서 유죄 판결을 받더라도 지지에 영향을 미치지 않을 것이라고 답했다. 10명 중 2명은 유죄 판결로 오히려 더 트럼프 전 대통령에 대한 지지가 강해질 것이라고 응답했다.트럼프 전 대통령의 승리는 그간의 여론조사 결과로 봤을 때 예견된 일이나 마찬가지였다. AP통신과 CBS방송 등 일부 언론은 개표 초반부터 주요 선거구의 결과를 토대로 트럼프 전 대통령의 승리를 기정사실화했다. 특히 AP통신은 트럼프측 승리를 확정지을 때까지 걸린 시간이 투표 후 30여분에 불과했다.21%의 득표율로 2위를 차지한 론 디샌티스 플로리다 주지사는 언론의 이 같은 행태가 \"선거 개입\"이라며 \"언론이 트럼프를 위해 탱크 안에 있고 이는 지금까지 봤던 것 중 가장 끔찍한 예\"라며 불편한 심기를 드러냈다.19%의 득표율로 3위를 기록한 니키 헤일리 전 유엔주재 미국대사는 향후 경선에서 트럼프 전 대통령을 추월하는 데 필요한 추진력을 얻었다면서 \"오늘 밤 아이오와주는 공화당 경선을 2인 경선으로 만들었다. 미국인의 70%는 트럼프와 바이든의 재대결을 바라지 않는다\"고 자신했다.\n\n\n\n공화당 대선 후보를 선출하는 코커스(당원대회)가 열리는 15일(현지시간) 미국 아이오와주 디모인 서부의 한 집 앞에 쌓인 눈 위로 성조기가 꽂혀있다. 2024.01.15 ⓒ 로이터=뉴스1 ⓒ News1 정지윤 기자LAT는 두 후보가 비슷한 득표율을 보인 것을 두고 \"아이오와주 경선 결과가 헤일리 전 대사나 디샌티스 주지사가 다음주 뉴햄프셔주 프라이머리에서 보일 성적에 큰 영향을 미치지 못하리라는 것을 의미한다\"고 설명했다.아이오와주 99개 카운티 1657곳 투표소에서 실시된 이번 코커스는 유권자들이 언제 어디서든 투표할 수 있는 프라이머리 방식의 경선과는 달리, 유권자들이 특정 시간에 특정 장소에 직접 찾아가서 투표하는 방식으로 실시됐다.체감온도가 영하 40도까지 내려간 가운데 이번 아이오와 코커스에는 약 10만명이 투표장으로 나섰다. 이는 2016년 대선 당시 18만명 이상이 투표했던 것에 비교하면 상당히 낮은 참여율이다.한편 민주당은 트럼프의 승리를 경계했다. 민주당 아이오와주 지부는 성명을 내고 \"트럼프는 기회가 주어진다면 미국에 무엇을 할지 확실히 보여줬다\"며 \"그는 전국적으로 낙태를 금지하고 사회보장과 메디케예산을 삭감하며, 지역 사회를 덜 안전하게 만들 것\"이라고 지적했다.백인이 90%에 육박하는 아이오와주는 미국 전체의 인구구조를 대변하지 않는다. 민주당은 내달 3일 사우스캐롤라이나주 프라이머리를 시작으로 본격적인 경선 절차에 들어간다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/16/7294212.jpg?type=nf106_72",
  "article_date": "2024-01-16 15:53:49",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}