{
  "uid": "naver_2042",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004986289?sid=104",
  "title_text": "취임식 9시간 늦어진 과테말라 첫 '민주' 대통령, 대체 무슨 일?",
  "body_text": "\n\n취임 방해 반대파 수개월간 사법 공작, 취임 후에도 가시밭길\n\n\n\n14일(현지시간) 과테말라시티의 미겔 앙헬 아스투리아스 문화센터 밖에서 베르나르도 아레발로 신임 대통령이 취임식 후 연설하는 모습을 지지자들이 스크린을 통해 지켜보는 가운데 기자들이 촬영하고 있다. 그의 취임을 막기 위한 수개월에 걸친 사법 공작으로 베르나르도 아레발로는 취임식이 9시간 이상 지연된 끝에 마침내 과테말라 대통령에 취임했다. /사진=AFP통신과테말라의 수십 년 독재를 끝내고 최초로 민주적으로 선출된 베르나르도 아레발로 대통령이 취임 첫날부터 취임식이 9시간 이상 지연되며 혹독한 신고식을 치렀다. 그의 취임에 저지하려는 반대파의 사법 공작이 수개월 동안 진행된 가운데 취임식까지 장시간 지연되자 이웃나라 칠레의 가브리엘 보리치 대통령은 기다리다 지쳐 자리를 떠나기도 했다. AFP통신에 따르면 14일(현지시간) 과테말라 국립극장에서 예정된 아레발로 신임 대통령의 취임식이 9시간 이상 지연됐다. 국회의원들이 자신의 선서를 받아줄 이사회 구성을 놓고 논쟁을 벌였고, 아레발로는 소셜미디어 X에 \"나는 이미 여기 있다\"고 올리기도 했다. 아레발로가 속한 세밀라(씨앗) 정당 소속 의원 23명의 당원 자격을 놓고 몇 시간 동안 줄다리기가 벌어졌다. 기존 정권과 결착된 검사 등 부패 엘리트들은 아레발로의 취임을 막기 위해 수개월간 사법공작을 벌였다. 선거결과를 뒤집고 아레발로의 면책특권을 박탈하려고 시도했으며, 그가 속한 세밀라 정당의 등록을 정지시켰다. 세밀라 소속 의원 23명의 당원 자격 논란이 벌어진 배경이다. \n\n\n\n[과테말라시티=AP/뉴시스] 14일(현지시각) 과테말라 과테말라시티에서 베르나르도 아레발로 신임 대통령 지지자들이 대통령 취임 지연에 항의하며 국회 앞에서 시위를 벌이고 있다. 이날 예정됐던 아레발로 대통령의 취임식이 국회 의장단 피선출 자격을 둘러싼 여야 간의 대립으로 지연되고 있다. 2024.01.15이날 인근 광장에는 수천 명의 지지자들이 모여 깃발을 흔들며 입당식을 기다렸고, 일부 지지자들은 의회 밖에서 입당식 지연에 항의하는 시위를 벌였다. 유럽연합, 미주기구, 기타 라틴아메리카 정부는 성명을 통해 과테말라 의회에 \"헌법에 명시된 대로 권력을 이양하는 헌법적 의무를 이행하라\"고 촉구했다. 취임식에 미국 대표단을 이끌고 참석한 사만다 파워는 SNS에 과테말라 의회가 \"국민의 뜻을 받들어야 한다\"며 \"전 세계가 지켜보고 있다\"고 밝혔다. 23명의 의원들은 결국 정식 당원으로 받아들여졌고 예정보다 9시간 지연돼서야 아레발로의 취임선서가 시작됐다. 취임식에는 호세프 보렐 유럽연합(EU) 외교정책 고위대표, 구스타보 페트로 콜롬비아 대통령, 펠리페 6세 스페인 국왕도 참석했다. 그러나 칠레의 가브리엘 보리치 대통령은 장시간 지연된 행사로 인해 취임식 전에 자리를 떠야했다. 아레발로는 알레한드로 지아마테이의 뒤를 잇게 됐다. 지아마테이 전 대통령 하에서 부패와 싸우던 여러 검사가 체포되거나, 강제 추방당했다. 지아마테이는 언론인 탄압으로도 악명이 높다. 수십 년간의 독재체제를 그치고 과테말라 최초 대통령이 됐지만 아레발로는 자신을 공격하고 범죄 혐의로 기소된 법무장관을 그대로 물려받았다. 취임 첫날의 설욕은 그가 앞으로 부패 엘리트들과 걸어야 할 '가시밭길' 중 하나일 뿐이다. 아레발로 스스로도 \"적어도 한동안은 이런 정치-범죄 엘리트들이 국가의 일부 지점에 계속 자리 잡을 것이기 때문에 어려움이 있을 것\"이라고 인정했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/15/4986289.jpg?type=nf106_72",
  "article_date": "2024-01-15 17:51:42",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}