{
  "uid": "naver_594",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012328830?sid=104",
  "title_text": "네타냐후 \"'팔 국가 반대' 미국에 전달\"…美 \"최종 입장 아닐 것\"[이-팔 전쟁]",
  "body_text": "\n\n\"팔 국가 수립, 이스라엘 안보와 충돌\"美행정부 \"기존 입장에 불과…계속 노력\"\n\n\n\n[텔아비브=AP/뉴시스] 베냐민 네타냐후 이스라엘 총리가 전후 팔레스타인 국가 수립 관련 미국의 제안을 거부했다고 18일(현지시간) 밝혔다. 사진은 지난 7일 네타냐후 총리가 텔아비브 국방부에서 주례 각료회의를 주재하는 모습. 2024.01.19.[서울=뉴시스] 이혜원 기자 = 베냐민 네타냐후 이스라엘 총리가 전후 팔레스타인 국가 수립 방안이 이스라엘 안보와 충돌된다며 이에 반대한다는 뜻을 미국에 전달했다고 밝혔다.18일(현지시간) 뉴욕타임스(NYT) 등에 따르면 네타냐후 총리는 이날 이스라엘 텔아비브에서 기자회견을 통해 \"가까운 미래에 합의와 무관하게 이스라엘은 요르단강 서쪽 모든 영토에 대한 안보 통제권을 가져야 한다\"고 말했다.네타냐후 총리는 \"우리 친구인 미국에 이 사실을 말했고, 이스라엘 안보를 해칠 수 있는 현실을 강요하려는 시도도 차단했다\"며 \"총리는 가장 친한 친구에게도 거절 의사를 밝힐 수 있어야 한다\"고 했다.이어 \"이 분쟁은 (팔레스타인) 국가 부재가 아닌 유대 국가 존재에 관한 것\"이라며, 자신의 퇴진을 요구하는 이스라엘 정치인들이 본질적으로 팔레스타인 국가 설립을 지지하고 있다고 비난했다.앞서 미국 NBC는 전날 복수의 당국자를 인용해 네타냐후 총리가 팔레스타인 국가 수립을 용인하는 대가로 사우디아라비아와 관계를 정상화한다는 합의안을 거부했다고 보도했다.바이든 행정부는 전후 가자지구 평화 수립을 위해 서안 지구의 팔레스타인 자치정부(PA) 당국 통치를 거쳐 궁극적으로 팔레스타인 국가 설립 방향으로 나아가야 한다고 촉구해 왔다.하지만 이스라엘은 장기적인 평화보다 눈앞의 자국 안보가 더 중요하다며, 이 같은 제안에 동조하지 않고 있다.이츠하크 헤르초그 이스라엘 대통령도 최근 스위스 다보스에서 열린 세계경제포럼(WEF)에서 \"제정신의 이스라엘이라면 누구도 평화 협정 해결책이 무엇인지 생각하지 않을 것\"이라며 \"모두 (이스라엘이) 미래 진정한 안전을 보장받을 수 있을지에 관심 있다\"고 말하기도 했다.이같은 기조에 이스라엘 최대 우방이었던 미국의 인내심이 바닥나고 있으며, 양국 관계가 악화되고 있다는 분석도 나왔다.액시오스의 최근 보도에 따르면 두 정상은 지난달 23일 통화를 끝으로 한 달 가까이 대화가 두절됐으며, 이스라엘이 미국의 전후 구상을 거부하자 백악관 내부에선 좌절감이 커지고 있다.\n\n\n\n[워싱턴=AP/뉴시스]조 바이든 미국 대통령이 18일(현지시간) 미 워싱턴DC 백악관에서 노스캐롤라이나로 향하기 앞서 취재진 질문에 답하고 있다. 2024.01.19. 바이든 행정부는 네타냐후 총리의 이번 발언은 이전에도 나온 것이라며, 이날 발표가 최종적인 말은 아닐 거라고 기대했다.CNN에 따르면 한 미국 행정부 고위 관료는 \"이 발언을 최종적인 것으로 받아들인다면 가자지구에 인도주의적 지원도 인질 석방도 없을 것\"이라며 \"강력하게 동의하지 않는 문제에 대해 올바른 결과를 얻기 위해 계속 노력할 것\"이라고 말했다.사안에 정통한 한 소식통은 네타냐후 총리가 실제 미국 행정부에 이같은 견해를 직접 전달했는지는 불분명하며, 행정부 내부에선 이번 발언이 그간 보여온 입장에서 크게 벗어난 것으로 보지 않는다고 일축하고 있다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/19/12328830.jpg?type=nf106_72",
  "article_date": "2024-01-19 15:04:12",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}