{
  "uid": "naver_346",
  "article_url": "https://n.news.naver.com/mnews/article/014/0005130819?sid=104",
  "title_text": "“총리가 선수단에게 포상금 지시” 이라크 전역, 42년만에 日 꺾고 난리났다",
  "body_text": "\n\n예선에서 포상금 지시 이례적인 일 이라크, 42년만에 일본 꺾고 조기 조1위 16강 진출 확정이라크 국민들, SNS에 격렬한 기쁨 표시 \n\n\n\n[알라이얀(카타르)=뉴시스] 김근수 기자 = 19일(현지시간) 카타르 알라이얀 에듀케이션 시티 스타디움에서 열린 2023 AFC 아시안컵 D조 조별예선 2차전 이라크와 일본의 경기에서 2대1로 이라크의 승리, 이라크 선수들이 기뻐하고 있다.  [파이낸셜뉴스] 요즘 크게 웃을 일이 없었던 이라크가 활짝 웃었다. 이라크가 일본을 꺾고 D조 1위를 확정하자 국가 전체가 축제 분위기다.   아직 우승을 한 것도 그렇다고 8강에 올라간 것도 아니지만, 이라크 선수단은 포상금을 두둑하게 받을 전망이다. 이라크 매체는 “총리가 선수단에게 포상금 지급을 지시했다”라고 밝혔다. 그만큼 일본전의 반향이 크다는 의미다.   이라크는 19일 카타르 알라이얀의 에듀케이션 시티 스타디움에서 열린 2023 아시아축구연맹(AFC) 카타르 아시안컵 조별리그 D조 2차전에서 아이멘 후세인의 멀티골에 힘입어 일본을 2-1로 꺾었다. 이날 패배로 일본은 이라크(승점 6·2승)에 밀려 조 2위(승점 3·1승 1패)로 내려앉았고, 이라크는 조1위 16강 진출을 확정되었다.  \n\n\n\n일본 꺾고 조1위 유력해진 이라크 (알라이얀=연합뉴스) 김도훈 기자 = 19일 카타르 알라이얀 에듀케이션 시티 스타디움에서 열린 2023 아시아축구연맹(AFC) 아시안컵 조별리그 D조 이라크와 일본의 경기에서 2대1로 승리를 거둔 이라크 선수들이 기뻐하고 있다. 2024.1.19 superdoo82@yna.co.kr (끝) 일본은 지난해 6월 엘살바도르와 평가전부터 이어온 연승 행진을 10경기에서 중단했다. 정식 A매치가 아닌 대회 직전 요르단과 평가전까지 더하면 11연승을 달리던 일본이다. 일본이 이라크에 진 것은 1982년 아시안게임 맞대결(이라크 1-0 승) 이후 42년 만이다.   국제축구연맹(FIFA) 랭킹에서 아시아 국가 중 가장 높은 순위인 17위의 일본이 63위 이라크에 우위를 보일 것으로 예상됐으나 정반대 흐름으로 경기가 진행됐다.   일본은 전반전 공 점유율에서 70%대 30%로 앞섰지만, 이라크 위험 지역으로는 쉽게 들어가지 못했고, 외려 슈팅 수에서는 3대 5, 유효슈팅에서는 0대 3으로 밀렸다. 특히 전반전 이라크의 왼쪽 풀백 아흐메드 야히야를 전혀 막지 못했다.   야히야는 이번 대회 직전 클린스만호가 이라크와 치른 평가전에서 막판 이강인(파리 생제르맹)의 안면을 가격해 국내 팬의 공분을 샀던 선수로 이날 공수에서 빛나는 활약을 펼쳤다.    \n\n\n\n[알라이얀(카타르)=뉴시스] 김근수 기자 = 19일(현지시간) 카타르 알라이얀 에듀케이션 시티 스타디움에서 열린 2023 AFC 아시안컵 D조 조별예선 2차전 이라크와 일본의 경기에서 2대1로 이라크의 승리, 이라크 선수들이 기뻐하고 있다 이라크는 전반 5분 만에 선제골을 넣었다. 왼쪽에서 알리 자심이 골대 쪽으로 바짝 붙여 올린 크로스를 일본 골키퍼 스즈키 자이온이 쳐낸다는 게 하필 골대 앞에서 도사리던 스트라이커 아이멘 후세인에게 형했고, 후세인은 헤더로 일본 골대를 갈랐다.   전반 49분에도 완벽한 찬스를 허용햇다. 야히야가 왼쪽을 파고들고서 크로스를 올리자 이번에도 후세인이 문전으로 쇄도하다가 머리를 들이대 득점했다. 대회 3호골을 넣은 후세인은 카타르의 아크람 아피프와 득점 랭킹 공동 선두로 나섰다.   교체 카드 5장을 다 쓴 일본은 후반 추가시간에야 만회골을 넣었다. 추가시간 8분이 주어진 가운데 일본은 총공세에 나섰으나 기대했던 동점골은 터지지 않았다.   한편, 이라크 방송 알수마리아는 20일(한국시간) 이라크가 일본을 꺾은 뒤 이라크 무함마드 시아 알수다니 총리가 대표팀에 금전적인 보상을 지시했으며 \"선수단 전체에 지원을 아끼지 않을 것\"이라고 선수단을 격려했다고 보도했다.   여기에 이라크 축구팬들은 차에 올라 경적을 울려대는 등 기쁨을 표시하기도 했다.   42년만의 일본전 승리, 조1위 16강진출, 그리고 두둑한 포상금까지 여러모로 이라크는 한 경기로 가장 행복한 하루를 보내게 되었다. #일본 #이라크 #아시안컵 #포상금  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/014/2024/01/20/5130819.jpg?type=nf106_72",
  "article_date": "2024-01-20 16:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}