{
  "uid": "naver_134",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014458613?sid=104",
  "title_text": "네타냐후 \"하마스, 인질석방 조건 '항복 요구'…전면 거부\"",
  "body_text": "\n\n\"요르단 서쪽 안보 통제 타협 없어…총리로서 안팎의 압력 견딜 것\"이스라엘 국방 \"남부 칸유니스서 고강도 지상전 확대\"\n\n\n\n베냐민 네타냐후 이스라엘 총리[AP 연합뉴스 자료사진. 재판매 및 DB 금지](카이로=연합뉴스) 김상훈 특파원 = 베냐민 네타냐후 이스라엘 총리는 21일(현지시간) 하마스가 인질 석방을 대가로 이스라엘에 항복을 요구한다면서, 이런 하마스의 요구를 전면 거부하겠다고 말했다.    또 미국이 평화 구상으로 제안한 팔레스타인 국가 건립에 동의할 수 없으며, 국제사회의 압박에도 전후 가자지구의 완전한 안보 통제권을 지키겠다는 강력한 의지를 내비쳤다.    네타냐후 총리는 이날 영상 메시지를 통해 \"우리는 그동안 110명의 인질을 집으로 데려왔고, 나머지 인질도 모두 데려오겠다고 약속했다\"며 \"나는 이를 위해 밤낮으로 노력하고 있다\"고 말했다.    그는 이어 \"한 가지 분명한 사실은 하마스 괴물들이 제시한 항복 조건을 내가 전면 거부한다는 사실\"이라고 강조했다.    그러면서 그는 하마스가 인질 석방을 조건으로 ▲전쟁 종식 ▲가자지구에서 이스라엘 군대 철수 ▲하마스 살인자와 강간범 석방 등 사실상의 항복을 요구하고 있다고 설명했다.    네타냐후 총리는 \"만약 우리가 이 조건에 합의한다면 우리 군은 쓸모가 없어지고, 시민의 안전을 보장할 수 없다\"며 \"또한 우리는 피란민을 집으로 돌려보내지도 못하고 또 다른 10월 7일의 참사를 맞이하게 될 것\"이라고 강조했다.    그는 \"나는 이스라엘군에 대한 그러한 타격에 동의할 수 없다\"며 지난 주말 조 바이든 대통령에게 이에 관한 명백한 입장을 전달했다고 덧붙였다.    네타냐후 총리는 국제사회의 압박에도 전후 가자지구의 안보 통제권을 유지하고 팔레스타인 국가 건설을 반대한다는 의지를 내비쳤다.    그는 \"이스라엘은 완전한 승리를 거둘 것이다. 그 후에는 가자지구에 테러를 지원하고 교육하는 당국은 없을 것\"이라며 \"가자지구는 이스라엘의 완전한 안보 통제권 속에 비무장지대가 될 것\"이라고 말했다.    네타냐후 총리는 또 \"요르단 서쪽 영토에서 이스라엘이 완전한 안보 통제권을 갖는 문제에 대해 타협은 없다\"며 \"총리로서 나는 국제사회와 국내의 강력한 압력에 맞서 이런 입장을 유지할 것\"이라고 목소리를 높였다.    하마스는 지난해 10월 7일 약 3천여명의 무장대원을 이스라엘 남부에 침투시켜 이스라엘인과 외국인 1천200여명을 학살하고 240여명을 인질로 잡아 가자지구로 끌고 갔다.    이스라엘은 이후 현역 군인은 물론 30만명이 넘는 예비군까지 동원하며 반격에 나섰고, 가자지구에 지상군 병력을 투입해 107일째 하마스 소탕전을 이어오고 있다.\n\n\n\n이스라엘군의 공습을 받은 가자지구 남부 칸 유니스에서 검은 연기가 치솟고 있다.[AFP 연합뉴스. 재판매 및 DB 금지]    이스라엘의 전쟁을 지지해온 미국도 사우디아라비아를 비롯한 아랍권과 이스라엘의 관계 정상화, 팔레스타인 국가 건설 등을 조건으로 한 휴전 분위기를 조성하고 있다.    그러나 베냐민 네타냐후 총리가 이끄는 이스라엘 초강경 우파 정부는 팔레스타인 국가 건설을 용인할 수 없다면서 하마스 섬멸과 인질 구출을 위한 전쟁을 계속하겠다는 입장을 유지하고 있다.    다만, 앞서 월스트리트저널(WSJ)은 미국과 이집트, 카타르 등이 종전을 목표로 이스라엘과 하마스의 합의를 끌어내려는 방안을 마련했으며, 며칠 내로 협상이 시작될 수 있다고 보도했다.    미국 등이 마련한 협상안의 골자는 휴전과 이스라엘 인질 및 팔레스타인 수감자 석방, 아랍권과 이스라엘의 관계 정상화, 팔레스타인 독립 국가 논의를 단계적으로 진행하는 것이라고 WSJ은 설명했다.  \n\n\n\n가자지구 상공을 비행하는 요아브 갈란트 이스라엘 국방부 장관[이스라엘 국방부 제공. 재판매 및 DB 금지]    한편, 요아브 갈란트 이스라엘 국방부 장관은 가자지구 남부 최대도시 칸 유니스에서 고강도 지상전을 확대하겠다는 입장을 밝혔다.    그는 이날 헬기로 가자지구를 둘러본 뒤 \"우리는 칸 유니스에서 수행하고 있는 고강도 지상전을 계속 확대해 나갈 것\"이라며 \"하마스를 섬멸하고 인질을 데려오는 목표를 달성할 때까지 탱크와 야포, 공군기가 화염을 뿜을 것\"이라고 말했다.    meolakim@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/22/14458613.jpg?type=nf106_72",
  "article_date": "2024-01-22 02:57:54",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}