{
  "uid": "naver_706",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002254587?sid=104",
  "title_text": "네타냐후 “전후 팔레스타인 건국 반대” ...커지는 미-이스라엘 불협화음",
  "body_text": "\n\n‘두 국가 해법’ 지지해온 美에 노골적 반기블링컨 미국무 “역내 영구 평화보장 방안 필요”\n\n\n\n베냐민 네타냐후 이스라엘 총리 [로이터][헤럴드경제=정목희 기자] 베냐민 네타냐후 이스라엘 총리가 팔레스타인 국가 건립이라는 가자전쟁 이후 구상에 반대한다는 입장을 미국에 전달했다고 18일(현지시간) 밝혔다. 이스라엘과 팔레스타인의 ‘두 국가 해법’을 지지하며 ‘이스라엘의 재점령은 안된다’고 경고해온 미국에 노골적으로 반기를 든 것으로 두 나라의 불협화음이 커지는 모습이다.네타냐후 총리는 이날 TV로 생중계된 기자회견에서 하마스와 전쟁 이후 어떤 시나리오에서도 ‘팔레스타인 국가’를 세우는 데 반대하며 이런 뜻을 미국에 전달했다고 말했다.그는 “전후 어떠한 합의를 하든 이스라엘에는 요르단 서쪽의 모든 영토에 대한 치안 통제의 필요가 있다”며 “이는 (팔레스타인) 주권 구상과 충돌한다. 그러면 어떻게 하겠는가”라고 반문했다.미국은 휴전을 요구하는 유엔 결의안에 거부권을 행사했지만, 이스라엘에 가자지구 전쟁의 강도를 줄일 것과 전후 팔레스타인 국가를 수립해야 한다고 요구해왔다.네타냐후 총리의 발언 이후 존 커비 백악관 국가안전보장회의 전략소통조정관은 “전쟁 이후 가자지구를 다시 점령할 수 없을 것”이라며 조 바이든 대통령이 ‘두 국가 해법’을 향한 노력을 멈추지 않을 것이라고 말했다.앞서 이스라엘을 방문한 토니 블링컨 미 국무장관은 팔레스타인 국가 건설을 포함해 역내에 항구적이고 지속 가능한 평화 보장 방안의 필요성을 재확인했다고 밝힌 바 있다.블링컨 장관을 면담한 네타냐후 총리는 당시 회의록을 공개하지 않아 불협화음이 있었을 것이라는 관측이 제기됐다.앞서 미 NBC 방송은 조 바이든 미국 행정부가 ‘네타냐후 이후(퇴임 또는 실권 이후)’ 새로운 이스라엘 지도부와 팔레스타인 국가 건설과 사우디-이스라엘 관계 정상화를 추진한다는 계획하에 준비작업을 하고 있다고 보도했다.이에 대해 네타냐후 총리는 “네타냐후 이후는 곧 이스라엘 국민 이후라는 말과 같다”며 “팔레스타인과의 갈등은 (팔레스타인) 국가의 결여 때문이 아니라 유대 국가의 존재 때문”이라고 주장했다.그러면서 “우리가 물러난 영토에서는 이스라엘을 겨냥한 끔찍한 테러가 생겨날 것이다. 남부 레바논이 그랬고, 가자지구가 그랬다. 일부 유대 사마리아(서안의 이스라엘식 표현)에서도 마찬가지”라고 강조했다.네타냐후 총리는 하마스 소탕을 위한 지상전에서 완전히 승리할 때까지 전력을 다해 군사적 압박을 가하겠다는 뜻도 밝혔다.그는 “(하마스와) 전투에는 두 단계가 있고, 그 첫 번째 단계는 하마스 연대(부대), 즉 조직화한 전투 구조를 파괴하는 것”이라며 “지금까지 우리는 24개 가운데 16∼17개를 파괴했다”고 말했다. 이어 “모든 분대를 파괴한 뒤에는 무장세력의 영토를 청소하는 단계가 온다”며 “통상 첫 번째 단계는 빨리 끝나지만, 두 번째 단계는 더 오랜 시간이 걸린다”고 덧붙였다. 그는 “따라서 승리를 위해서는 더 긴 시간이 걸리겠지만, 우리는 반드시 이것을 성취할 것”\"이라고 목소리를 높였다.네타냐후 총리는 하마스와 헤즈볼라, 후티 반군 등 이른바 이란의 대리 세력과 전투하면서 이란을 직접 공격하지 않는다는 한 기자의 질문에 “도대체 누가 이란을 공격하지 않는다고 말하는가. 우리는 이란을 공격하고 있다”고 답했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/19/2254587.jpg?type=nf106_72",
  "article_date": "2024-01-19 09:27:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}