{
  "uid": "naver_1930",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000780477?sid=104",
  "title_text": "트럼프를 ‘공화당 대세’로 만든 결정적 이유는... “고학력자들도 지지층 합류”",
  "body_text": "\n\n1년 전 \"다른 후보 원한다\" 했던 대졸자들이젠 60% 이상이 \"트럼프 지지\"로 돌아서형사 기소·정권 심판·사표 방지 심리 영향\"바이든 쫓아내려는 긴급함이 주요 동력\"\n\n\n\n도널드 트럼프 전 미국 대통령이 14일 미 아이오와주 인디애놀라 공화당 경선 유세장에 몰린 지지자들 앞에서 춤추고 있다. 인디애놀라=로이터 연합뉴스“고학력 공화당원들이 도널드 트럼프의 당내 지지율 회복에 숨은 공신이 됐다.”14일(현지시간) 미국 뉴욕타임스(NYT)는 트럼프 전 대통령이 공화당 지지층으로부터 압도적 지지를 받는 배경을 이같이 분석했다. 공화당 대선 후보 경선 레이스에서 그가 다른 경쟁자들을 멀찌감치 따돌리며 지지율 1위를 질주하고 있는 건 ‘대학을 졸업한 보수 성향 유권자’의 표심을 얻는 데 성공했기 때문이라는 얘기다.주목할 대목은 1년여 전만 해도 고학력 공화당원들은 트럼프 전 대통령에 대해 냉랭한 태도를 취했다는 점이다. 변심의 이유는 무엇일까. NYT는 대졸 학력 공화당원 24명에 대한 인터뷰를 토대로 “이들이 갑자기 트럼프의 ‘마가(MAGA·미국을 다시 위대하게)’ 슬로건을 지지하게 됐다기보단, 조 바이든 현 대통령을 쫓아내려는 긴급함이 주요 동력”이라고 진단했다.\"트럼프 지지는 10대의 반항적 모습과 유사\"\n\n\n\n도널드 트럼프 전 미국 대통령 지지자들이 14일 미 아이오와주 인디애놀라 선거 유세장에 모여 있다. 인디애놀라=AFP 연합뉴스트럼프 전 대통령의 전통적 지지층은 ‘백인 블루칼라(생산직 노동자)’다. “쇠락한 미국 제조업을 재건하겠다”는 그의 구호에 환호를 보냈던 계층이다. 반면 고학력 공화당원들은 극단적 발언을 일삼는 트럼프 전 대통령을 경계했다. 2022년 12월 미국 서포크대·USA투데이 여론조사에서 대졸 공화당원의 약 76%는 “다음 대선에서 트럼프가 아닌 다른 공화당 후보를 원한다”고 답했다.그러나 이달 9일 같은 여론조사에서 ‘트럼프 지지’ 의사를 밝힌 대졸 공화당원 응답자 비율은 60%에 달했다. 불과 13개월 사이, 트럼프 전 대통령을 바라보는 시선이 180도 바뀌었다. 결정적 계기는 역설적으로 그의 사법 리스크다. 미국 헌정사상 첫 전직 대통령 형사 기소는 트럼프 전 대통령에 호의적이지 않았던 공화당원들의 반(反)민주당 정서를 폭발시켰다. 정권 차원의 탄압으로 비친 탓이다.캘리포니아주(州)에서 부동산 중개인을 하다 은퇴한 욜란다 구티에레스(94)는 “트럼프에 대해 제기된 혐의 대부분을 믿을 수 없다. 민주당이 감옥에 넣으려 하니깐 나는 그를 지지할 것”이라고 NYT에 밝혔다. 텍사스주 자영업자 리사 카슬리(54)도 “이것은 반항하는 10대 모습과 비슷하다. 모두가 ‘하지 말라’고 하고, 트럼프의 당선을 무서워하기 때문에 그를 지지한다”고 말했다.\"트럼프는 바이든을 이길 수 있다\"\n\n\n\n미국 ABC뉴스가 보도한 미 공화당 대선 후보 지지율 그래프. 지난해 3월만 해도 50%를 밑돌던 트럼프 전 대통령 지지율이 같은 해 4월 10일 54.4%까지 치솟았다. 작년 3월 30일 미국 뉴욕주 맨해튼 대배심이 트럼프 전 대통령을 '성추문 입막음 관련 돈 지급' 혐의(기업 문서 조작)로 기소한 지 11일 만이다. ABC 홈페이지 캡처대(對)중국 관계 악화, 높은 물가상승률·금리 등 경제 상황을 악화시킨 바이든 행정부에 대한 ‘심판론’도 고학력 공화당원들을 ‘트럼프 대세론’에 끌어들였다. 캘리포니아주 의사 하리 고얄(73)은 “바이든이 나라에 한 일을 보라. 트럼프는 그를 이길 수 있다”고 했다. 조지아주의 정보기술(IT) 전문가인 칩 쇼(46)는 “트럼프가 집권했을 땐 계란 한 판을 6달러에 사지 않았다”며 바이든 정부를 성토했다.트럼프 전 대통령의 약진은 그 자체로 상승 작용도 일으켰다. 사표 방지 심리를 부추긴 것이다. 한때 40%를 넘보기도 했던 론 디샌티스 플로리다 주지사의 지지율은 최근 10%대로 곤두박질쳤다. 아이오와주 전직 간호사 루스 체르니(65)는 “디샌티스의 경선 캠페인은 너무 엉망이었다. 트럼프는 더 나은 기반을 갖고 있다”고 말했다.한마디로 고학력 공화당원들의 태도 전환은 지금의 정치적·경제적 환경에 대한 불만에 기인한 반작용이라는 게 NYT의 해석이다. 신문은 “트럼프의 보좌관들은 바이든을 쫓아내려는 공화당원 심리를 잘 파악하고 있었다”며 ”캠페인 예산 대부분을 바이든 공격에 집중했다”고 짚었다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/16/780477.jpg?type=nf106_72",
  "article_date": "2024-01-16 04:31:41",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}