{
  "uid": "naver_21",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007305332?sid=104",
  "title_text": "美전기차 총체적 위기, 포드 생산 축소-스텔란티스 피바다 경고",
  "body_text": "\n\n\n\n\n\n테슬라 로고. ⓒ 로이터=뉴스1 ⓒ News1 정윤영 기자(서울=뉴스1) 박형기 기자 = 미국 전기차 업계가 총체적 위기를 맞고 있다.수요 부족으로 포드가 전기차 생산라인에서 대규모 감원을 단행하고, 미국의 완성차 업체 스텔란티스 최고경영자(CEO)가 전기차 업계가 피바다가 될 것이라고 경고했다.이뿐 아니라 니콜라는 한 달 이상 주가가 1달러 미만에 머물러 나스닥으로부터 다시 상장폐지 경고를 받았다.◇ 미국 전기차 공멸 위기 : 미국 전기차 업체가 총체적 위기에 빠진 것이다. 최근 미국에서 전기차 수요가 급감하고 있다. 전문가들은 얼리어답터들은 이미 전기차를 구입, 수요가 급격하게 둔화하고 있다고 입을 모으고 있다.이 같은 상황에서 테슬라가 중국 업체들의 약진에 대응하기 위해 공격적인 가격 인하를 계속함에 따라 미국 전기차 업체가 공멸할 위기를 맞고 있는 것.◇ 포드 전기차 생산라인서 1400명 해고 : 지난 19일 미국의 대표적 완성차 업체 포드가 전기트럭 수요 둔화로 전기트럭 생산라인의 노동자를 대량 해고했다. \n\n\n\n미국 자동차 제조업체 포드 로고. ⓒ 로이터=뉴스1 ⓒ News1 김민수 기자포드는 이날 전기트럭에 대한 수요가 당초 예상보다 많지 않다며 자사의 대표적 전기트럭 모델인 ‘F-150 라이트닝’의 생산라인에서 노동자 1400 명을 해고할 것이라고 밝혔다.◇ 스텔란티스 CEO 피바다 경고 : 카를로스 타바레스 스텔란티스 최고경영자(CEO)는 같은 날 암스테르담에서 열린 자동차 관련 행사에서 “테슬라가 계속해서 가격 인하 정책을 쓸 경우, 전기차 업체는 공멸할 것”이라며 “결국 전기차업체가 피바다가 될 것”이라고 경고했다. \n\n\n\n카를로스 타바레스 스텔란티스 CEO가 기자회견을 하고 있다. ⓒ 로이터=뉴스1 ⓒ News1 박형기 기자그는 \"테슬라가 잔인하게 가격을 인하해 수익성도 잔인하게 무너졌다\"고 말했다.  최근 테슬라는 중국은 물론 유럽에서도 가격 인하를 단행하고 있다. 비야디(BYD) 등 중국 업체들이 약진하고 있기 때문이다.\n\n\n\nBYD 전기차. ⓒ 로이터=뉴스1공격적인 가격 인하로 시장 점유율은 어느 정도 방어했지만 마진은 급감한 것으로 확인됐다. 포춘에 따르면 2023년 3분기에 테슬라의 총마진은 16.3%로 하락했다. 전년 동기에는 27.9%였다.◇ 나스닥 다시 니콜라 상장폐지 경고 : 미국의 전기트럭 제조업체 니콜라의 주가가 한 달 이상 1 달러 미만에 머물자 다시 나스닥으로부터 상장폐지 경고를 받았다.  나스닥은 지난 주말 니콜라의 주가가 한 달 이상 1달러 미만에 머물고 있다는 이유로 상장폐지를 경고했다.  앞서 니콜라는 지난해 5월 나스닥으로부터 상장폐지 경고를 받았으나 이후 저가 매수 세력이 유입돼 장기간 주가가 1달러 이상을 유지함에 따라 상장폐지 위기를 넘겼었다.  그러나 다시 주가가 장기간 1달러 미만에 머물며 상장폐지 위기를 맞고 있는 것. 니콜라의 주가는 지난달 5일 이후 1달러 미만에 머물고 있다. 19일 현재 니콜라의 주가는 65센트다.\n\n\n\n19일 니콜라 일일 주가추이 - 야후 파이낸스 갈무리나스닥은 주가가 한 달 이상 1달러 미만에 머물 경우, 일단 상장폐지 경고를 발령한다. 이후 180거래일 동안 10거래일 연속 주가가 1달러 이상을 상회하지 않으면 자동 상장폐지된다.미국증시에서 인공지능(AI) 관련주는 연일 급등하고 있지만 테슬라는 올 들어 2거래일만 상승하고 연일 하락하는 등 미국 전기차 업체의 주가는 급락하고 있다.지난 19일 현재 주가는 테슬라가 212 달러, 리비안은 15.48 달러, 루시드는 2.71 달러, 니콜라는 65센트를 각각 기록하고 있다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/22/7305332.jpg?type=nf106_72",
  "article_date": "2024-01-22 11:14:33",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}