{
  "uid": "naver_105",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014458658?sid=104",
  "title_text": "현대차, 美정부에 \"中 광물 즉각 배제 비현실적…한시 허용해야\"",
  "body_text": "\n\n배터리업계, 총가치의 10% 미만인 핵심광물은 중국산 허용 요청한국정부 \"사업 현실 고려해 기업이 새 규정에 적응할 수 있게 해달라\"\n\n\n\n현대차가 LA 오토쇼에서 공개한 '아이오닉 5 N' 전기차[연합뉴스가 현대차·기아 제공. 재판매 및 DB 금지](워싱턴=연합뉴스) 김동현 특파원 = 한국 자동차와 배터리 업계가 당분간 전기차 배터리에 들어가는 핵심광물 일부를 중국에서 조달해도 인플레이션감축법(IRA) 보조금을 받게 해달라고 미국 정부에 요청했다.     21일(현지시간) 미국 관보에 따르면 현대차그룹은 지난 18일 미국 정부에 제출한 의견서에서 특정 핵심광물의 경우 전기차 배터리 공급망에서 외국우려기업(FEOC)을 즉각적으로 제거하는 게 \"비현실적\"이라는 입장을 밝혔다.     현대차는 중국이 2022년 전세계 구형(spherical) 흑연의 100%, 합성 흑연의 69%를 정제·생산했다면서 \"다른 국가들이 단기에 중국을 대체하지 못할 가능성이 크다\"고 지적했다.     그러면서 \"한시적으로 원산지와 무관하게 배터리와 배터리 부품 제조에 사용할 수 있는 핵심광물의 명단\"을 도입하고 이 명단에 흑연도 포함해달라고 제안했다.     미국 정부의 IRA 전기차 보조금을 받으려면 배터리 부품은 올해부터, 배터리에 들어가는 핵심광물은 2025년부터 FEOC에서 조달하면 안 된다.    미국 정부는 작년 12월 1일 발표한 세부 규정안에서 FEOC를 사실상 중국에 있는 모든 기업으로 규정했고, 이는 현재 중국산 핵심광물에 크게 의존하는 전 세계 전기차와 배터리 업계에 큰 부담이 될 것이란 전망이 나왔다.     실제 이 규정이 시행되자 미국에서 전기차 보조금을 받을 수 있는 차종이 작년 말 43개에서 올해 19개로 줄었다. 현대차그룹은 이미 작년 4월부터 보조금을 받을 수 있는 차종이 아예 없는 상태다.    현대차그룹은 특정 핵심광물이 차지하는 가치가 일정 금액보다 작을 경우 FEOC 규정에서 예외를 두는 '최소 허용 기준'(de minimis) 도입도 요청했다.    현대차는 최소 허용 기준으로 10%를 제시, 배터리에 사용된 핵심광물 전체 가치의 10% 미만에 해당하는 핵심광물은 FEOC를 적용하지 않을 것을 제안했다.     또 원산지 자체를 추적하는 게 사실상 불가능해 FEOC 규정을 적용받지 않는 배터리 소재 명단을 신속히 발표해달라고 했다.     현대차그룹은 의견서에서 \"규정안을 따르는 데 필요한 조정을 하려고 전념하고 있지만 현 시장 환경을 무시할 수 없고 배터리 제조에 필요한 공급망을 조정할 시간이 필요하다\"면서 \"규정안이 시장 환경과 상관없이 즉각적인 변화를 강제한다면 현대차그룹은 최선의 노력에도 미국이 설정한 정책 목표를 따르지 못할 가능성이 크다\"고 밝혔다.\n\n\n\nSK온의 미국 법인 SK배터리아메리카(SKBA)[연합뉴스 자료사진. SK온 제공. 재판매 및 DB 금지]LG에너지솔루션과 SK온, 삼성SDI 등 배터리 3사와 한국배터리산업협회도 FEOC 규정과 관련된 어려움을 호소했다.     SK온은 중국산 흑연을 대체할 공급망을 구축하려면 최소 3∼4년이 걸리고 그렇게 하더라도 북미 수요를 전부 감당하기 힘들 것이라면서 핵심광물에 대한 FEOC 규정 적용을 2027년 1월로 2년 유예해달라고 했다.     LG에너지솔루션은 배터리 원료를 공급하는 업체들이 경쟁력에 중요하게 여기는 공급망 정보를 제공하려고 하지 않아 배터리 제조사가 원산지를 검증하는 게 매우 어렵다고 설명했다.    LG에너지솔루션은 배터리에 들어가는 핵심광물 총가치의 10% 미만을 차지하는 '저가치' 재료는 FEOC 규정에서 예외로 해달라면서 코발트, 지르코늄, 텅스텐, 이트륨, 티타늄, 흑연, 형석을 저가치 광물로 제시했다.     한국 정부도 의견서를 제출해 업계의 목소리에 힘을 보탰다.    한국 정부는 FEOC 규정을 기업들이 이해하기 쉽게 더 명확하게 해달라고 했으며 \"기업들이 직면한 사업 현실과 기업들의 세계 배터리 공급망 다변화 계획을 고려해 기업들이 새 규정에 효과적으로 적응할 수 있게 하는 조치를 도입해달라\"고 요청했다.     bluekey@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/22/14458658.jpg?type=nf106_72",
  "article_date": "2024-01-22 06:06:42",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}