{
  "uid": "naver_793",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014454135?sid=104",
  "title_text": "머스크는 찬사, 야당은 \"망신\"…아르헨 밀레이 다보스연설 논란",
  "body_text": "\n\n머스크, 연설 동영상 SNS에 올리고 \"국가 번영에 관한 좋은 설명\"아르헨 야당 \"밀레이, 오만함 가득…민주주의와 번영도 이해못해\"\n\n\n\n아르헨티나 하비에르 밀레이 대통령(다보스 AFP=연합뉴스) 아르헨티나 하비에르 밀레이 대통령이 17일(현지시간) 다보스 포럼에서 연설을 마친 뒤 미소를 짓고 있다. 2024.1.19(부에노스아이레스=연합뉴스) 김선정 통신원 = \"이것이 바로 무엇이 국가를 더 번영하게 혹은 그렇지 않게 만드는지에 대한 좋은 설명이다\"    테슬라와 엑스(X, 전 트위터)의 소유주인 일론 머스크가 극우 자유경제 신봉자인 아르헨티나 하비에르 밀레이 대통령의 다보스 포럼 연설 동영상을 개인 SNS에 올리고 이에 대해 찬사를 보냈다고 아르헨티나 언론이 18일(현지시간) 보도했다.    밀레이 대통령은 전날 스위스 다보스 포럼에서 자유와 시장경제의 중요성에 관해 설명하면서 \"국가의 개입은 해결책이 아닌 문제\"라고 주장했다.    그는 연설에서 \"모두 실질적인 차이는 없다. 사회주의자, 보수파, 공산주의자, 파시스트, 나치, 사회민주주의자, 중도주의자 모두 같다. 적은 국가가 생산 수단을 장악하는 모든 사람들이다\"라면서 서방은 위기에 처해 있으며, 자유시장 자본주의만이 세계적 빈곤을 물리칠 수 있다고 역설했다.     세계에서 가장 부자로 알려진 머스크와 괴짜 극우 밀레이 대통령과의 '브로맨스'는 익히 알려져 있다.    머스크는 밀레이 대통령이 대선 후보 때부터 엑스에 올리는 동영상에 '좋아요'를 누르면서 그에 대한 지지를 보내왔으며, 미국의 보수 논객 터커 칼슨이 대선 후보였던 밀레이를 인터뷰한 동영상은 머스크의 엑스에서 3억 뷰 넘는 돌풍을 일으키기도 했다.    머스크는 별다른 코멘트 없이 밀레이의 지난 인터뷰 동영상을 개인 SNS에 올리면서 밀레이 철학에 동의하는 모습을 보여줬다.    이에 대한 화답으로 밀레이는 그를 아르헨티나에 초청했다.    또 그는 작년말 대통령령 대국민 연설 중 위성 인터넷 서비스 규제를 완화해 머스크의 회사인 스페이스엑스의 스타링크가 아르헨티나에 상륙할 것이라고 말해 논란이 일기도 했다.\n\n\n\n일론 머스크 엑스(X·옛 트위터) 소유주[AP 연합뉴스 자료사진. 재판매 및 DB 금지]머스크의 찬사와는 달리, 밀레이 연설은 다보스 포럼 청중들에게 큰 놀라움을 주고 어리둥절하게 만들었다고 아르헨티나 일간 라나시온이 전했다.    LN+(보수 라나시온지 채널) 방송에 이날 출연한 현지 특파원은 공산주의 헝가리에서 태어나서 자란 기업가는 밀레이 연설이 완벽했다고 감동했지만, 현지 청중의 반응은 대부분 \"이상하다\", \"완전 헛소리다\"라며 놀라움을 금치 못했다고 전했다.    밀레이의 연설 중 정부 개입이 국가 번영과 경제를 망치는 일이고 사회주의자들이 만들어낸 페미니즘은 여성과 남성의 싸움만 부추긴다는 다소 충격적인 내용은 밀레이를 잘 모르는 해외 청중에게는 이해하기 어려웠을 것이라고 전문가들은 분석했다.    야당 소속인 마르가리타 스톨비쎄르 하원의원은 \"대통령의 다보스 연설은 대선 유세와 세계적인 지도자들의 모임을 구별하지 못하는 비합리적인 오만함으로 가득 차 있고 (밀레이는) 민주주의와 사회 번영도 이해하지 못해 국가 차원에서 우리를 창피하게 만든다\"라고 비난했다.    급진연합당 총재 마르틴 루스토를 포함한 다른 야당 인사들도 \"다보스 포럼에서 밀레이 대통령은 성공한 기업가들, 국가 리더, 학계 그리고 언론인들 앞에서 당신들은 다 잘못하고 있으며, 서양이 위기에 빠졌다니 이 얼마나 황당한가?\"라면서 \"기후변화에 대해서도 논하는 포럼에서 기후변화도 성차별도 다 사회주의자들이 만들어 낸 것이라니 대망신이다\"라는 반응을 보였다.    하지만, 밀레이 지지자들은 \"누가 뭐라던 세계 최고 부자이고 성공한 테슬라의 소유주 머스크가 밀레이 신념을 지지하고 있으니, 우리가 승자다\"라며 밀레이 대통령의 국제무대 데뷔를 자축하고 있다고 현지 언론이 전했다.    sunniek8@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/19/14454135.jpg?type=nf106_72",
  "article_date": "2024-01-19 02:28:17",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}