{
  "uid": "naver_1898",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004986392?sid=104",
  "title_text": "강화도만 한 땅에서 '30억명 대리전', 몰디브에 무슨 일이…",
  "body_text": "\n\n'친중'-'친인도' 갈지자 행보 몰디브, 시진핑 새해 첫 정상회담 대상으로\n\n\n\n[베이징=신화/뉴시스] 시진핑(오른쪽) 중국 국가주석이 10일 베이징 인민대회당에서 모하메디 무이주 몰디브 대통령과 양국 간 협약을 맺은 후 악수하고 있다. 무이주 대통령은 시 주석의 초청으로 중국을 국빈 방문했다. 2024.01.11.시진핑 중국 국가주석의 새해 첫 정상회담 대상은 전통의 우군 러시아도, 개도국들이 포진한 브릭스(BRICS, 브라질 ·러시아 ·인도 ·중국 ·남아공)도, 공을 들이고 있는 아프리카도 아니었다. 시 주석은 인도양의 작은 섬나라 몰디브의 모하메디 무이주 대통령을 초청, 지난 9일부터 푸젠성 샤면 등을 둘러보게 하고 베이징에서 신년 첫 정상회담 했다. 무이주 대통령이 당선된 지난해 9월 몰디브 대선은 중국과 인도, 총 30억 인구의 대리전이라고 불렸다. 새해 첫 해외 순방으로 중국에 다녀 간 무이주 대통령은 귀국 직후인 14일 곧바로 인도에 \"몰디브에 주둔하고 있는 인도군 88명을 완전 철수하라\"고 통보했다. 인도양에 군사적 긴장감마저 고조된다. 한국의 강화도보다도 작은 섬나라 몰디브를 둘러싸고 무슨일이 벌어지고 있는걸까.━몰디브의 우당탕탕 印→中→印→中 행보━\n\n\n\n몰디브 수도 말레와 공항섬을 연결하는 '중-몰디브 우정의 다리'./사진=바이두 캡쳐 몰디브의 역사적 우방은 사실 인도다. 몰디브가 인도의 바로 남쪽에 있어 지리적으로 가까운 데다, 1965년 몰디브가 영국에서 독립했을 때 가장 먼저 국가로 인정해준 게 인도다. 인도는 인구 50만이 채 되지 않는 몰디브를 때로는 외압에서 지켜주고 코로나 이전인 2019년 기준 16만6000명(같은 해 한국은 3만7000명)의 관광객을 보내는 등 경제적으로도 밀접하게 지원했다. 인도와 몰디브 밀월에 균열이 생긴 건 지난 2013년 대선에서 압둘라 야민 대통령이 당선되면서부터다. 야민 대통령 당선 시점은 시 주석이 본인의 대표적 대외정책인 일대일로(一對一路)를 본격화하던 시점이다. 당시엔 인도와 중국 간 사이도 나쁘지 않았지만 시 주석 입장에선 몰디브를 마냥 인도의 손 안에 둘 수 없었다. 인도양을 통해 바닷길을 지나 유럽으로 향하는 요충지 중의 요충지였기 때문이다. 관광 말고도 먹고 살 거리를 만들어 국민들에게 내보이고팠던 야민 대통령 입장에서 중국의 러브콜은 하늘에서 내려온 동앗줄이었다. 만사 제치고 받아들이기 시작했다. 시 주석도 때를 놓치지 않았다. 2014년 \"작은 나라라고 해서 위상이 작은 게 아니\"라는 유명한 말과 함께 중국 정상으로는 처음으로 몰디브행 비행기에 올랐다.  \n\n\n\n결코 작지 않은 몰디브(붉은 원)의 지정학적 가치./사진=바이두맵이후 상황은 일대일로의 전형적 케이스대로 흐른다. 2016년에 벨라나 국제공항과 훌루말레 섬 7000세대 아파트가, 2018년에 유명한 '중국-몰디브 우정의 다리'가 건설된다. 이때 주택인프라부 장관이 이번에 당선된 무이주 대통령이다. CNN은 당시 \"몰디브는 스리랑카와 함께 중국이 남아시아-아프리카 항구를 연결하는 '진주목걸이 전략'의 가장 중요한 거점\"이라고 보도했다. 그리고 역시 남은 것은 빚이었다. CNN은 당시 몰디브가 총 15억달러 안팎의 빚을 중국에 진 것으로 추산했다. 이후 중국이 정부부채 일부를 탕감해줬고, 팬데믹 이후 관광수입 재개로 일부를 상환했다. 그럼에도 세계은행에 따르면 여전히 몰디브는 중국에 13억7000만달러(약 1.8조원)를 빚지고 있다. 몰디브 공공부채의 20%가 넘는다.  빚더미에 앉은 나라를 두고 볼 국민은 없다. 재선을 노리던 야민은 2018년 대선에서 '친인도·친서방' 공약과 함께 야민 정권 부패 척결을 다짐한 이브라힘 모하메드 솔리에 충격패했다. 몰디브와 인도 관계는 다시 가까워졌다. 몰디브가 인도에 해안선 측량 등을 허용할 정도였다. 반면 중국과는 냉랭해졌다. 미중 관계 악화로 마침 중국의 일대일로 전략도 흔들리던 참이다. ━인도와 척지는 몰디브, 中 군사기지까지 시도한다면…━\n\n\n\n(뉴델리 AFP=뉴스1) 홍유진 기자 = 10일 인도 뉴델리에서 나렌드라 모디 인도 총리와 조 바이든 미국 대통령이 마하트마 간디 기념관에 도착해 경의를 표하고 있다. 2023.09.10/  ⓒ AFP=뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.여기서 코로나가 터진다. 관광에 전적으로 의존하던 몰디브 경제는 결정적 타격을 입고 솔리 정권도 몰디브 국민들의 외면을 받게 됐다. 관광 침체와 해수면 상승에 따른 위기감은 몰디브 국민들의 마음을 중국의 인프라 지원 쪽으로 돌려놨다. 결국 2023년 대선에서 야민을 계승한 무이주가 당선됐다. 당선 공약은 '인도 우선 정책의 폐기'와 '인도군 철수'였다. 인도-몰디브 관계는 당장 최악으로 얼어붙고 있다. 지난 4일 나렌드라 모디 인도 총리가 몰디브가 아닌 인도 케랄라주 한 해변에서 산책하고 스노클링 하는 모습을 X(옛 트위터)에 올렸는데, 여기에 몰디브 공무원 세 사람이 '광대', '테러리스트', '이스라엘의 꼭두각시' 등 모욕적 댓글을 달았다. 몰디브 정부가 즉각 이들을 정직 처분했지만 사태는 일파만파다. 인도 사회 전반이 몰디브에 대한 배신감에 치를 떤다. 여기에 군 철수 요구까지 이뤄지며 인도양에서 당장 군사적 긴장감이 고조된다. 미국과 가까워지는 인도를 사실상 적으로 보는 중국이 상황에 따라 개입할 수도 있다. 이미 인도는 중국이 몰디브에 군사기지를 건설할 가능성에 촉각을 곤두세우고 있다. 캄보디아와 아프리카 지부티에 이어 몰디브에 항공모함 접안이 가능한 해군기지를 추진한다는 우려가 서방 언론을 통해 지속 제기된다. ━가려운 데 긁어주는 시진핑 \"관광객 두 배로\"━\n\n\n\n[베이징=신화/뉴시스] 시진핑(오른쪽) 중국 국가주석과 모하메디 무이주 몰디브 대통령이 10일 베이징 인민대회당에서 양국 간 현안에 관한 협약식을 바라보며 박수하고 있다. 무이주 대통령은 시 주석의 초청으로 중국을 국빈 방문했다. 2024.01.11.인도는 우선 대대적인 몰디브 보이콧에 들어가는 분위기다. 인도 대표적 여행사이트 이지마이트립은 몰디브행 티켓 판매를 중단했다. 몰디브에 인도와 관계 단절은 존립의 위기를 의미한다. 지난해 몰디브를 찾은 인도인 관광객은 2019년보다 더 늘어난 20만9000여명이었다. 중국은 물론 어떤 나라도 인도보다 많은 관광객을 보내진 않았다. 중국도 몰디브가 원하는 바를 안다. 무이주 대통령을 만난 시 주석은 몰디브 행 관광객 숫자를 팬데믹 이전에 비해 두 배 수준으로 늘려주겠다고 밝힌 것으로 알려졌다. 각종 인프라 투자 지원은 물론이다. 몰디브로서는 인도의 간섭에서 벗어날 수 있는 길이 열리는 셈이다. 11년 전 야민 대통령에게 내려왔던 동앗이 무이주 대통령에게도 내려오고 있다. 야민의 선택 이후 몰디브가 겪어야 했던 혼란을 가장 잘 아는 게 무이주 대통령이지만 선택의 여지는 없어 보인다. 그는 시 주석을 만나 \"몰디브가 작다는 사실은 누구에게도 몰디브를 괴롭혀도 좋다는 면허가 되지는 않는다\"며 \"우리는 자유롭고 독립적인 국가이며, 중국은 영토 보전을 확고히 존중해 줄 거라고 믿는다\"고 했다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/16/4986392.jpg?type=nf106_72",
  "article_date": "2024-01-16 06:33:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}