{
  "uid": "naver_1302",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014450542?sid=104",
  "title_text": "대만에서 '中 틱톡·더우인' 비상…\"막지 못하면 나라 망한다\"",
  "body_text": "\n\n\"악의적 개표조작 동영상에 대만 젊은이들 부정선거라 믿어…더우인은 中 정보전쟁 플랫폼\"\n\n\n\n틱톡 로고 [로이터 연합뉴스 자료사진.재판매 및 DB 금지](타이베이=연합뉴스) 김철문 통신원 = 중국의 안보 위협에 시달리는 대만에서 중국 동영상 플랫폼 틱톡과 더우인(Douyin)을 차단해야 한다는 주장이 제기됐다.    17일 자유시보 등 대만언론에 따르면 대만 남부 성공대학 리중셴 교수는 대만 사용자가 수백만 명에 달하는 틱톡과 더우인에 악의적인 대만 총통 선거(대선)의 개표 조작 동영상이 출현했다며 전날 이같이 밝혔다.    이어 대만 중앙선거위원회가 이미 해명에 나섰으나 많은 젊은이가 여전히 집권 민진당이 지난 13일 치러진 총통·입법위원 선거에서 부정 선거를 했다고 굳게 믿고 있다고 설명했다.    리 교수는 더우인 배후에 중국이 있다면서 해당 플랫폼이 정확한 정보를 전달하는 것이 아니라 유언비어를 전파하고 정부를 비방하는 소문을 퍼뜨려 대만 사람들 인지에 영향을 끼치려 하고 있다고 설명했다.    이어 젊은이들이 중국을 좋아하는 것처럼 만들어 (다른) 젊은이들이 이를 믿으면 중국이 승리한다고도 했다.    그는 더우인이 중국의 소셜미디어(SNS)이자 정보전 도구라면서 민진당 정부가 만약 방어하지 않고 더우인 통제가 언론 자유에 영향을 미치는 것이라고 여긴다면 '망국'을 기다리는 꼴이라고 언급했다.    특히 더우인을 사용하는 경우 개인 정보 유출 우려가 있지만 젊은이들은 더우인 영상이 재미있다면서 이를 신경 쓰지 않는다고 지적했다.    린쭝난 국립대만대 교수도 중국이 더우인을 이용해 대만의 민주사회를 분열시키고 있다고 주장했다.    린 교수는 이어 대만 국가안보 부처 등이 이에 대해 아무 행동을 하지 않는다면 앞으로 선거할 필요가 없다고 지적했다.    이들은 더우인이 정보 보안 문제가 있으며 중국이 대만을 상대로 벌이는 정보전쟁 플랫폼이라고 주장했다. 그러면서 정부가 사용 금지 또는 트래픽 제한 등에 나서야 한다고 촉구했다.    대만네트워크정보센터(TWNIC) 보고서에 따르면 지난해 대만 인구 가운데 틱톡과 더우인 사용자가 22.3%에 달한다고 밝혔다.    특히 18~29세의 사용 비율이 35.7%로 가장 높았다.    앞서 대만 디지털발전부는 지난 2022년 12월 국가의 정보통신 안보에 위해를 가한다는 이유로 공공부문 정보통신 설비와 장소에서 틱톡 등의 사용을 금지한다고 밝혔다.    이어 행정원도 같은 달 틱톡과 틱톡의 중국 내 서비스인 더우인 등을 사용하는 공무원을 처벌할 것이라고 밝혔다.    홍콩 사우스차이나모닝포스트(SCMP)는 지난 16일 보도에서 중국 정부 고문인 정융녠 홍콩중문대 선전 캠퍼스 교수가 대만 대선 다음 날인 14일 중국 소셜미디어 위챗에 올린 글에서 중국이 대만과의 평화 통일을 위해서는 대만 젊은 세대의 마음을 얻으면서 '살라미 전술'을 취해야 한다고 제안했다고 전했다.    그러면서 샤오훙수, 더우인 같은 중국 소셜미디어 플랫폼을 대만 젊은이들에게 개방해 정체성의 변화를 유도하고 그들이 본토로 유학이나 취업할 수 있도록 이끌어 자연스럽게 중국에 대한 호감을 갖도록 해야 한다고 덧붙였다.    한편, 대만 검찰은 틱톡에서 대만 대선에서 개표 조작을 했다는 가짜 뉴스 동영상과 관련해 각 지검에 설치된 'AI(인공지능) 생성 및 딥페이크 허위 정보 사건처리센터'의 전담 주임감사가 수사 처리하도록 지시했다고 밝혔다.\n\n\n\n대만 내 더우인과 틱톡 사용자 비율[대만네트워크정보센터(TWNIC) 캡처. 재판매 및 DB 금지]jinbi100@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/17/14450542.jpg?type=nf106_72",
  "article_date": "2024-01-17 15:39:36",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}