{
  "uid": "naver_881",
  "article_url": "https://n.news.naver.com/mnews/article/011/0004288772?sid=104",
  "title_text": "中서 '日주식 ETF' 투자 과열…이틀째 매매 일시정지",
  "body_text": "\n\n中증시·부동산 등 핵심 투자처 침체해외 자산으로 눈 돌리는 중국인들연초부터 뜀박질·전망 긍정 日증시닛케이225추종 ETF에 돈몰려 과열이틀 연속 일시 매매 정지 조치 등\n\n\n\n[서울경제] 중국에서 일본 상장주식펀드(ETF) 투자 과열 현상이 나타나며 이틀 연속 매매가 일시 정지되는 사태가 빚어졌다. 부동산·주식 등 중국 핵심 투자처가 동반 침체하면서 34년 만에 최고가를 경신한 일본 주식으로 투자자금이 몰린 것으로 분석된다.18일 니혼게이자이신문에 따르면 중국 상하이증시에 상장된 일본 화하(華夏) 노무라 닛케이225 ETF는 이날 오전 매매가 일시 정지됐다가 재개됐다. 이 ETF는 17일 오전에도 거래 시작 후 한 시간 동안 거래가 멈췄다가 다시 이뤄졌는데 재개 직후 가격이 10% 뛰며 제한 폭까지 오르는 상황이 연출됐다. 중국 운용사 측은 “유통시장 거래 가격이 ETF 기준가액을 크게 웃돌아 투자자들이 중대한 손실을 볼 가능성이 있었다”며 매매 일시 정지 조치 배경을 설명했다. 실제로 이 종목의 16일 기준 매매 대금은 47억 위안(약 8737억 원)으로 지난해 하루 평균 매매 금액의 136배로 불어났고 매매 회전율도 700%로 비정상적으로 상승했다.\n\n\n\n이 ETF는 2018년 중일정상회담을 계기로 상장한 여러 종목 중 하나로 지난해 투자세가 급증했다. 16일 기준 순자산은 6억 5800만 위안(약 1225억 원)에 달한다.일본 주식 ETF의 이 같은 중국 내 과열 현상은 역설적으로 중국 증시와 부동산 등 투자자산의 매력 저하 때문이라는 분석이 제기된다. 중국의 대표 주가지수인 상하이종합지수는 17일 2833.62까지 떨어지며 3년 8개월 만에 최저치를 찍었다. 최근 약세를 보이던 지수는 이날 발표된 지난해 국내총생산(GDP) 성장률과 부동산 통계가 시장의 예상보다 저조한 것으로 나타나자 경기 침체 우려를 키우면서 낙폭을 확대했다.한편 지난해 말 이후 17일까지 상하이종합지수와 닛케이225지수 등락률은 각각 -4.75%, 6.02%로 대조적인 흐름을 보이고 있다. 중국 증시는 부동산 불황과 미중 대립에 따른 자본 이탈, 경기 불확실성 이슈로 부진을 면치 못하고 있다. 반면 일본 증시는 엔화 약세에 따른 수출주 중심의 대형주 강세가 실적 개선의 다른 종목으로 확산한 데다 도쿄증권거래소 주도의 상장사 주가순자산비율(PBR) 개선 효과, 비과세 투신 상품을 통한 개인투자자의 증시 유입 유도, 디플레이션 탈피 기대감 등이 맞물려 34년 만에 최고가를 경신하면서 화려한 부활의 신호탄을 쐈다는 평가다. 엄격한 규제로 개인이 자유롭게 외국 자산에 돈을 넣기 힘든 중국의 투자 환경에서 일본 주식 ETF는 사실상 몇 안 되는 선택지로 부각될 수밖에 없다는 점도 주요 요인으로 꼽힌다.노무라홀딩스 산하의 노무라동방국제증권 관계자는 “올해 들어 일본 주식의 강세가 가속화하고 있다”며 “해외투자 자격을 갖춘 기관투자가 중에서는 일본 주식 신상품 설정을 검토하거나 투자 조언과 지원을 요청하는 사례가 늘고 있다”고 분위기를 전했다.다만 이 같은 일본 주식 ETF 과열 및 급상승에 대한 경계의 목소리도 나온다. 장쥔 중국 은하증권 수석이코노미스트는 “지금의 상황은 과도하다”며 “투자자들은 유동성·환율·펀더멘털·금융정책의 4중 압력에 직면해 있어 신중함이 필요하다”고 지적했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/011/2024/01/18/4288772.jpg?type=nf106_72",
  "article_date": "2024-01-18 18:06:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}