{
  "uid": "naver_1131",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004987545?sid=104",
  "title_text": "월가황제 다이먼 \"美위기 2년 남아…트럼프 정책 옳았다\"",
  "body_text": "\n\n\n\n\n\n= JP모간체이스의 제이미 다이먼 회장 겸 최고경영자(CEO). ?  로이터=News1  월가의 황제로 불리는 제이미 다이먼 JP모간체이스 회장이 앞으로 2년간 미국 경제가 세가지 큰 변수를 맞아 위험한 시기를 겪을 수 있다고 경고했다. 동시에 도널드 트럼프 전 대통령이 만든 'MAGA(Make America Great Again) 정책'을 민주당이 존중하고 그를 따르는 유권자들을 배려해야 한다고 정치적 조언까지 내놨다.  다이먼 회장은 17일(현지시간) 스위스 다보스 포럼에서 CNBC 인터뷰를 통해 \"우크라이나 전쟁과 이스라엘-홍해에서의 테러분쟁, 미국 정부의 양적긴축이 어떻게 경제에 영향을 미칠 것인지 알 수 없다\"며 경기 연착륙 전망에 안심할 수 없다고 강조했다. 다이먼은 지난 2022년부터 투자자들에게 양적긴축과 우크라이나 전쟁이 경제에 허리케인과 같은 문제를 가져올 것이라고 경고해왔다. 하지만 지난해 미국 경제는 예상과 달리 인플레이션 영향에도 불구하고 실업률이 역대 최저치를 유지하고 팬데믹 과정에서 쌓인 저축을 소비하면서 국내총생산(GDP)도 크게 성장하는 모습을 나타냈다. 다이먼은 이에 대해 \"모든 것이 예상과 달리 좋아지고 있다고 가정하는 것은 분명한 실수\"라며 \"주식시장이 좋아지면 모든 게 나아지고 있다고 착각하지만 그것은 재정적인 통화자극(양적완화)을 너무 많이 받은 영향 때문\"이라고 지적했다. 이와 관련해 다보스에 참석한 골드만삭스의 데이비드 솔로몬 최고경영자(CEO)도 치솟는 미국 부채 수준이 경제에 어려움을 주고 있다고 경고했다. 그는 \"부채가 늘어나는 것이 매우 걱정된다\"며 \"이것은 우리가 처리하고 고려해야 할 큰 위험 문제이지만 향후 6개월 내에는 발생하지 않을 수도 있다(그 이후에 문제가 될 것)\"고 말했다. 다이먼 회장은 정치적 조언도 내놨다. 올해 대선을 맞은 미국 정치에 대해 \"민주당이 MAGA에 대해 이야기할 때 좀 더 신중하게 생각해야 한다\"고 지적했다. 이는 최근 조 바이든 대통령이 \"트럼프와 MAGA 공화당원이 미국 민주주의에 실존적 위협을 가한다\"고 경고한 것에 따른 비판으로 해석된다. 다이먼 회장은 \"트럼프의 가장 강경한 지지자들과 바이든이 당의 다수를 구성하고 있다고 말한 주류 공화당원들을 구별해야 한다\"며 \"MAGA에 대한 부정적인 이야기는 바이든의 선거 캠페인에 오히려 해를 끼칠 것\"이라고 조언했다. MAGA에 대한 민주당의 비판이 골수 우익분자들과 미국의 오랜 전통주의적 보수주의자들을 싸잡아 비난하는 것은 물론이고 중립지대에 있는 미국인들까지 등을 돌리게 만들 수 있다는 것이다. 다이먼은 트럼프 대통령 재임시절의 정책에 대해서도 칭찬했다. 그는 \"한걸음 물러나서 바라보면 나토(NATO)에 관한 것이나, 이민 문제에 대한 대처, 경제성장에 관해서는 트럼프가 옳았다\"며 \"무역관세 개정과 중국에 대한 대처로 (트럼프가) 맞았다\"고 말했다. 다이먼 회장은 비트코인에 대해서는 비판적인 시각을 견지했다. 그는 비트코인에 대해 \"그건 단지 애완용 돌덩어리와 마찬가지\"라며 \"앞으로 비트코인에 대해 이야기 하는 것은 이번이 마지막이 될 것이며 우리가 비트코인에 대해 너무 많은 말을 낭비하고 있다\"고 강조했다. 하지만 다이먼 회장은 \"(비트코인과 달리) 블록체인 기술은 현실이며 그것은 기술적인 것으로 돈을 데이터의 세계로 옮길 것\"이라며 \"그러나 12년 간의 논의에도 불구하고 현실에서 그 기술의 사용은 아직 아주 작은 수준\"이라고 평가했다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/18/4987545.jpg?type=nf106_72",
  "article_date": "2024-01-18 06:34:37",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}