{
  "uid": "naver_1927",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003335288?sid=104",
  "title_text": "내 대출금리 언제 내려갈까…美체감경기, 침체에 가까운 이유",
  "body_text": "\n\n  \n\n\n\n미국 연방준비제도(Fed)가 금리 인하를 언제 결정할지를 놓고 세계의 관심이 쏠린다. 사진은 제롬 파월 Fed 의장. AP=연합뉴스    \"  \"경기 침체는 아니다. 문제는, 사람들이 경기 침체라고 느낄 거라는 점이다.\"    \"    월스트리트저널(WSJ)이 14일(현지시간), 71명의 미국 경제학자에게 올해 경제 및 경기 전망을 물은 분석 기사에 붙인 제목이다. WSJ 기사의 요지는 2024년 미국의 경기 침체 가능성은 39%로 지난해 10월 같은 조사에 비해 9%포인트 떨어졌지만, 미국인의 체감 경기는 침체와 비슷할 수 있다는 것.        WSJ는 \"침체 가능성이 적다는 것 좋은 소식이지만, 침체라고 느끼는 사람들이 많다는 건 나쁜 소식\"이라고 전했다. 영국 이코노미스트 역시 최신호에서 \"미국인들은 왜 자국의 경기가 괜찮은데도 비관적으로 느끼는가\"라는 요지의 기사를 다뤘다.       실제 경기가 호전되고는 있으나 경제 활동 인구가 이를 체감하지 못하고 소비를 줄이는 등의 양상이 벌어질 수 있다는 의미다. 미국 달러가 세계 기축 통화라는 점과, 미국의 기준금리가 태평양 건너 한국의 주택담보대출 금리에도 직접적으로 영향을 주는 만큼, 눈여겨볼 만한 내용이다.      \n\n\n\n미국 뉴욕 월스트리트에 위치한 뉴욕 증권 거래소 전경. '용감한 소녀상'이 가운데에 보인다. AP=연합뉴스       경제학자들이 보는 경기 호전 가능성의 근거는 뭘까. 빌 애덤스 코메리카 은행 수석 이코노미스트는 WSJ에 \"금리는 낮아지고, (미국 경제에서 핵심 요소인) 유가 역시 낮아졌으며, 소득은 인플레이션보다 가파르게 올라가고 있기 때문\"이라고 설명했다. 조지아 주립대의 라지브다완 경제학 교수는 \"경기 침체라기보다는, 경기가 성장을 잠시 멈추는(growth suspension) 것이라고 표현하는 게 맞을 것\"이라고 예상했다.        그럼에도 불구하고, 체감 경기가 침체에 가까운 이유에 대해 WSJ는 \"주요 산업 업황이 좋지 않거나 들쭉날쭉할것으로 예상되고, (미국) 실업률이 지난해 연말의 3.7%에서 올해 말엔 4.3%까지 오를 것으로 보이기 때문\"이라고 설명했다.        미국의 기준금리를 결정하는 연방준비제도(Fedㆍ연준)가 금리 인하를 결정할 시점 역시 주요 관전 포인트다. Fed는 인플레이션과 실업률을 낮추는 것을 핵심 목표로 삼고 있는데, 인플레이션을 잡기 위해 지난해까지 금리 인상 기조를 확고히 해왔다. 그러나 올해는 금리 인하 가능성을 점치는 분위기가 짙어지고 있다. 지난달 제롬 파월 Fed 의장도 기자회견에서 \"금리 인하 시점을 언제로 할지를 고려하는 상황\"이라고 발언하며 이런 기대를 높였다.        \n\n\n\n미국 달러 지폐. 셔터스콕       일각에선 이르면 3월부터 금리 인하가 이뤄질 것이라는 기대도 나온 상황이다. 3월엔 올해 Fed의 첫 연방공개시장위원회(FOMC)가 열려 금리 인하 여부가 논의된다. 그러나 WSJ의 설문에 응한 71명의 경제학자 중 19%만이 \"3월 FOMC 이후 금리가 인하될 것\"이라고 답했다. WSJ에 따르면 약 33%의 경제학자들이 4월 30일~5월 1일 예정된 FOMC 회의 이후에 첫 금리 인하를 예상했고, 다른 약 33%의 경제학자들은 6월 이후에나 인하가 될 것으로 봤다. 기준금리 인하 역시 1/4분기엔 어려울 것이란 전망도 체감 경기를 어둡게 하는 요소인 셈이다.        이코노미스트는 \"계속된 인플레이션과 양극화된 혼돈 정치, 그리고 오랜 팬데믹에 지친 미국인들이 실제 경제 지표들보다 더 암울한 전망을 하고 있다\"고 풀이했다.    \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/16/3335288.jpg?type=nf106_72",
  "article_date": "2024-01-16 05:00:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}