{
  "uid": "naver_1257",
  "article_url": "https://n.news.naver.com/mnews/article/020/0003543236?sid=104",
  "title_text": "中 ‘중산층 상징’ 피아노 판매 급감…경기 불황-인구 감소 직격탄",
  "body_text": "\n\n\n\n\n\n중국 장쑤성에 있는 한 피아노 공장에서 직원들이 피아노 상태를 점검하고 있다. 사진출처 글로벌타임스중국에서 중산층 가정의 ‘상징’, 자녀들의 ‘필수 교양’으로 여겨졌던 피아노의 판매량까지 급감했다. 부동산 시장 부실 등으로 좀처럼 경제가 살아나지 않으면서 한때 중국의 고도 성장을 뒷받침했던 중산층마저 지갑을 닫고 있는 것이다. 이것이 내수 부진, 경기 추가 둔화의 악순환을 야기할지 모른다는 우려가 상당하다.신종 코로나바이러스 감염증(코로나19)과 강도 높은 방역 정책의 여파 등으로 중국 인구가 2년 연속 감소한 가운데 젊은 노동인구가 줄고 노령층이 증가하면서 중국 경제의 ‘미부선로(未富先老·부유해지기 전에 먼저 늙는다)’ 위기도 현실화하고 있다. 중국에서 경제의 장기적 불안 요인이 누적되고 있는 모습이다.● 지갑 닫은 중산층… 피아노 판매 급감\n\n\n\n중국 베이징에 있는 한 피아노 가게에서 ‘깜짝 할인’ ‘반값 세일’ 안내문을 내걸고 있다.  웨이보 캡쳐17일 지무(極目)신문 등에 따르면 중국의 지난해 피아노 판매량은 코로나19 이전인 2019년의 30% 수준에 불과한 것으로 나타났다. 일부 지역은 4년 전 대비 10% 수준으로 급감했다. 경제가 발달한 산둥성 지난의 한 피아노 판매점은 “2019년까지 연간 최소 500대 이상의 피아노를 팔았지만 지난해에는 50대도 팔지 못했다”고 공개했다. 특히 지난해 12월에는 단 1대만 팔았다고도 했다.  중국악기협회에 따르면 중국 최대 피아노 제조기업 주강피아노의 지난해 2분기(4~6월) 영업이익 또한 한 해 전보다 149.2% 감소했다. 2022년 초까지 중국 전체의 피아노 교습소는 약 65만 개, 피아노 판매점은 2만5000개가 있었지만 지난해 말까지 약 30%가 폐점했다. 업계 관계자들은 “중국의 피아노 산업 전체가 붕괴 직전”이라고 하소연했다. 중국의 피아노 판매량은 8, 9%대 고도 성장이 일상이었던 2000년대 중반 이후 급속히 늘었다. 고성장으로 소득이 늘어난 중산층은 너나 할 것 없이 악기를 배우기 시작했고 특히 피아노가 각광받았다. 2008년 교육 당국 또한 중·고교 입학시험에서 피아노를 일정 수준 이상 치는 학생에게 가산점을 주는 제도를 도입했다.2017~2019년 중국에서 피아노를 배우는 사람은 약 4000만 명에 달했다. 당시 연간 피아노 판매량 또한 40만 대였다. 같은 기간 미국의 피아노 판매량(3만 대)보다 13배 이상 많았다.코로나19를 거치면서 이런 활황이 완전히 사라진 것이다.● 신생아 1000만 명 밑, 2년 연속 인구 감소중국 내 피아노 판매량 감소를 두고 중산층이 일시적으로 지갑을 걸어잠궈서만은 아니라는 분석도 나온다. 한때 피아노 등 클래식 음악 레슨 열기를 불러왔던 자녀 수 자체가 줄고 있다는 얘기다. 실제 인구 감소와 고령화가 심각하다. 17일 국가통계국에 따르면 지난해 중국의 출생 인구는 902만 명, 사망자 수는 1110만 명이었다. 이에 따라 지난해 총 인구는 2022년보다 208만 명 감소한 14억 967만 명으로 집계됐다. 중국은 2022년 통계에서 1961년 이후 61년 만의 첫 인구 감소를 기록했다. 이 감소세가 2년 연속 이어졌다. 특히 신생아 수가 2022년(956만 명)에 이어 2년 연속 1000만 명 아래로 떨어지면서 인구 감소를 견인했다. 일각에서는 이런 추세라면 인구 14억 명 선이 무너질 날도 얼마 남지 않았다고 보고 있다.노인 인구 비중은 늘고 노동 인구는 감소했다. 65세 이상 인구가 전체 인구에서 차지하는 비중은 2022년 14.9%에서 지난해 15.4%로 늘었다. 반면 노동연령(16∼59세) 인구의 비중은 61.3%로 한 해 전보다 0.7%포인트 줄었다.국가통계국은 지난해 중국의 경제 성장률이 5.2%를 기록했다며 당국 목표치인 ‘5% 안팎’을 달성했다고 밝혔다. 하지만 크리스탈리나 게오르기에바 국제통화기금(IMF) 총재는 15일 “중국이 인구 변화와 국제적 신뢰 문제에 적극적으로 대응해야 한다”며 “근본적인 구조 개혁이 이뤄지지 않으면 올해 성장률은 4%대 이하로 떨어질 수 있다”고 경고했다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/020/2024/01/17/3543236.jpg?type=nf106_72",
  "article_date": "2024-01-17 17:07:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}