{
  "uid": "naver_264",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002255168?sid=104",
  "title_text": "'올드맨의 귀환'…마이너스 금리 종결 앞두고 日 베테랑 증권맨 쟁탈전[원호연의 PIP]",
  "body_text": "\n\n17년 만 금리 인상 시 채권·외환 시장 변동성↑높은 금리 겪어본 베테랑 트레이더 수요 급증보너스에 기본급 인상 제안하며 인력 선점\n\n\n\n지난 17일(현지시간) 일본 도쿄 시내 환율 전광판 앞을 시민들이 지나고 있다. [AFP][헤럴드경제=원호연 기자]“금융계에서 은퇴 연령이 다가 오는 마당에 일자리 제안을 받는 것은 정말로 만족스러운 일일 수 밖에 없죠.”채권 트레이더인 마쓰모토 타다시(54)는 최근 나스닥 상장 증권사인 BGC그룹이 새로 일본에 문을 연 엔화 금리 스와프 팀을 이끄는 상무 이사로 스카웃 됐다. 2년 전 넷째 아이를 뒤늦게 낳으면서 양육비 걱정을 했지만 제2의 경력을 시작하게 된 그는 설레이고 있다. 일본 증권가에서 그와 같이 은퇴 연령이 가까운 나이에 새 직장을 구하는 채권 트레이더가 크게 늘어나고 있다고 블룸버그 통신은 전했다. 블룸버그는 “일본은행이 2007년 이후 처음으로 금리를 인상하며 마이너스 금리 정책을 청산하려는 움직임이 커지면서 채권 거래 인력이 부족한 증권사들이 베테랑 트레이더를 확보하는 쟁탈전을 벌이고 있다”고 설명했다. 일각에서는 우에다 가즈오 총재이 이끄는 일본은행이 4월에 처음으로 현재 -0.1%인 금리를 상향 조정하는 조치를 취할 것으로 예상하고 있다. 신선식품을 제외한 근원 소비자물가지수(CPI)가 지난해 1월(4.2%) 부터 8월(3.1%) 까지 3%대를 넘어서는 등 높은 수준을 유지하며 일본 경제가 디플레이션 국면을 벗어나는 양상을 보이고 있기 때문이다. 임금 상승률도 1년 만에 1.3%포인트 오르는 등 그동안의 금융 완화 정책이 효과를 보며 정책 조정이 필요하다는 목소리가 커지고 있다. 최근 중국의 경제 상황이 악화되면서 중국 내 자산 매력도가 떨어지면서 외국인 투자자들이 일본을 대체 투자처로 살펴보고 있다. 특히 일본은행이 기준 금리를 17년 만에 올리고 국채의 매입을 중단하면 외국인 투자자들이 이 시장에 적극 뛰어들 것으로 보고 있다. 실제 금리가 오르면 해외로 빠져나간 자금 중 4조엔가량이 일본으로 복귀할 것이라는 게 대체적인 전망이다.일본은행이 대규모 금융완화를 수행하는 주요 수단이 국채를 대량으로 매입하는 것이었다. 시장에서 국채를 대량으로 사면 국채 가격이 오르고 금리는 떨어진다. 이를 통해 기업이 돈을 쉽게 빌려 투자를 하도록 유도하겠다는 게 일본은행의 노림수 였다. 문제는 7조 달러 규모의 국채 중 현재 53.9% 가량을 일본은행이 매입하다보니 시장에서 국채 거래가 거의 안됐다는 점이다. 10년 만기 국채 수익률은 0.6% 수준에 머물렀고 시장에서 아예 거래가 없었던 날도 부지기수였다. 이러한 전망 아래 일본 금융기관과 일본에 진출한 글로벌 증권사들은 채권과 외환 부문 등에서 베테랑 트레이더가 보다 많이 필요할 것으로 보고 있다. 블룸버그는 “일본이 30년 동안 제로 근처로 유지해왔던 탓에 차입 비용이 지속적으로 증가할 때 발생할 수 있는 가격 변동에 익숙한 트레이더가 부족한 상황”이라며 “수십년 전 높은 금리를 경험해 본 나이 많은 트레이더들이 각광을 받고 있다”고 부연했다. 부족한 베테랑트레이더를 먼저 확보하기 위해 금융기관들은 높은 보너스를 제시하는 동시에 기본급도 크게 올렸다. 외환 트레이더 중 한명은 연간 3000만엔(2억7000만원)이 넘는 연봉을 제시받았는데 이는 같은 직급의 상한액보다 500만엔이 많은 금액이었다. 올본 최대의 대부업체 중 하나인 콩코르디아 파이낸션 그룹은 3조엔 규모의 증권 포트폴리오를 관리하는 데 투입할 젊은 직원을 육성하기 위해 연수생 프로그램을 마련했다. 일본에 진출한 글로벌 금융기관들은 영업기반을 빠르게 확장하고 있다. 바클레이스 일본 법인은 해외 기관 고객들이 일본 금리가 오를 것으로 예상하고 국내외로부터 엔화 관련 주문을 더 많이 받고 있다고 전했다. 헤지펀드 시타델은 도쿄에 매장을 연지 10년 만에 상설 사무실을 열 계획이다. 미즈호 파이낸셜 그룹의 시장 부문장을 지낸 니시 야스마사는 현재 일본 금융계를 ‘폭풍전야’로 묘사하며 “태풍이 다가올 수 있다고 예측할 수 있지만 정확히 언제, 어떻게 닥칠지 예상할 수 없다면 미리 목재를 사서 창문과 지붕을 덮어 대비해 두는 것이 좋다”고 설명했다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/21/2255168.jpg?type=nf106_72",
  "article_date": "2024-01-21 10:02:05",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}