{
  "uid": "naver_281",
  "article_url": "https://n.news.naver.com/mnews/article/008/0004988599?sid=104",
  "title_text": "애 낳으면 노후가 흔들? OECD 보고서 속 韓국민연금 보면 [dot보기]",
  "body_text": "\n\n[편집자주] '점(dot)'처럼 작더라도 의미 있는 나라 밖 소식에 '돋보기'를 대봅니다　자녀 둘을 다 키우고 은퇴한 뒤 그 이전 소득의 27%쯤 되는 연금을 받으면서 살아야 한다면 어떨까. 한국 노인의 빈곤율은 세계 1위로 꼽힌다. 경제개발협력기구(OECD)의 지난 연말 '연금 한눈에 보기 2023' 보고서에는 출산 및 육아 관련 한국 연금 체계의 현실도 고스란히 드러난다.\n\n\n\n노인의 날인 지난 2일 서울 종로구 탑골공원에서 어르신들이 무료급식을 받기위해 줄을 서서 기다리고 있다./사진=뉴스1━두 자녀 중위소득자 5년 휴직하면? 국민연금 소득대체율 OECD 최하권 추락━OECD 보고서에 따라 소득대체율을 계산해보면, 두 자녀를 둔 30대 직장인이 육아를 위해 5년 휴직한 경우 한국에서 중위소득 근로자는 정년을 마치고 은퇴해도 연금의 소득대체율이 27.9%에 그치는 것으로 나타났다. 보고서에서 '소득대체율'은 연금 수급 전 소득 대비 연금 수급액의 비율을 뜻한다.이는 OCED가 제시한 계산법에 따라 각기 다른 두 가지 상황을 가정하고 뽑은 수치다. 하나는 2022년 22세부터 취업한 근로자가 휴직 없이 정년까지 국민연금을 납입했을 때 얻게 되는 소득대체율. 한국 중위소득자가 휴직 없이 정년까지 연금을 납입할 때 나중에 받게될 연금의 소득대체율은 31.2%다. 그러나 두 자녀를 둔 직장인이 5년 휴직하면 휴직하지 않았을 때의 89.5%(OECD 예측치)만 받게 된다. 곧 중위소득자가 육아를 위해 5년 휴직한다면 연금의 소득대체율이 27.9%로 떨어진다.(자녀는 30세, 32세에 한 명씩 출산했고 연금은 65세부터 수급하는 것으로 가정했다.)\n\n\n\n두 자녀를 둔 중위소득 여성이 육아를 위해 5년 또는 10년 휴직한 경우, 은퇴 후 수령할 연금의 소득대체율을 국가별로 계산해 순위를 매긴 그래프. 계산은 OECD 보고서 '연금 한눈에 보기 2023' 보고서에 제시된 수식을 따랐음.  한국 5년 휴직자의 무휴직자 대비 연금 수령 비율(무휴직자의 89.5%)은 OECD 38개 회원국 중 꼴찌에서 2번째에 해당한다. OECD 회원국 평균값(95.4%)보다 5.9%포인트 낮다. 10년 휴직자의 연금은 83.4%까지 떨어져 소득대체율도 26%로 감소한다.소득이 중위소득의 50%인 저소득 근로자가 10년 휴직하는 경우 소득대체율은 51.3%로 늘어 OECD 38개국 중 24위(여성 기준)까지 오르지만 실제 사례가 많지 않을 것으로 보인다. 이 시뮬레이션은 근로자가 5년 또는 10년 휴직 후 곧바로 재취직해 정년까지 완전 근로하는 것을 전제로 한다. 저소득층 일자리에 비정규직, 계약직이 많은 점을 감안하면 현실성이 떨어지는 가정이다. 중위소득 50% 이하 시나리오에서 가구 소득이 일정 수준 이하일 때 주어지는 기초연금은 고려되지 않았다.덴마크에서 저소득 근로자가 휴직한 경우 소득대체율은 모두 100%를 초과했는데, 저소득 근로자의 연금 소득대체율이 116%로 매우 높게 설정돼 있기 때문이다. 대신 덴마크는 연금 수급 연령이 높다. 현재 출생년도에 따라 66~68세부터 연금을 수급할 수 있으며, 향후 수급 연령을 74세까지 올리기로 했다. 보고서는 74세부터 연금을 수급한다는 전제로 작성됐다.━ 연금 크레딧, 한국은 다섯째 낳아도 겨우 50개월━\n\n\n\n두 자녀를 뒀고 소득수준이 중위소득의 50% 수준인 여성이 육아를 위해 5년 또는 10년 휴직한 경우, 은퇴 후 수령할 연금의 소득대체율을 국가별로 계산해 순위를 매긴 그래프. 계산은 OECD 보고서 '연금 한눈에 보기 2023' 보고서에 제시된 수식을 따랐음./그래프=조수아 디자인기자 한국의 국민연금은 OECD 보고서상 국제기준에 비하면 출산과 육아 관련 배려(?)가 부족하다. 국민연금은 2008년 이후 출산 또는 입양한 부모에게 연금 가입기간을 추가로 인정해주는 '출산 크레딧' 제도를 운영한다. 그런데 한 자녀는 혜택을 볼 수 없고, 둘째 출산 시 인정 기간은 12개월이며 다섯째를 낳으면 50개월이다. 최소 가입 기간은 120개월이다. 또 국민연금은 육아휴직 기간 연금 납입을 면제하는 대신 연금 수급액을 깎는다. 복직 후 유예분을 납입할 수 있으나 재직 중 내던 액수의 두 배를 내야 한다. 휴직 기간에 대해서는 회사 몫까지 근로자가 전부 부담해야 하기 때문이다.보고서에서 OECD는 \"회원국 대부분은 생후 36개월~48개월까지 가입 기간을 인정해준다\"고 설명했다. 스웨덴은 자녀 1인당 4년의 가입기간을 인정한다. 프랑스는 자녀 1인당 2년, 독일은 3년을 인정한다.━일본, 호주가 소득대체율 한국보다 하위권? 자세히 보면…━저소득층 10년 휴직 시나리오를 제외하면 한국보다 소득대체율이 낮은 선진국은 일본, 호주 정도다. 그렇다고 해서 이들의 연금 실태가 한국보다 열악하다고 보긴 어렵다. 지난해 10월 복지부 연구자료에 따르면 일본은 출산휴가뿐 아니라 3세 이하 자녀에 대해 육아휴직 기간 모두 연금 납입을 면제해준다. 지난달 요미우리 보도에 따르면 후생노동성은 2026년부터 육아휴직이 따로 없는 자영업자, 프리랜서에 대해서도 출산 후 12개월까지 연금 납입을 면제하기로 했다. 일본은 연금 외에도 아동수당 지급 기간을 중학생에서 고등학생까지로 늘리는 등 여러 방면에서 출산·육아 지원 정책을 밀어붙이고 있다. 호주는 납입 기간이 아니라 거주 기간을 기준으로 수급 여부를 결정한다. 덕분에 육아를 위해 휴직하더라도 한국처럼 최소 가입 기간에 구애받지 않고 연금을 수급할 수 있다.연구원은 보고서에서 \"한국은 어느 나라보다 저출산 고령화, 사회 양극화 심화, 돌봄노동의 위기를 매우 강도 높게 경험하고 있다\"며 \"돌봄노동을 위한 크레딧, 특히 양육크레딧의 확대 강화가 필요한 시기\"라고 제언했다. 이어 \"양육크레딧 확대 강화가 출산율 제고에 직접적인 영향을 미쳐 악순환의 고리를 끊을 정책 방안은 되지 못할 것\"이라면서도 \"출산율 제고는 다양한 정책들의 시너지로 조금씩 개선될 수 있다. 그리고 국민연금의 과감한 양육크레딧 제도는 이러한 정책의 하나가 될 수 있을 것\"이라고 했다.설명처럼 30년, 40년 후에 받게될 연금 때문에 아이를 낳고 안 낳고를 결정하는 경우는 현실에서 극히 드물다. 그렇더라도 세계 석학이 \"대한민국 완전히 망했네요\"라며 깜짝 놀랄 정도의 낮은 출산율 문제를 겪는 상황에서 '육아 경력단절자'들의 연금 소득대체율이 OECD 최하 수준이라는 것은 상황을 악화시키는 요인일 수밖에 없다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/008/2024/01/21/4988599.jpg?type=nf106_72",
  "article_date": "2024-01-21 07:31:00",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}