{
  "uid": "naver_333",
  "article_url": "https://n.news.naver.com/mnews/article/422/0000640643?sid=104",
  "title_text": "[지구촌톡톡] 지난해 일본 찾은 한국인 700만명…방문객 중 1위 外",
  "body_text": "\n\n\t\t\t엔화 약세 등으로 지난해 일본을 방문한 외국인 수가 코로나19 유행 이후 4년 만에 처음으로 2,500만 명을 돌파한 가운데 국가별로는 한국인이 약 700만 명으로 가장 많았던 것으로 나타났습니다. ▶ 지난해 일본 방문한 한국인 700만 명…방문객 중 1위일본정부관광국에 따르면 지난 한 해 일본을 찾은 외국인은 2,507만 명으로 집계됐습니다. 사상 최대였던 2019년 3,188만 명에는 못 미치지만 4년 만에 2,500만 명을 넘으며 2019년의 79% 수준까지 회복했습니다. 국가별로 보면 한국인이 전체의 28%에 해당하는 696만 명으로 가장 많았습니다. 이처럼 일본을 방문한 한국인이 급격히 늘어난 주요 원인으로는 엔화 약세와 함께 항공노선 증편이 꼽힙니다. ▶ \"현대차·기아, 미국서 테슬라 최대 라이벌로 부상\"현대자동차그룹이 미국 전기차 시장에서 1위 업체인 테슬라의 최대 경쟁자로 떠올랐다고 미국 일간 월스트리트저널이 보도했습니다. 보도에 따르면 현대차와 기아는 지난해 미국에서 모두 9만 4,340대의 전기차를 판매해 테슬라에 이어 2위를 차지했습니다. 2022년과 비교해 판매량이 62.6% 급증하며 순위가 한 단계 상승했습니다. 현대차그룹의 전기차 판매량은 테슬라의 65만 4,888대에는 크게 못 미치지만 제너럴모터스, 포드 등 미국의 다른 경쟁업체는 가볍게 앞질렀습니다. 테슬라는 지난해 미국 전기차 시장의 약 55%를 차지하고 있지만 최근 몇 년 사이에 현대차와 기아의 부상으로 점유율이 하락하고 있습니다. 현대차와 기아의 미 전기차 시장 점유율은 8%까지 올라왔습니다.▶ 트럼프 재선 가능성에 기업들도 긴장…\"1기보다 나쁠 수도\"도널드 트럼프 전 미국 대통령이 공화당 첫 당원대회에서 압승을 거두고 여론조사에서도 높은 지지율을 보이면서 기업들이 그의 재집권 가능성과 경제에 미칠 영향을 점치며 술렁이고 있습니다. 2020년 미 의사당 난입과 대선 불복 사태로 트럼프 전 대통령에게 등을 돌렸던 기업인들은 두 번째 임기 가능성을 앞에 두고 불안감을 보이고 있다고 영국 시사주간지 이코노미스트가 보도했습니다.이코노미스트는 \"트럼프 전 대통령은 미국 기업이 수 세기 번영해 온 경제적 체계를 뒤흔들 수 있는 계획을 추진할 사람들을 두고 있다\"며 \"가장 즉각적인 우려를 살 수 있는 분야는 무역, 이민, 재정적자, 청정에너지\"라고 지적했습니다. 트럼프 전 대통령은 재임기 자신을 '관세맨'으로 부를 정도로 고율관세 정책을 밀어붙였고 중국 등으로부터 보복 관세를 맞아 미국 기업들에 부담을 안겼습니다.▶ \"생후 첫 3개월 모유 수유가 소아 비만 막는다\"모유 수유가 태어난 아이의 비만을 막는 데 도움이 된다는 연구 결과가 나왔습니다. 미국 미시간 주립대학의 게일 쉬프 영양학 교수 연구팀이 전국 21개 지역에서 모자 8,134쌍을 대상으로 진행된 동일 집단 연구 자료를 분석한 결과, 이 같은 사실이 밝혀졌다고 미국 헬스데이 뉴스가 보도했습니다. 연구팀은 2~6세 사이에 측정된 아이들의 체질량 지수 BMI를 어머니의 임신 전 BMI 및 모유 수유 패턴과 비교 분석했습니다. 그 결과 생후 첫 3개월간 모유를 먹은 아이는 소아 비만 위험이 낮은 것으로 나타났습니다. 모유를 먹은 기간이 길수록 소아 비만 위험은 더욱 낮았습니다. 특히 임신 전 BMI가 높은 여성에게서 태어난 아이들이 모유 수유의 효과가 컸습니다. 따라서 출산 여성, 특히 임신 전 과체중 여성은 태어난 아이의 비만을 막는 방법으로 모유 수유를 권장할 만하다고 연구팀은 말했습니다.▶ \"마돈나, 콘서트 2시간 늦게 시작\"…관객이 손배소 제기미국 팝스타 마돈나가 콘서트를 예정 시간보다 2시간여 늦게 시작했다는 이유로 관객들에게 소송을 당했다고 미국 현지 매체들이 보도했습니다. 보도에 따르면 뉴욕에 사는 두 남성은 지난해 12월 13일 뉴욕 바클레이스 센터에서 열린 마돈나의 '셀러브레이션' 투어 콘서트가 예정된 시각인 오후 8시 30분이 아닌 오후 10시 45분에 시작됐다고 주장했습니다. 이들은 콘서트가 다음 날 자정을 넘겨 오전 1시에 끝나는 바람에 대중교통을 이용할 수 없었고 차량호출 서비스를 이용하기도 어려워 교통 비용이 대폭 늘었다면서 마돈나와 공연기획사 측을 상대로 액수를 특정하지 않은 배상금을 청구했습니다. 이들은 마돈나와 공연기획사 측이 콘서트 시작 시각에 관한 계약을 위반했다면서 \"이는 비양심적이고 불공정하며 기만적인 거래 관행\"이라고 비난했습니다. 임민형PD (nhm3115@yna.co.kr)#지구촌톡톡 #지구촌화제 #헤이월드 #해외토픽 #현장포착 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/422/2024/01/20/640643.jpg?type=nf106_72",
  "article_date": "2024-01-20 17:42:10",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}