{
  "uid": "naver_631",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003336204?sid=104",
  "title_text": "\"그녀가 부통령 되면 쿠데타\"…트럼프 캠프 '헤일리 경계령' 왜",
  "body_text": "\n\n  \n\n\n\n지난 17일 미국 뉴햄프셔주 포츠머스에서 도널드 트럼프 전 미국 대통령이 지지자들 앞에서 연설 도중 두 손을 쥐는 제스처를 하고 있다. EPA=연합뉴스           도널드 트럼프 전 미국 대통령 대선 캠프에서 ‘니키 헤일리 경계령’이 확산하고 있다. 공화당 대선후보 경선에 나선 헤일리 전 사우스캐롤라이나 주지사의 지지율이 높아진 만큼 트럼프의 러닝메이트가 될 수 있다는 우려 때문이다. 미 정치전문 매체 폴리티코는 \"트럼프 캠프 내에서 헤일리에게 부통령 자리가 돌아가는 걸 막기 위한 권력 다툼이 거세지고 있다\"고 18일(현지시간) 전했다.      트럼프 캠프 인사들이 ‘헤일리 부통령’을 반대하는 가장 큰 이유는 공화당 내 쿠데타 가능성이다. 트럼프가 대통령에 당선되고 헤일리가 권력 승계 1순위인 부통령이 되면 상원의 전통적 공화당 의원들이 트럼프를 자리에서 몰아내고 자신들과 정책 기조가 비슷한 헤일리를 대통령으로 만들려고 할 것이란 걱정이다.      트럼프를 지지하는 맷 게이츠 하원의원은 폴리티코에 “헤일리가 부통령이 되는 건 기득권인 '네오콘(neocon)'에겐 판타지인 반면 (트럼프 지지층인) 마가(MAGA·Make American Great Again)에겐 악몽이 될 것”이라며 “헤일리는 취임 첫날부터 부통령 관저를 반트럼프 저항군 사령부로 만들고 트럼프를 사사건건 방해할 것”이라고 말했다.      신보수주의자를 뜻하는 네오콘은 국제 문제에 미국이 적극적으로 개입해야 한다고 생각하는 이들이다. 이론적으로는 시카고대 정치학과 교수였던 유대계 정치철학자 레오 스트라우스에게 영향을 받은 이들이다. 조지 W. 부시 행정부에서 일했던 콘돌리자 라이스 전 백악관 안보보좌관 등이 대표적이다. 2000년대 이후 공화당의 주류를 형성했으며 주유엔 대사를 지낸 헤일리 역시 이들의 외교 기조와 비슷하다.      반면 트럼프의 극성 지지층을 뜻하는 마가 세력은 '미국 우선주의(America First)'를 강조하며 미국이 ‘세계의 경찰’ 역할을 하는 것에 반대해왔다. 헤일리 반대 인사 중 한 명인 트럼프의 장남 도널드 트럼프 주니어도 지난 15일 첫 경선인 아이오와 코커스(당원대회)에서 “헤일리는 세계에서 일어나는 모든 전쟁에 참여하고 싶어 한다”고 비난했다. 폴리티코는 “공화당이 두 부류로 갈라진 상황에서 헤일리 부통령 임명 문제는 당의 정체성과 관련이 있다”며 “트럼프가 공화당의 전통주의자들과 화해할 수 있느냐는 문제”라고 짚었다.      이러한 내부 반대에도 트럼프는 여전히 주변에 헤일리의 부통령 기용에 대한 의견을 묻고 있는 것으로 알려졌다. 트럼프가 헤일리에게 손을 내밀지는 향후 경선 과정에 달려 있다는 관측이 나온다. 트럼프와 가깝지만 공화당 전통주의자인 린지 그레이엄 상원의원은 “당선에 도움이 될 것이라고 생각하면 트럼프는 헤일리를 부통령으로 선택할 것”이라면서도 “(경선에서) 서로 상처가 쌓이면 가능성은 낮아질 것”이라고 말했다.     ━   뉴햄프셔 ‘헤일리·트럼프 동률’ 조사 나와      \n\n\n\n니키 헤일리 전 사우스캐롤라이나 주지사가 18일(현지시간) 뉴햄프셔주 홀리스에서 지지자들 앞에서 연설하고 있다. 로이터=연합뉴스           아이오와 코커스에서 3위에 그친 헤일리는 23일 열리는 뉴햄프셔 프라이머리(예비선거)에서 반등을 노리고 있다. 미 여론조사기관 아메리칸리서치그룹이 지난 12~15일 뉴햄프셔주 유권자 600명을 대상으로 한 조사에선 트럼프와 헤일리가 각각 40%의 지지율을 얻은 것으로 17일 나타났다.        같은 기관 조사에서 헤일리의 지지율은 지난달 20일 29%에서 11%포인트나 뛰었다. 헤일리 지지층 구성은 공화당원 35%, 무소속 51%로 무당층의 투표율이 최대 변수로 떠오를 것으로 보인다. 프라이머리는 당원만 투표에 참여하는 코커스와 달리 일반인도 투표에 참여할 수 있다.       이 같은 헤일리의 상승세에 트럼프는 자신의 SNS에 헤일리와 2016년 민주당 대선후보였던 힐러리 클린턴 전 국무장관 얼굴을 합성한 이미지를 게재하고, 헤일리의 결혼 전 이름을 거론하며 인도계 이민 2세라는 점을 부각하는 등 성·인종 공세에 나서고 있다.      한편 공화당 상하원 의원 179명은 연방대법원에 트럼프의 대선 출마를 막은 콜로라도주 대법원 판결을 뒤집어달라는 내용의 의견서를 18일 제출했다.  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/19/3336204.jpg?type=nf106_72",
  "article_date": "2024-01-19 12:38:10",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}