{
  "uid": "naver_828",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007300340?sid=104",
  "title_text": "기시다파 이어 아베파까지 해체 검토…\"신뢰회복 할 수만 있다면\"(종합)",
  "body_text": "\n\n아사히 \"아베파 간부도 해산 검토하고 있다고 알려\"\n\n\n\n기시다 후미오 일본 총리가 1일 (현지시간) 혼슈 이시카와 현에서 규모 7.6 지진이 발생한 뒤 도쿄 총리 관저서 기자회견을 갖고 “모든 수단을 동원해 대응하겠다”고 밝히고 있다. 2024.1.2 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자(서울=뉴스1) 강민경 기자 = 기시다 후미오 일본 총리가 집권 자민당 내 자신의 파벌인 기시다파의 해체를 검토하고 있다고 18일 밝혔다.아사히신문은 자민당 내 최대 파벌인 아베파 또한 해산을 검토하고 있다고 아베파 간부를 인용해 보도했다.기시다 총리는 이날 총리 관저에서 기자회견을 열고 \"기시다파 해산을 검토하고 있다\"며 \"정치 신뢰 회복에 도움이 된다면 그런 것도 생각해야 한다\"고 말했다.그는 다른 파벌도 마찬가지로 해산을 요구할 생각이 있느냐는 질문을 받고 \"일단 우리는 신뢰 회복을 위해 어떻게 해야 할지 생각하고 있다\"며 즉답을 피했다.현재 도쿄지검 특수부는 기시다파가 약 3000만엔(약 2억7000만원) 규모의 수지를 정치자금 수지 보고서에 기재하지 않았다는 근거로 기시다파의 전 회게 책임자를 정치자금규정법 위반(허위기재) 혐의로 입건할 방침을 굳혔다.기시다 총리는 2012년부터 기시다파 회장을 맡아 왔으나 당내 파벌의 정치자금 파티 문제를 지적받아 지난해 12월 기시다파에서 탈퇴를 선언했다. 기시다파는 현재 소속 의원이 47명으로, 당내에서 4번째로 규모가 크다.기시다파는 정치자금규정법상 '그 밖의 정치 단체'로 총무성에 신고돼 있다. 기시다 총리는 이 신고를 취하하는 방안도 검토하고 있다고 설명했다. 정치 단체로 규정되지 않으면 정치자금 파티를 사실상 열수 없게 된다.\n\n\n\n일본 도쿄도 지요다구 나가타초에 위치한 일본 국회의사당 건물. 건물 좌측에는 중의원(하원), 우측에는 참의원(상원)이 배치돼 있다. ⓒ News1 강민경 기자,권진영 기자아사히는 기시다파 관계자를 인용, 기시다파가 도쿄도 내 파벌 사무소를 폐쇄하는 방안을 검토하고 있다고 전했다.익명의 아베파 간부 또한 아사히 인터뷰에서 \"앞으로 해산을 포함해 검토하지 않으면 안 된다\"고 말했다. 아베파는 현역 의원 99명을 보유하고 있다.정치자금 스캔들 이후 기시다 내각 지지율과 자민당의 정당 지지율은 바닥 없이 추락하고 있다.지지통신은 지난 12~15일 실시한 여론조사 결과 자민당의 정당 지지율이 전월대비 3.7%포인트(p) 감소한 14.6%로 집계됐다고 보도했다.이는 1960년 6월 조사 개시 이후 자민당이 야당이었던 기간을 제외하면 최저치라고 지지통신은 전했다. 자민당이 집권 기간 기록한 최저 지지율은 2009년 7월 아소 다로 내각 당시(15.1%)였다.다른 정당의 지지율은 △일본유신회 3.8% △입헌민주당 3.5% △공명당 3.1% △공산당 1.9% △레이와신센구미 1.8% △국민민주당 1.3% 등으로 나타났다. 지지하는 정당이 없는 응답자는 66.6%였다.기시다 내각 지지율은 18.6%로 전월대비 1.5%p 증가했으나 퇴진 위기 수준에서 벗어나지 못했다. '지지하지 않는다'고 응답한 이들의 비율은 54%로 전월대비 4.2%p 감소했지만 여전히 과반을 차지했다.지지통신 여론조사는 일본 대형 매체 여론조사 가운데 유일하게 개별 면접 방식으로 실시된다는 점에서 의미가 있다는 평가를 받는다.이번 조사 대상은 일본 내 18세 이상 유권자 1987명이었으며 유효 응답률은 59.9%였다. 노토반도 지진으로 피해를 입은 이시카와현은 조사 대상에서 제외됐다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/18/7300340.jpg?type=nf106_72",
  "article_date": "2024-01-18 22:20:39",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}