{
  "uid": "naver_1502",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003335569?sid=104",
  "title_text": "절박·찐팬·조직력 '3박자'…돌아온 트럼프, 더 세졌다",
  "body_text": "\n\n  \n\n\n\n도널드 트럼프 전 미국 대통령이 공화당의 첫 대선 경선에서 1위를 확정한 15일(현지시간) 아이오와주 디모인의 경선 승리 축하 파티 무대에 오르고 있다. AP=연합뉴스    \"  트럼프가 돌아왔다.(Trump’s back)  \"   15일(현지시간) 열린 미국 공화당의 첫 대선 경선인 아이오와 코커스(당원대회)에서 도널드 트럼프 전 대통령이 득표율 절반을 넘는 압도적 1위를 확정하자 지지자들은 흥분을 감추지 못하며 이렇게 말했다.      아이오와 주도(州都) 디모인의 이벤트센터 한편에 마련된 ‘트럼프 와치 파티’(개표 상황실 역할)에는 이날 오후 7시쯤부터 투표를 마치고 삼삼오오 모여든 지지자들이 승리를 자축하며 “USA”를 거듭 외쳤다. 상황실 앞에서 중앙일보와 만난 30대 트럼프 지지자 대니얼 사이퍼는 “기록적인 혹한의 날씨에도 모두가 투표장에 나와 우리의 목소리를 냈다”며 “갈 길은 멀지만 계속 앞으로 나아가야 한다”고 말했다.     ━    2위와 약 30%포인트 차 ‘낙승’      이날 아이오와 코커스 개표 결과는 그간 여론조사에서 독주 체제를 구축한 트럼프 전 대통령이 흔들림 없는 대세론을 이어갔다는 점에서 의미가 있다. 특히 트럼프 대세론 조기 구축의 바로미터로 여겨졌던 과반을 달성한 건 상징성이 크다. 그는 16일 오전 2시 기준(개표율 98.97%) 득표율 51.0%로 목표로 했던 과반 득표를 달성했고, 21.2%로 2위를 차지한 론 디샌티스 플로리다 주지사와의 격차도 30%포인트 가까운 낙승을 거뒀다.      \n\n\n\n김영옥 기자       이날 개표 직전 중앙일보와 인터뷰한 공화당 경선 주자 에이사 허친슨 아칸소 전 주지사는 ‘과반’의 의미에 대해 “트럼프가 50%를 못 얻으면 다른 후보들에게 (기회의) 문이 열린다. 반면 50% 이상을 얻으면 확실한 모멘텀을 확보하고 경선전에서 승리할 수 있게 된다”고 말했다. 그는 “(코커스 결과가 나오는) 오늘 밤 아마 경선 후보자 수가 줄어들 것”이라고 예상했는데, 실제로 이날 경선에서 7.7%의 득표율로 4위에 그친 비벡 라마스와미는 “트럼프 전 대통령을 지지한다”는 입장을 밝히고 경선 후보 사퇴를 선언했다.     ━    바이든 “이번 대선, 나와 MAGA 대결”      \n\n\n\n15일(현지시간) 조 바이든 미국 대통령이 메릴랜드 앤드루스 공군기지에 착륙한 대통령전용기 에어포스원에서 내려 경계를 하고 있다. 이날 바이든 대통령은 필라델피아에서 열린 푸드뱅크 행사에 참여했다. AP=연합뉴스            아이오와 코커스가 과반 압승을 한 트럼프 전 대통령의 대세론을 확인하며 이변 없이 마무리되면서 조 바이든 대통령과의 리매치 구도가 조기 현실화하는 것 아니냐는 관측이 나온다. 바이든 대통령은 이날 아이오와 코커스 직후 SNS 글을 통해 “트럼프가 아이오와에서 이긴 것 같다. 그는 현 시점에서 공화당의 확실한 선두 주자”라며 “이번 선거는 당신과 나, 그리고 극우 공화당 ‘마가’ 세력 간 대결이 될 것”이라고 했다.      2020년에 이어 오는 11월 재대결 가능성이 커지자 바이든 대통령은 트럼프 전 대통령을 향해 바짝 날을 세우기 시작했다. 바이든 대통령은 지난 5일 트럼프 지지자들이 일으킨 1ㆍ6 의사당 난입 사건 3주년 연설에서 “이번 대선에 민주주의와 여러분의 자유가 달려 있다”며 트럼프 전 대통령을 ‘민주주의의 위협’으로 규정했다. 이어 지난 8일엔 트럼프의 구호인 공화당 내 극우세력을 의미하는 '미국을 다시 위대하게(Make America Great Again·MAGA)'를 언급하면서 “‘MAGA 공화당’이 선거를 훔치려 했고 이제 역사를 훔치려 한다”고 하는 등 ‘트럼프 때리기’ 강도를 계속 끌어올리고 있다.      14일 발표된 CBS 여론조사 결과 바이든 대통령은 트럼프 전 대통령과의 양자 대결에서 2%포인트 차로 뒤지는 것으로 나타났다. 헤일리 사우스캐롤라이나 전 주지사, 디샌티스 플로리다 주지사와의 양자 대결에서도 각각 8%포인트, 3%포인트 뒤졌다.       ━    트럼프측, 혹한 대비 사륜구동차 운전자 대비      \n\n\n\n도널드 트럼프 전 미국 대통령이 공화당의 첫 대선 경선에서 1위를 확정한 15일(현지시간) 아이오와주 디모인의 경선 승리 축하 파티 무대에 올라 지지자들에게 연설하고 있다. AP=연합뉴스            트럼프 전 대통령의 아이오와 코커스 승리 요인은 우선 ‘8년 전 실패’를 되풀이하지 않겠다는 절박한 선거운동이 효과를 봤다는 분석이 나온다. 그는 2016년 2월 공화당 아이오와 코커스를 앞두고 경쟁 주자 테드 크루즈 상원의원을 여론조사에서는 3~5%포인트 꾸준히 앞섰지만 막상 뚜껑이 열리자 24.3% 대 27.7%로 뒤졌다.      트럼프 전 대통령은 이번 코커스 기간 내내 “우리가 (여론조사에선 앞서지만) 1%포인트 뒤지고 있다고 생각하고 선거운동을 하자”고 했고 지지자들에게 “만약 투표한 뒤 죽게 되더라도 그럴 만한 가치가 있다”는 과격한 언사로 투표를 독려했다. 이날 트럼프 압승에 지지자들이 “트럼프가 돌아왔다”는 표현을 쓴 것도 8년 전 악몽의 재현에 대한 우려가 있었기 때문으로 풀이된다.      충성도 높은 지지자들의 지원과 조직적 선거운동도 힘이 됐다. 트럼프 선거 캠프는 지지자 투표 참여를 유도하는 ‘코커스 캡틴’을 2000명가량 확보했으며 이들은 각자 유권자 10명씩 데려오는 임무를 맡았다고 한다. 뉴욕타임스(NYT)는 “겨울 혹한ㆍ폭설 등 악천후에 대비해 몇 달 전부터 유권자들을 코커스 장소에 태워다 주기 위한 사륜구동 차량을 가진 운전자를 모집하는 등 치밀한 선거운동을 벌였다”고 보도했다.       ━    트럼프, 승리 축하 자리서 “단결 원해”      트럼프 전 대통령은 승리 축하 자리에 나와 ‘단결’을 입에 올렸다. 그는 “지금은 이 나라의 모두가 단결할 때다. 우리는 단결하길 원한다”고 했다. 이어 “우리는 미국을 최우선에 두고 미국을 다시 위대하게 만들 것”이라며 그의 선거 구호인 ‘아메리카 퍼스트’와 ‘MAGA’를 재차 강조했다.      디샌티스 주지사는 전국 여론조사에서 니키 헤일리 전 주지사에게 자주 밀리는 흐름을 보여 경선 레이스 조기 낙마 가능성이 제기되기도 했지만, 이날 첫 출발을 2위로 끊으며 경선전 참여 동력을 확보하게 됐다. 디샌티스 선거 캠프는 지난 7개월간 선거운동 초점을 아이오와 코커스에 맞추며 일찍부터 공을 들여온 게 ‘선전’ 요인으로 분석된다. 디샌티스 주지사 측은 아이오와주 내 99개 카운티를 모두 훑는다는 목표를 세우고 집집마다 방문해 한 표를 호소하는 등 바닥을 다져 왔다.     ━    2위 디샌티스 “티켓 끊을 수 있게 돼”      \n\n\n\n15일(현지시간) 미국 ‘아이오와 코커스(당원대회)’에서 2위를 차지한 론 디샌티스 플로리다 주지사가 아이오와주 디모인에서 열린 행사장에서 지지자들에게 인사하고 있다. AFP=연합뉴스            2위 확정 뒤 지지자들 앞에 선 디샌티스 주지사는 상기된 표정으로 “여러분의 지지 덕분에 아이오와 밖으로 나가는 티켓을 끊을 수 있었다. 여러분들의 기대를 저버리지 않겠다”며 감사 인사를 전했다.      최근 상승세를 보였던 헤일리 전 주지사는 디샌티스 주지사와 격차가 크지 않지만 3위에 머물면서 다소 실망스러운 성적을 받게 됐다. 강세를 보일 것으로 예상됐던 도심 지역 고학력 유권자 표가 상당수 트럼프 전 대통령으로 가면서 고전을 했다는 분석이 나온다.      \n\n\n\n15일(현지시간) 미국 ‘아이오와 코커스(당원대회)’에서 3위를 차지한 니키 헤일리 전 사우스캐롤라이나 주지사가 아이오와주 디모인 한 호텔에서 열린 행사에서 연설을 하고 있다. EPA=연합뉴스     ━   다음 뉴햄프셔 경선…헤일리 선전 여부 관심      이제 시선은 다음 경선지인 뉴햄프셔를 향한다. 등록 당원들만 참여하는 아이오와 코커스와 달리 뉴햄프셔는 비(非)당원 유권자들도 참여가 가능해 중도ㆍ무당파 성향 표심이 반영될 여지가 크다. 상대적으로 중도 보수 성향인 헤일리 전 주지사에게 유리할 수 있다.      이에 따라 오는 23일 치르는 뉴햄프셔 프라이머리에서 헤일리가 얼마나 선전하느냐가 가장 큰 관심사다. 지난 4~8일 조사된 CNNㆍ뉴햄프셔대 여론조사에서 헤일리 전 주지사는 32%로 트럼프 전 대통령(39%)과의 격차를 7%포인트로 좁혔다. 헤일리 전 주지사가 뉴햄프셔 프라이머리에서 선전하고 이어 내달 24일 자신의 정치적 기반인 사우스캐롤라이나 경선에서 기세를 이어갈 경우 다시금 추격의 불씨를 살리며 ‘트럼프 대항마’로서의 입지를 다질 수 있다.  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/17/3335569.jpg?type=nf106_72",
  "article_date": "2024-01-17 05:00:04",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}