{
  "uid": "naver_2029",
  "article_url": "https://n.news.naver.com/mnews/article/015/0004937048?sid=104",
  "title_text": "대량 해고·카드 연체…불안한 美 연착륙",
  "body_text": "\n\n월가 엇갈리는 경제 전망\"1년내 경기침체 확률 48→39%금리 낮아지고 유가도 하락세\"\"국채 장단기 금리 역전폭 줄고공실률 사상 최고…고용도 악화\"이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.올해 미국 경기를 놓고 뉴욕 월가에서 ‘경기 연착륙’(소프트 랜딩)이라는 긍정적인 평가와 ‘침체 초입’이라는 부정적 전망이 엇갈리고 있다. 경제학자들은 연착륙에 점차 무게를 두고 있지만 반론도 만만찮다. 인플레이션이 둔화하고 있지만 지난달 소비자물가지수(CPI) 상승률이 시장 전망치를 웃돌면서 조기 금리 인하 가능성은 아직 불확실하기 때문이다. 고용시장 악화와 치솟는 카드 연체율, 공실률도 우려되고 있다. ○물가 하락 기대…고용 전망은 부정적\n\n\n\n14일(현지시간) 월스트리트저널(WSJ)에 따르면 지난 5일부터 9일까지 71명의 경제학자를 대상으로 설문 조사한 결과 앞으로 1년간 경기 침체가 발생할 확률이 39%로, 작년 10월 48%보다 낮아졌다. 빌 애덤스 코메리카은행 수석이코노미스트는 “금리가 낮아지는 추세이고, 유가가 작년보다 하락했다”며 “소득도 인플레이션보다 빠르게 증가하고 있어 경기 침체가 발생할 가능성은 전년보다 낮다”고 말했다.미국의 지난달 CPI 상승률이 시장 전망치(3.2%)를 웃돈 3.4%로 집계되면서 일각에서는 미 중앙은행(Fed)이 금리 인하 시점을 늦추는 것 아니냐는 전망이 나왔다. 이번 조사에서 경제학자들은 개인소비지출(PCE) 상승률은 지난해 11월 3.2%에서 올해 말 2.3%까지 떨어질 것으로 전망했다. 이는 Fed가 12월 연방공개시장위원회(FOMC)를 통해 예상한 2.4%와 거의 일치한다.고용시장에 대해서는 부정적인 전망이 나왔다. WSJ 설문조사의 응답자들은 올해 월평균 6만4000개의 일자리가 늘어날 것으로 내다봤다. 이는 지난해 월평균 22만5000개의 3분의 1 수준에도 미치지 못하는 수치다. 최근 미국 대기업들이 인력 감축에 나섰기 때문이다. 구글과 아마존은 지난주 각각 수백 명을 해고했다. 소셜미디어 플랫폼 디스코드와 모바일게임 포켓몬고 개발사 유니티소프트웨어도 각각 17%와 25%를 감원했다. 테크 분야 해고 집계 사이트 레이오프에 따르면 올 들어 2주도 안 돼 5500명 이상이 직장을 떠났다. 이에 따라 실업률도 지난해 12월 3.7%에서 올해 말 4.3%까지 오를 것으로 전망됐다. 하지만 이 같은 실업률도 과거에 비해 상대적으로 낮은 수준이다. 조지아주립대 경제학자인 라지브 다완은 “지금은 경기 침체라기보다는 성장이 멈춘 상태”라고 진단했다. ○치솟는 카드 연체율·공실률미국 내에서도 경기 침체가 우려되는 수치가 나오고 있다. 카드 연체율이 대표적이다. 필라델피아연방은행 보고서에 따르면 지난해 3분기 기준 전체 카드 결제액 중 약 3.2%가 최소 30일 이상 연체한 것으로 나타났다. 이는 2012년 데이터 집계를 시작한 후 최고치다. 미국인들이 코로나19 팬데믹 당시 정부로부터 받은 지원금을 대부분 소진한 데다 물가 상승으로 가계 운영에 어려움을 겪고 있다는 진단이다. 공실률도 치솟고 있다. 무디스애널리틱스에 따르면 4분기 기준 지난해 미국 주요 도시 사무실 공실률은 19.6%로, 1979년 집계 이후 최고치를 갈아치웠다.일각에선 최근 미 국채 10년 만기 금리와 2년 만기 금리의 역전 폭 추이도 주목하고 있다. 지난해 7월 -1%까지 벌어진 장단기 금리 역전 폭은 최근 -0.2% 근방으로 줄었다. 미 국채 2년 만기 금리가 급격하게 떨어지면서다. Fed의 금리 인하에 대한 기대가 단기 국채 금리에 반영된 것이다. 역사적으로 장단기 금리가 역전된 후 역전 폭이 정상화하는 시점에 경기 침체가 찾아왔다. Fed가 경기 침체에 대응해 금리를 내리는 것보다 시장이 단기 금리를 내리며 더 빨리 반응하기 때문이다.뉴욕=박신영 특파원 nyusos@hankyung.com\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/015/2024/01/15/4937048.jpg?type=nf106_72",
  "article_date": "2024-01-15 18:14:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}