{
  "uid": "naver_257",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007303682?sid=104",
  "title_text": "워싱턴 정가 고령 이슈 재부각…트럼프, 헤일리·펠로시 혼동",
  "body_text": "\n\n헤일리 \"트럼프, 독재자 집착…인지 능력 의문\"\n\n\n\n2024년 미국 대통령 선거 공화당 경선 후보인 도널드 트럼프 전 미국 대통령(왼)과 니키 헤일리 전 유엔 대사. ⓒ 로이터=뉴스1 ⓒ News1 김예슬 기자(서울=뉴스1) 신기림 기자 = 미국 정치권에서 대통령 후보들의 고령과 정신건강 문제가 다시 도마 위에 올랐다. 공화당의 도널드 트럼프(77) 전 대통령이 백악관 재입성에 도전하면서 민주당의 낸시 펠로시(83) 전 하원의장과 공화당 경선 경쟁자인 니키 헤일리(52) 전 유엔 대사를 혼동하는 발언을 내놓았다.헤일리는 트럼프가 너무 늙어 지도자가 될 수 없다며 정신 건강에 의문을 제기했다. ◇헤일리 \"트럼프, 김정은에게 러브레터 썼다\"20일(현지시간) 로이터, AFP 통신에 따르면 이날 뉴햄프셔주에서 열린 마지막 공화당 경선유세에서 헤일리는 트럼프가 독재자에 집착하며 인지 능력이 저하하고 있다고 시사했다. 헤일리는 뉴햄프셔주 피터버러에서 열린 행사 후 기자들과 만나 트럼프가 블라디미르 푸틴 러시아 대통령, 시진핑 중국 국가주석, 김정은 북한 국무위원장과 같은 독재자들과의 관계가 깊다고 말했다고 로이터는 전했다. 특히 헤일리는 트럼프가 김 위원장에게 \"러브레터\"를 썼다며 \"집착\"하고 있다고 말했다. 또 트럼프가 19일 유세 현장에서 펠로시와 헤일리를 혼동하는 연설을 한 것에 대해서 헤일리는 그의 인지기능을 문제 삼았다. AFP에 따르면 트럼프는 지난 2021년 의사당 습격 사건과 관련해 헤일리의 이름을 반복해서 말한 다음 \"당시 그녀가 (의사당) 안보를 책임지고 있었다\"고 말했다. 트럼프는 \"우리는 그녀에게  군인, 주방위군 등 1만 명을 제안했지만 그들은 거절했다\"고 덧붙였다. 하지만 헤일리는 당시 의사당 안보를 담당하지 않았을 뿐 아니라 유엔 대사 자리에서도 물러나 공직에 재임하지도 않았다고 반박했다. 헤일리는 \"80세가 되면 그런 일이 발생한다\"며 \"예전만큼 예리하지 않다\"고 지적했다. 이어 그는 \"비하하려는 말은 아니지만 대통령직의 압박을 받을 때 정신적으로 이 일을 할 수 있는지 의문이 드는 사람을 뽑아서는 안 된다\"라고 강조했다. 헤일리는 경선 출마를 선언하며 75세 이상 정치 후보자가 정신능력 테스트를 통과해야 한다고 말한 바 있다. 그는 20일 폭스뉴스 인터뷰에서 \"최고 수준의 사람들이 필요하다. 국가 안보에 집중하는 사람들이 필요하다. 80세가 되어 푸틴, 시진핑, 김정은, 북한을 상대해야 할 때 이름을 틀리고 실수를 연발하는 것을 원하지 않는다\"고 말했다.  ◇트럼프 \"동물 식별 시력 검사 에이스\"하지만 트럼프는 자신의 노화 징후에 대해 우려하는 시선을 반박하며 아무 문제가 없다고 일축하고 있다. AFP에 따르면 트럼프는 지난주 초 기린, 호랑이, 고래와 같은 동물을 정확하게 식별해 시력 검사에서 '에이스'를 받았다고 반복적으로 언급했다. 트럼프 역시 헤일리의 미국 시민권에 의문을 증폭시키며 비난 수위를 높였다. AFP에 따르면 인도에서 온 두 이민자의 딸인 헤일리는 니마라타 니키 란드와와로 태어났지만 오랫동안 니키라는 중간 이름을 사용해왔고 나중에 남편의 성을 따랐다.트럼프는 지난주 공화당 대선 경선의 첫 관문인 아이오와 코커스(당원대회)에서 과반 넘는 득표로 승리했다. 아이오와에서 헤일리는 3위를 차지해 트럼프를 따라잡아야 하는 입장이다. 헤일리는 23일 예정된 뉴햄프셔 프라이머리(예비선거)를 앞두고 상대적으로 중도층이 두꺼운 이 지역에서 더 많은 표를 끌어들일 수도 있다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/21/7303682.jpg?type=nf106_72",
  "article_date": "2024-01-21 11:00:38",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}