{
  "uid": "naver_1651",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014448297?sid=104",
  "title_text": "트럼프, 경선 스타트 아이오와 51% 과반득표 질주…대세론 쐐기(종합3보)",
  "body_text": "\n\n'2위 싸움'선 디샌티스 신승…뒷심부족 헤일리 '찻잔 속 태풍'? 트럼프 \"모두 단결할 때, 아메리카 퍼스트\"…바이든 \"이번 대선, 극우와의 싸움\" \"트럼프에 결정적 승리\", \"중요한 첫걸음\" 평가…뉴햄프셔 중도 표심 주목\n\n\n\n미국 공화당 아이오와주 경선서 압승한 도널드 트럼프 전 대통령[디모인[美아이오와주] 로이터=연합뉴스. 재판매 및 DB 금지]     (디모인[美아이오와주] 워싱턴·서울=연합뉴스) 조준형 김경희 특파원 김연숙 기자 = \"이변은 없었다.\"    15일(현지시간) 실시된 미국 공화당의 첫 번째 대선 후보 경선인 아이오와주 코커스(당원대회)에서 도널드 트럼프 전 대통령이 과반 득표로 압승을 거두며 독주 체제를 굳혔다.    미 CNN 방송에 따르면 개표가 99% 진행된 16일 오전 1시 52분 기준, 트럼프 전 대통령은 51.0%의 득표율로 압도적 1위를 기록하며 승리를 확정했다.    론 디샌티스 플로리다 주지사는 21.2%의 지지율로 니키 헤일리 전 유엔 대사(19.1%)를 가까스로 따돌리고 2위를 차지했다.    다만 디샌티스 주지사가 그간 아이오와에 각별히 들인 공을 감안하면 이 같은 근소한 표차는 그에게 유리한 징후는 아니라는 전문가들의 지적도 나온다.    사업가 비벡 라마스와미는 7.7%, 애사 허친슨 전 아칸소 주지사는 0.2%의 득표에 그쳤다.     득표율에 따라 트럼프 전 대통령은 공화당 대의원 20명을 확보했다. 디샌티스 주지사는 8명, 헤일리 전 대사는 7명, 라마스와미는 3명의 대의원을 각각 차지했다.     인구 약 320만의 아이오와주에 배정된 공화당 대의원은 총 40명이다. 전체의 1.6% 수준에 불과하지만, 아이오와주 코커스는 공화당 경선의 출발점으로서 큰 관심을 받았다.     트럼프 전 대통령은 2016년 이곳에서 득표율 24.3%로 테드 크루즈 상원의원(27.6%)에게 밀려 2위를 차지했다. 현직 대통령으로서 사실상 독무대였던 2020년에는 97.1%의 압도적인 득표율로 대승을 거뒀다.      뉴욕타임스(NYT)는 \"트럼프 전 대통령이 아이오와 코커스에서 승리를 거두며, 재선 도전을 위한 중요한 첫걸음을 내딛었다\"면서 \"이번 승리로 트럼프 전 대통령은 조 바이든 대통령과의 역사적 리턴매치에 한 발 더 다가섰다\"고 보도했다.    워싱턴포스트(WP)는 \"트럼프 전 대통령이 아이오와 코커스에서 결정적인 승리를 지켜냈다\"면서 \"이로써 공화당 경선에서 그의 어마어마한 영향력이 한층 굳어지게 됐다\"고 평가했다.     트럼프 전 대통령은 승리를 확정한 뒤 \"지금은 이 나라의 모두가 단결할 때\"라며 \"우리는 단결하기를 원한다\"고 강조했다.    그는 \"공화당이든 민주당이든, 진보든 보수든 우리가 단결해서 세상을 바로잡고, 문제를 바로잡고, 우리가 목격하고 있는 모든 죽음과 파괴를 바로잡을 수 있다면 정말 좋을 것\"이라고 말했다.    이어 '미국 우선주의'(America first) 기치를 재확인하며 \"미국을 다시 위대하게 만들 것\"이라고 목소리를 높였다.     디샌티스 주지사는 2위를 확정지은 뒤 지지자들에게 \"그들은 우리에게 온갖 것을 던졌지만, 이 모든 공격에도 불구하고 여러분의 지지 덕분에 아이오와 밖으로 나가는 티켓을 끊을 수 있었다\"고 감사 인사를 전했다.     헤일리 전 대사는 기자회견에서 \"미국인 70%는 트럼프와 바이든의 재대결을 원하지 않는다\"며 \"공화당의 혼돈으로 민주당의 혼돈을 물리칠 수 없다\"고 주장했다\n\n\n\n도널드 트럼프 전 미국 대통령[디모인(美아이오와주) 로이터=연합뉴스. 재판매 및 DB 금지]영하 20도를 밑도는 혹한과 눈보라로 이번 경선에는 11만여명이 참여한 것으로 추정된다. 이는 2000년 이후 가장 낮은 투표율이라고 NYT는 전했다. 2016년엔 약 18만7천명, 2012년엔 약 12만2천명, 2000년 약 8만7천명이 투표했다.     공화당 경선 시작 이후 독주 구도를 구가해온 트럼프 전 대통령의 이번 경선 승리는 코커스 시작 이전부터 기정 사실로 여겨져 왔다.    그럼에도 공식적인 첫 경선에서 과반의 득표로 경쟁자들을 따돌린 만큼 그 의미는 작지 않은 게 사실이다.    트럼프 전 대통령은 2022년 11월 중간 선거 직후 발 빠르게 대선 도전을 선언했다. 이후 공화당 내 강력한 팬덤을 바탕으로 각종 여론조사에서 압도적인 선두를 달려왔다.     그는 특히 1·6 의회난입 사태 배후로 지목된 것을 비롯해 대선 결과 뒤집기 시도 등으로 4차례에 걸쳐 91개의 혐의로 기소돼 재판을 앞두고 있다. 그러나 사법 리스크 속에서도 강경 보수 지지자들은 한층 결집하는 모습을 보여왔다.     이날 경선을 지켜본 조 바이든 미 대통령은 소셜미디어 엑스(X·옛 트위터)에 \"트럼프 전 대통령이 아이오와에서 이긴 것 같다\"며 \"현 시점 그는 공화당의 확실한 선두주자\"라고 평했다.     바이든 대통령은 \"그런데 중요한 것은, 이번 선거는 항상 당신과 나 대(vs) 극우 공화당 '마가'(MAGA·Make America Great Again·미국을 다시 위대하게) 세력의 대결이 될 것이라는 점\"이라며 \"이는 과거에도 그랬고, 앞으로도 그럴 것\"이라고 말했다.     미 주요 언론들은 이날 투표 시작 직후부터 일찌감치 트럼프 전 대통령의 승리를 확정 보도했다.    AP 통신은 투표가 시작된 지 불과 31분만에 트럼프 전 대통령이 승리했다고 전했다. CNN 역시 자체 분석 등을 토대로 개표 초반부터 트럼프 전 대통령이 이겼다고 예측했다.    이번 압승에도 트럼프 전 대통령이 마냥 마음을 놓을 수 있는 상황은 아니다.    첫 프라이머리(예비선거)가 예정된 뉴햄프셔주는 보수층이 두터운 아이오와와 달리 중도층 비중이 높은 곳이다. 오는 23일 열리는 뉴햄프셔 프라이머리는 전체 대선 구도를 판가름할 수 있는 '풍향계'로 평가된다.     뉴햄프셔에서는 공화당 내 반(反) 트럼프 지지층을 중심으로 헤일리 전 대사에 대한 지지세가 높다. 트럼프 전 대통령에겐 이 곳에서의 승부가 초반 확실한 대세를 확인할 가늠자가 될 것으로 보인다. 이번에 뒷심 부족으로 2위 고지에 오르지 못한 헤일리 전 대사로서도 승부처다.     월스트리트저널(WSJ)은 \"트럼프 전 대통령의 이번 우세로 오히려 뉴햄프셔에서는 도전적 상황에 직면할 수 있다\"며 중도층 표심의 움직임에 주목했다.     인도계 사업가 출신으로 한때 '젊은 보수' 돌풍을 불러왔던 라마스와미는 결국 이날 중도 사퇴를 선언했다. 그리고 트럼프 전 대통령 지지를 표명했다.     AP통신은 \"라마스와미의 중도 사퇴는 결국 트럼프 전 대통령이 압도적 후보라는 점을 확인시켜 준 셈\"이라며 \"트럼프 이외 후보들이 당 정통성의 한계를 넘어서는 게 얼마나 어려운 일인지 증명한 것\"이라고 평가했다.    kyunghee@yna.co.kr    nomad@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/16/14448297.jpg?type=nf106_72",
  "article_date": "2024-01-16 17:02:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}