{
  "uid": "naver_123",
  "article_url": "https://n.news.naver.com/mnews/article/005/0001668530?sid=104",
  "title_text": "[르포] 트럼프 대공세 맞서 헤일리 게릴라전",
  "body_text": "\n\n트럼프, 대규모 집회 열어 대세 굳히기 돌입헤일리, 나와 펠로시 혼동 트럼프 고령 공격\n\n\n\n도널드 트럼프 전 미국 대통령 지지자들이 20일(현지시간) 뉴햄프셔주 맨체스터의 서던뉴햄프셔대학 실내경기장에서 열린 트럼프 유세에 참석해 ‘미국을 다시 위대하게(Make America Great Again)’ 모자를 흔들며 환호하고 있다. AP연합뉴스미국 뉴햄프셔주에서 20일(현지시간) 열린 도널드 트럼프 전 대통령의 유세는 대규모 종교집회를 방불케 했다. 7000명 가까운 지지자들이 맨체스터의 서던뉴햄프셔대학(SNHU) 실내경기장을 가득 채웠고, 자리가 없어 돌아간 사람도 많았다. 트럼프 외에는 채우기 어려운 규모라고 전문가들은 평가했다.오는 23일 열리는 공화당 두 번째 대선후보 경선인 뉴햄프셔주 프라이머리(예비선거)는 트럼프의 대선후보 조기 확정을 위한 최대 승부처로 꼽힌다. 트럼프는 공화당 온건파와 중도층 표심에 기댄 니키 헤일리 전 유엔대사의 추격 의지를 꺾어놓으려는 듯 대규모 집회를 열어 세를 과시했다.공식 유세는 오후 7시로 예정됐지만 지지자들은 점심 무렵부터 경기장 주변으로 몰려들었다. 영하 20도의 날씨에도 유세장 자리를 맡기 위해 긴 줄이 늘어섰다. 이들은 트럼프가 등장할 때까지 “10년 더”를 외쳤고 파도타기 응원전을 벌이며 분위기를 띄웠다. 트럼프 가면을 쓴 채 춤을 추고 트럼프 팻말을 흔들며 그의 이름을 외치는 모습은 아이돌 스타의 공연에 온 열성 팬들 같았다. “1946년 6월 14일(트럼프 생일), 하나님은 계획된 낙원을 내려다보시며 ‘관리인이 필요하다’고 말씀하셨고, 그래서 우리에게 트럼프를 주셨다”는 내용의 팬 픽션 동영상도 상영됐다. 경기장 점수판에는 트럼프가 45대 대통령이었음을 뜻하는 ‘45’와 차기 대통령을 의미하는 ‘47’이 적혀 있었다.트럼프는 이날 헤일리 전 대사를 ‘라이노’(RINO·Republican In Name Only·이름만 공화당)라고 부르며 “조 바이든 지지자들과 부정한 동맹을 맺고 있다. 급진적인 민주당 캠페인 자금을 사용한다”고 주장했다. 또 헤일리가 주지사를 지낸 사우스캐롤라이나의 정치인 대부분이 자신을 지지하고 있다고 강조했다. 그러면서 헨리 맥매스터 주지사와 앨런 윌슨 법무장관 등 사우스캐롤라이나 고위 공직자들을 집회에 데리고 나와 힘을 과시했다. 머렐 스미스 사우스캐롤라이나 하원의장은 “뉴햄프셔에서 큰 차이로 이기면 우리는 사우스캐롤라이나에서 끝낼 수 있다”고 말했다. 사우스캐롤라이나의 팀 스콧 연방 상원의원도 전날 트럼프 지지를 선언했다.이날 유세에선 반트럼프 시위자가 “당신은 감옥에 가야 한다”고 외쳐 연설이 중단되는 해프닝도 있었다. 해당 남성이 트럼프를 향해 걸어가자 지지자들은 야유를 퍼부었다.경호원의 제지를 받고 유세장 밖으로 이동하는 동안 남성은 트럼프를 향해 ‘독재자’라고 외쳤다. 트럼프는 자신을 반대하는 헤지펀드 거물 조지 소로스로부터 돈을 받은 사람이라고 주장했다. 헝가리의 ‘스트롱맨’ 빅토르 오르반 총리를 언급하며 “강력한 사람이 나라를 운영한다는 건 좋은 일”이라고 말하기도 했다.뉴햄프셔 프라이머리는 코커스(당원대회)와 달리 공화당원 외에 무소속 유권자도 참여할 수 있어 대선후보의 본선 경쟁력을 가늠할 수 있다. 트럼프가 뉴햄프셔에서 압승을 거둔다면 공화당 내 경쟁은 사실상 의미가 없어지고, 바이든 대통령과의 조기 대선 경쟁 국면이 펼쳐질 가능성이 크다.\n\n\n\n도널드 트럼프 전 미국 대통령이 20일(현지시간) 뉴햄프셔주 맨체스터의 서던뉴햄프셔대학 실내경기장에서 유세하고 있다. 오른쪽 사진은 뉴햄프셔 피터버러의 한 센터에서 연설하는 니키 헤일리 전 유엔대사. AFP연합뉴스헤일리는 트럼프에 대한 공세를 강화했다. 그는 트럼프가 민주당 소속 낸시 펠로시 전 하원의장과 자신을 여러 차례 혼동한 사실을 언급하며 고령 문제를 거론했다. 트럼프는 전날 ‘1·6 의회 폭동’을 언급하며 “헤일리가 모든 정보와 증거를 삭제했다. 헤일리가 모든 보안 책임을 가졌기 때문”이라고 말했는데, 헤일리는 의회에서 일한 적이 없다.헤일리는 유세에서 이를 거론하며 “인지 능력이 의심되는 사람을 대통령으로 선택할 수는 없다”며 “우리 자녀들에게 80대 노인 두 명 중에서 선택하도록 하겠느냐”고 따져 물었다. 또 “트럼프가 집회에서 말한 건 모두 거짓말이었다”며 “이기기 위해 거짓말을 해야 한다면 이길 자격이 없다”고 말했다. 트럼프는 헤일리의 발언을 언급하며 “난 (바이든보다 4살 어린) 77세이고, 그건 큰 차이”라며 “내 정신은 25년 전보다 더 예리해진 것 같다”고 주장했다.헤일리는 이날만 4건의 소규모 게릴라 유세를 진행했다. 헤일리 유세는 트럼프 유세와 크게 달랐다. 오후 3시 프랭클린피어스대학 행사는 200명 정도의 지지자가 참석한 가운데 조용하고 차분한 분위기에서 진행됐다.70대 지지자인 패기 맥과이어는 “나는 트럼프를 지지했지만 더는 그러고 싶지 않다. 그는 정직하지 않고 재판에만 수백만 달러를 쓰고 있다. 그 돈은 사람들을 돕는 데 쓰여야 한다”고 말했다. 무소속 유권자도 적지 않게 참석했다. 자신을 무당층이라고 밝힌 모니카는 “헤일리는 유엔대사로 일했고 국가를 위한 좋은 비전을 가졌다”며 “그가 대통령이 되면 중국·이란·러시아·북한으로부터 우리를 지킬 수 있고 한국에도 도움이 될 것”이라고 말했다. 그녀의 남편인 조이는 “헤일리가 뉴햄프셔에서 이긴다면 좋은 모멘텀을 가질 수 있을 것”이라고 기대했다.판세는 여전히 트럼프가 우세하다. 보스턴글로브·NBC10·서포크대 공동 여론조사(지난 18~19일 뉴햄프셔 유권자 500명 대상)에서 트럼프는 53% 지지를 얻어 헤일리(36%)를 17% 포인트 앞섰다. 론 디샌티스 플로리다 주지사는 7%에 그쳤다. 다만 무소속 유권자 사이에선 헤일리 지지율이 트럼프보다 약간 높았다. 뉴햄프셔주에 등록된 87만3000명의 유권자 가운데 공화당원은 31%, 무소속은 39%를 차지한다. 워싱턴포스트는 “무소속이 뉴햄프셔 경선 결과를 좌우할 수 있다”고 전망했다.\n\n\n\n\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/005/2024/01/22/1668530.jpg?type=nf106_72",
  "article_date": "2024-01-22 04:10:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}