{
  "uid": "naver_2121",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012319208?sid=104",
  "title_text": "\"中, 3월 양회 후 5월 라이칭더 취임 전까지 대만 압박 최고조\"",
  "body_text": "\n\n다만 臺 선거결과 절망할 정도는 아니기에 위기나 충돌로 비화 가능성 없어\n\n\n\n[타이페이=AP/뉴시스] 대만 집권여당 민주진보당 지지자들이 13일 대만 타이페이시에서 라이칭더 후보의 총통 당선에 기뻐하고 있다. 2023.01.13.[서울=뉴시스]이재준 기자 = 중국은 대만독립 내세우는 민진당의 라이칭더(賴清德) 후보가 총통선거에서 당선함에 따라 대만에 대한 정치와 경제, 군사적 압박을 한층 확대할 전망이라고 중앙통신 등이 15일 보도했다.매체는 현지 양안관계 전문가들을 인용, 이같이 전하며 특히 중국이 오는 3월 전국인민대표대회(전인대)와 전국인민정치협상회의(정협)의 양회(兩會) 폐막 후 5월20일 라이칭더 당선인이 총통에 취임하기 전까지 대만을 겨냥한 압력과 견제가 최고조에 달한다고 관측했다.단장(淡江) 대학 양안관계 연구센터 장우웨(張五岳) 주임은 이번 총통선거와 관련해 중국의 대만정책 향방을 살필 수 있는 중요대목으로 1월13일 투표일, 국무원 대만사무판공실 첫 정례 기자회견, 2024년 대만공작회의, 전인대와 정협, 5월20일 새 총통 취임식을 지적했다.장우웨 주임에 따르면 라이 후보가 총통선거에서 승리했지만 민진당이 입법원 선거에서 과반을 차지하지 못하고 제2당으로 떨어진데 대해 즉각 중국 대만사무판공실은 성명을 통해 민진당이 대만 주류 민심을 대표하지 못하며 통일이라는 대세를 막지는 못할 것이라고 강조 비판했다.이런 반응은 라이 당선자의 득표율이 40%에 지나지 않은데다가 민진당 입법위원도 과반에 훨씬 미달하면서 실망은 하지만 그렇게 절망할 정도는 아니라는 중국의 판단에서 나온 것이라고 장우웨는 분석했다.때문에 중국 측에선 대만정책의 기조 방침을 크게 바꿀 필요가 없다고 생각하고 있다는 진단이다.다만 대만 선거 직후 미국 대표단의 타이베이 방문 등 외부의 간섭에는 신경을 곧두세울 수밖에 없다는 게 장우웨의 지적이다.미국대사관격인 미국재대만협회(美國在臺灣協會 AIT)는 제임스 스타인버그 전 국무장관, 스티븐 해들리 전 백악관 국가안보보좌관 등이 개인신분으로 14일 대만을 초청 방문했다고 발표했다. 로라 로젠버거 AIT 주석이 이들을 수행했다. 장우웨는 대만 대선 후 첫 대만사무판공실 정례 기자회견에서 이를 중점적으로 거론하며 비난을 가한다고 전망했다. 중국으로선 이번 미국 대표단 방문 목적을 크게 의심하는 탓이다.또한 장우웨는 3월4~5일 있을 양회 개막 직전에 소집하는 대만공작회의도 주목해야 한다고 강조했다.대만 대선과 총선이 끝나고서 중국이 이를 철저히 분석하기 위해선 어느 정도 시간이 필요하다며 일단 대만정책에 관해 새로 중대 선언을 하거나 변경을 하는 일이 없다고 장우웨는 관측했다.그래도 중국공산당 중앙에서 대만 문제를 총괄하는 대만공작영도소조 부조장인 왕후닝(王滬寧) 정치상무위원의 중요강화를 살펴봐야 한다.양회에선 시진핑(習近平) 국가주석 겸 당총서기가 대만과 관련한 중요담화를 내놓을지, 전인대가 무력통일의 근거로 설정한 반분열국가법 시행세칙 등을 가결할지가 관심사다.이 같은 양안을 둘러싼 추이를 감안하면 양회 후 5월20일 총통 취임 전까지 중국은 정치와 외교 공세는 물론 군사적 위협을 강화하고 경제와 무역 압박도 증대할 것으로 장우웨는 우려했다.비록 라이칭더 후보의 대선 승리를 중국이 충분히 예견하고 그 결과가 양안관계의 구조적 변화에 영향을 미치지는 않겠지만 대내외적으로 대만에 대한 중국의 입장과 의지를 분명히 한다는 차원에서 관행적으로 공세와 압박을 증대할 것으로 장우웨는 점쳤다.장우웨는 중국이 이처럼 대만해협 긴장을 고조시키는 목적이 라이칭더 당선인의 총통 취임연설이 시진핑 지도부의 용인 마지노선에 접근하도록 하는데 있다고 덧붙였다.아울러 미국 대선 열기가 높아지고 미중 간 소통이 재개되는 가운데 대만 선거결과는 중국이 계속 대만을 압박하고 견제하지만 중대한 위기나 충돌로 이어지진 않는다고 장우웨는 내다봤다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/15/12319208.jpg?type=nf106_72",
  "article_date": "2024-01-15 13:46:16",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}