{
  "uid": "naver_413",
  "article_url": "https://n.news.naver.com/mnews/article/006/0000121908?sid=104",
  "title_text": "[해외 미디어 동향]  인스타 창립자가 만든 뉴스앱, 1년 만에 문 닫는 이유",
  "body_text": "\n\n“지속적으로 투자할 만큼 시장 크지 않아”“미국 외 지역 사용자 늘리기 어려워”… 출시 후 앱 다운로드 급감\n\n\n\n▲ 아티팩트 서비스 갈무리2023년 구글 베스트 애플리케이션으로 선정된 AI 기반 뉴스제공 서비스 아티팩트가 출시 1년만에 문을 닫는다. 외신들은 아티팩트가 스레드·트위터·핀터레스트·스마트뉴스 등 타 SNS와의 경쟁에서 밀려났고, 미국 외 시장을 개척하지 못했다고 분석했다. 지난해 2월 출범한 아티팩트는 AI 알고리즘을 활용해 이용자에게 맞춤형 뉴스를 제공해주는 서비스다. 케빈 시스트롬·마이크 크리거 인스타그램 공동창립자가 메타를 떠나 제작한 애플리케이션으로, 출범 당시 뉴욕타임스가 참여 언론사에 이름을 올릴 만큼 기대를 받았다. 특히 아티팩트는 단순한 뉴스 공유 서비스를 넘어 AI를 통해 본문을 요약하고 재구성하는 등 신기술을 접목했으며, 댓글·팔로우 등 SNS 운영 방식도 차용했다. \n\n\n\n▲아티팩트 CEO 케빈 시스트롬이 쓴 운영 중단 게시글.하지만 아티팩트는 출범 1년도 지나지 않은 이달 초 블로그에서 서비스 종료 소식을 알렸다. 케빈 시스트롬은 \"지속적 투자를 보장할 만큼 시장의 기회가 크지 않다는 결론을 내렸다\"며 \"새로운 댓글과 게시물을 추가할 수 있는 기능을 제거해 기본 기능만 적용하기로 했. 2월 말까지만 핵심 뉴스 읽기 기능을 계속 운영할 예정\"이라고 했다. 미국 IT전문매체 테크크런치는 아티팩트가 시장 확장성을 키우지 못했다고 진단했다. 테크크런치는 19일(현지시간) <아티팩트에 무슨 일이>기사에서 \"아티팩트는 핵심 독자층으로부터 좋은 평가를 받았기 때문에 서비스 종료 소식은 놀랍게 다가왔다\"며 \"아티팩트는 경쟁사를 따라잡지 못했고 미국 이외의 지역에서 사용자를 늘리는 데 어려움을 겪었다. 또 출시 후 앱 다운로드가 급격히 감소해 더 많은 고객을 잡지 못했다\"고 분석했다. \n\n\n\n▲앱피규어스가 분석한 아티팩트 구글 다운로드 추세.애플리케이션 데이터 분석업체 앱피규어스에 따르면 아티팩트는 지난해 2월 출시 이후 44만 회 다운로드 됐는데, 이 중 상당수는 출시 초기에 이뤄진 것이었다. 미국 외 국가에선 큰 인기를 얻지 못했다. 아티팩트 다운로드 44%는 미국에서 이뤄졌으며, 미국 외 국가에선 4% 이상 점유율을 기록하지 못했다. 테크크런치는 \"아티팩트 창립자 인지도가 미국 국내 시장의 기술 분야 밖에서는 그리 많은 관심을 끌지 못했을 수도 있다\"고 밝혔다. 미국과 터키에 기반을 둔 매체 인터레스팅엔지니어링은 지난 13일(현지시간) <인스타그램 창립자들의 뉴스 앱 '아티팩트'가 다음 달 종료된다> 보도에서 \"아티팩트는 경쟁이 치열한 뉴스 및 소셜 미디어 플랫폼 시장에서 정체성과 가치를 정의하는 데 어려움을 겪었다\"며 \"스레드, 트위터, 핀터레스트, 스마트뉴스, 애플 뉴스 같은 기존 업체와의 경쟁에 직면해 있었다\"고 했다. 미국 IT전문매체 엔가젯은 지난 13일(현지시간) <인스타그램 창립자들, 1년 된 뉴스 앱 아티팩트 종료> 기사에서 케빈 시스트롬이 다른 AI 프로젝트를 맡을 수 있다고 전망했다. 케빈 시스트롬은 블로그에서 \"개인적으로 새로운 것을 계속해서 만들어 나가게 되어 기쁘다\"며 \"인공지능이 우리가 접하는 모든 것을 변화시키고 있는 흥미로운 시대에 살고 있으며, 새로운 아이디어의 기회가 무한해 보인다\"고 밝힌 바 있다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/006/2024/01/20/121908.jpg?type=nf106_72",
  "article_date": "2024-01-20 10:06:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}