{
  "uid": "naver_557",
  "article_url": "https://n.news.naver.com/mnews/article/032/0003274395?sid=104",
  "title_text": "‘북극 한파’로 홍역 치르는데 기후 의제 외면…美 공화당 경선에 ‘매서운 비판’",
  "body_text": "\n\n\n\n\n\n지난 12일 한파가 덮친 미국 아이오와주에 선거 표지판이 세워져 있다. AP연합뉴스미국을 혼란에 빠뜨린 ‘북극 한파’의 원인이 기후위기라는 분석이 나오면서 한파 속에 경선을 치르면서도 이를 언급하지 않는 공화당 대선 후보들을 두고 기후 의제를 애써 외면하고 있다는 비판이 나온다.CNN 등 외신에 따르면, 18일(현지시간) 오후 8시 기준 지난주부터 미국을 덮친 강추위와 폭풍의 영향으로 55명의 사망자가 발생했다.한파의 원인으로는 기후위기가 지목되고 있다. 가디언은 “북극이 지구의 나머지 부분보다 4배 빠르게 가열되면서 북극의 찬 기운이 아래로 이동하고 있다”고 설명했다. 우즈홀 연구소의 제니퍼 프란시스 기후과학자도 “지구 온난화가 극심한 한파를 초래한다는 것은 분명해지고 있다”면서 “아이오와 코커스에서 펼쳐진 상황을 보고도 이를 부정하는 사람들은 과학을 외면하고 있는 것”이라고 지적했다.앞서 지난 16일 체감 기온이 영하 40도까지 내려가는 한파 속에 치러진 아이오와 코커스는 24년 만에 가장 낮은 투표율을 기록했다. 노약자들은 물론 건장한 성인들도 거동이 힘들 정도의 추위가 맹위를 부렸기 때문이다.그러나 코커스 현장에서 한파를 체감했을 공화당 대선 후보들은 여전히 기후위기 정책에 반감을 드러내고 있다. 이들은 코커스 현장에서 모두 조 바이든 대통령의 기후위기 관련 정책을 폐지하고 화석연료 시추를 늘리겠다고 공언했다.트럼프 전 미국 대통령은 아이오와 코커스 전날 유세에서 “내가 당선되면 ‘일단 파보자’고 할 것”이라며 “우리 발 밑에 있는 에너지, 석유, 가스는 엄청난 잠재적 수입원”이라고 말했다. 재생에너지를 “새로운 사기 사업”이라고도 했다.론 디샌티스 플로리다 주지사도 “바이든의 ‘그린뉴딜’ 정책을 찢어 쓰레기통에 버릴 것”이라고 말했고, 니키 헤일리 전 유엔 대사는 재생에너지와 전기차에 세액 공제를 제공하는 바이든의 대표 법안인 인플레이션 감축법을 “공산당 선언”이라고 비난하며 “바이든의 모든 환경 보조금을 철회하겠다”고 공약했다.\n\n\n\n14일 미국 아이오와주에서 열린 도널드 트럼프 전 미국 대통령의 연설중에 난입한 기후활동가. AFP통신이들의 유세 현장에서 기후위기를 이야기한 건 시위대 뿐이었다. 코커스 전날 트럼프 전 대통령의 유세 현장에 나타난 한 17세 기후활동가는 트럼프 전 대통령을 향해 “당신은 화석연료 백만장자들에게 선거운동을 후원받고 있다”면서 “나처럼 평범한 사람들을 대표할 것인가, 그들을 대표할 것인가”라고 외쳤다. 그러나 곧이어 지지자들의 야유가 쏟아졌고, 트럼프 전 대통령은 “엄마한테나 돌아가라”고 조롱했다.헤일리 전 유엔 대사와 디샌티스 주지사도 비슷한 상황을 맞닥뜨렸다. 활동가들은 ‘헤일리는 기후 범죄자’ 또는 ‘디샌티스는 기후 범죄자’라고 적힌 현수막을 들고 유세 현장에 달려들었다.\n\n\n\n지난 15일 미국 아이오와주에서 선거 유세를 마치고 이동하던 중 기후활동가를 마주친 니키 헤일리 전 유엔 대사. AP통신\n\n\n\n지난 9일 미국 아이오와주에서 열린 폭스뉴스 타운홀 행사에 참석한 론 디샌티스 플로리다 주지사와 기후활동가. AFP통신공화당 후보들의 ‘기후위기 회피’는 지지자들의 반발을 사지 않기 위한 선택이라고 외신은 분석했다. 가디언은 공화당 지지자의 13%만이 기후위기가 최우선 과제라고 답한 지난해 퓨 리서치센터의 여론조사 결과를 언급하며 “공화당 후보 중 누구도 이런 지형을 바꾸려 하지 않는다”고 지적했다.그러나 공화당 내에서도 기후위기를 외면만 해서는 안된다는 목소리가 나온다. 공화당 소속인 버디 카터 조지아주 하원의원은 기후위기가 유권자 사이에서 주요 관심사로 떠오르는 현실을 인식해야 한다면서 “보수주의자들이 기후 문제를 언급하기 두려워한다면, 중요한 결정이 내려질 때 논의 테이블에서 배제될 수 있다”고 가디언에 말했다.앞서 노벨 경제학상 수상자인 폴 크루그먼은 뉴욕타임스(NYT) 칼럼에서 “공화당이 백악관과 의회를 장악한다면 바이든 정부의 재생에너지 보조금을 해체하려 할 가능성이 크다”고 우려했다. 이어 ‘가장 더운 해’로 기록된 2023년에 산불과 태풍 등의 각종 기후 재난을 겪은 미국에서 “기후위기를 걱정하는 것이 당파적인 문제가 되어서는 안 된다”고 지적했다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/032/2024/01/19/3274395.jpg?type=nf106_72",
  "article_date": "2024-01-19 16:46:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}