{
  "uid": "naver_675",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012328052?sid=104",
  "title_text": "日銀, 내주 금융정책결정 회의…\"지진 여파 등에 마이너스 금리 유지할 듯\"",
  "body_text": "\n\n춘투 임금인상 동향, 임금인상이 물가메 미칠 파급 주목노토 반도 지진이 일본 경제에 미치는 영향도 주요 변수\n\n\n\n[도쿄=AP/뉴시스]일본 중앙은행인 일본은행이 22, 23 양일간 열리는 올해 첫 금융정책결정회의에서 금융시장이 해제 타이밍에 주목하고 있는 마이너스 금리 정책을 유지할 가능성이 큰 것으로 알려졌다. 사진은 일본은행 본점. 2024.01.19.[서울=뉴시스] 박준호 기자 = 일본 중앙은행인 일본은행이 22, 23 양일간 열리는 올해 첫 금융정책결정회의에서 금융시장이 해제 타이밍에 주목하고 있는 마이너스 금리 정책을 유지할 공산이 크다고 지지(時事)통신 등이 19일 보도했다. 대규모 금융완화 쪽에 무게가 실린 배경에는 일본은행이 물가와 임금이 함께 상승하는 '선순환'이 이뤄질 확률을 3월에 집중된 춘투에서 가늠하겠다는 자세를 굽히지 않고 있기 때문이다. 새해 첫날에는 노토 반도 지진이 발생한 만큼 지진이 경제에 미치는 영향을 점검할 필요도 있어, 시장에서 1월 해제를 예상하는 시각은 거의 사라졌다고 통신이 전했다.일본은행이 목표로 하는 것은 임금 인상을 동반하면서 물가가 연 2%씩 안정적으로 오르는 '경제의 선순환'으로, 그 때문에 마이너스 금리 정책 등을 중심으로 한 대규모 금융완화를 계속하고 있다. 물가목표 실현을 전망할 수 있을 것으로 판단되면 10년 이상 지속해온 대규모 완화 정책을 전환할 방침이다.그러한 판단을 내리기 위해 일본은행이 주시하고 있는 것이 춘투로 임금 인상이 계속 될지, 기업이 임금 상승분을 물건이나 서비스의 가격에 전가하는 움직임이 퍼질지 등 2가지라고 아사히신문이 지적했다.16일에는 일본 재계를 대표하는 게이단롄(經團連·일본경제단체연합회)이 대기업에서 4% 이상의 임금 인상을 목표로 하겠다는 의사를 표명하고, 중소기업의 임금 인상도 가능하도록 지원하겠다는 입장을 보였다. 민간 예측에서도 올해 춘투의 임금 인상률은 지난해보다 높을 것이라는 관측이 나오고 있다.우에다 가즈오 일본은행 총재는 1월 회의에서 정책 변경의 가능성에 관해 \"(일본은행의) 지점장 회의의 결과를 포함해 판단하겠다\"라고 대답했고, 이번 달 11일 일본은행의 지점장 회의에서도 임금인상의 기운이 앞당겨 퍼지고 있는 것을 확인했다. 일본은행이 공표한 1월 지역 경제보고(사쿠라 리포트)에서는 \"임금 인상 트렌드를 계속할 방침에 변화는 없다(도카이 지방의 철강업)\" 등 긍정적인 견해가 다수 제시됐다.하지만, \"중소기업으로의 파급에는 '불확실성이 있다' 라는 보고가 잇따라, 정책의 변경에는 결정적으로 부족한 회의로 보여진다\"고 통신이 보도했다. 아사히도 \"일본은행은 '지방에서도 작년보다 다소 빠른 타이밍에 임금 인상 기운이 조성되고 있다'고 평가하면서도, '확산이나 정도에 대해서는 불확실성이 높다'고도 지적했다\"며 \"시장에서는 금융정책의 방향을 결정짓는 내용은 아니었던 것으로 해석하고 있다\"고 보도했다.가격전가 움직임도 충분히 확인됐다고는 할 수 없다고 아사히가 지적했다. 일본은행은 원유 등 수입비용 증가를 원인으로 하는 고물가가 약해지는 가운데 기업들이 임금인상분을 가격에 반영하는 물가상승이 계속되는 모습을 그리고 있지만, 일본은행 관계자는 아사히에 \"전가 움직임은 확산되고 있는 것 같지만 확실하게는 확인되지 않았다\"고 말했다.아사히는 \"우에다 총재는 예전부터 금융정책 전환의 판단 시기에 대해 \"좀 더 데이터나 다양한 정보를 보고 싶다\"며 신중한 자세를 보여왔는데, 판단을 앞당기고, 목표 실현이 멀어지는 리스크를 두려워하는 듯하다\"며 \"노토 반도 지진의 일본 경제에 대한 영향이 불투명한 것도, 일본은행의 판단을 신중하게 한다는 견해가 있다\"고 전했다.한편 일본은행은 이번 1월 회의에서 3개월에 한 번씩 재검토하는 물가의 전망도 제시할 예정이다. 직전 회의(2023년 10월)에서는 2.8%였던 24년도의 상승률을 2%대 중반으로 하향 조정하는 방향을 검토하고 있는 것으로 알려졌다. 이는 주로 원유가격의 하락을 반영한 것이라고 아사히가 전했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/19/12328052.jpg?type=nf106_72",
  "article_date": "2024-01-19 10:35:09",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}