{
  "uid": "naver_1359",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014449721?sid=104",
  "title_text": "\"美, 아시아에서 中보다 힘의 우위 지속? 역내패권 저지는 가능\"",
  "body_text": "\n\n미 전문가들 \"군사적 우위 전략은 비용부담 크고 지속 불가능\"\"균형전략으로 선회해야\"…동맹국에 방위부담 대거 넘기라 주장도 (서울=연합뉴스) 김문성 기자 = 미국이 아시아에서 중국에 맞서 장기적으로 군사적 우위를 지속할 수 없지만 균형 전략을 통해 중국의 역내 패권은 저지할 수 있다는 미 전문가의 진단이 나왔다.    미 싱크탱크 스팀슨센터의 켈리 그리에코 선임연구원과 카네기국제평화재단의 제니퍼 카바나 선임연구원은 16일(현지시간) 미 외교전문지 포린어페스에 실린 기고문에서 이런 의견을 제시했다.\n\n\n\n미국 성조기와 중국 오성홍기[EPA 연합뉴스 자료사진]     이들은 \"아시아에서 미국의 군사적 우위는 장기간 지속할 수 없다\"며 \"미국은 불운한 운명의 패권을 계속 추구하기보다는 중국의 힘을 능가하지 않고 균형을 우선시하는 전략을 선택해야 한다\"고 조언했다.    조 바이든 미 대통령은 전임자들과 마찬가지로 인도·태평양 정책의 중요 목표를 중국에 대한 군사적 우위를 유지하는 데 두고 있다.    다만 바이든 행정부는 그 비용을 고려할 때 지속 불가능하다는 점을 인식하고 일부 비용을 분담시키기 위해 동맹국 연합 구축에 나섰지만, 전반적인 진전이 더디다고 이들 연구원은 평가했다.    미국의 필리핀 군사기지 추가 사용권 확보, 새로운 한미일 정보 공유 메커니즘 구축, 오커스(AUKUS·미국·영국·호주 안보 동맹) 협정 등 제한적인 성과를 거두는 데 그쳤다는 것이다.    미국은 여전히 아시아 주요 지역의 군사적 기반이 부족하고 미국 주도의 강력한 안보 구조가 구축되지 않았으며 미국의 우위를 유지할 수 있게 하는 충분히 무장된 동맹국이 없는 것으로 지적됐다.    예컨대 괌과 일본, 한국에 있는 미군 기지는 대규모 미사일을 보유한 중국의 공격에 취약하고 동남아시아에서 전략적으로 중요한 인도네시아, 말레이시아, 싱가포르에선 미군의 활동이 제한된 점이 꼽혔다.    이들 연구원은 \"이런 약점을 해결할 명확한 방법이 없다\"고 말했다.\n\n\n\n남중국해에서 공동 순찰중인 필리핀과 미국 군함[AP=연합뉴스 자료사진. 재판매 및 DB 금지]    또 미국이 호주, 일본, 필리핀 등과 군사 훈련을 늘리고 있지만 역내에서 미국과 중국 가운데 하나를 선택하도록 하는 미국 주도의 안보 구도에 전적으로 참여할 국가는 거의 없다고 지적했다.    이들 연구원은 한국과 대만 등의 방위비 투자가 미국 일각의 기대 수준에 못 미친다는 점을 언급하며 \"결국 미국은 인도·태평양에서 방위 부담의 대부분을 짊어지고 있다\"고 말했다.    이런 현실은 미국이 아시아에서 중국을 상대로 우위를 유지할 수 있는지, 유지하려고 해야 하는지 의문을 제기하고 있다는 설명이다.    이에 따라 균형을 우선시하는 접근법을 선택해야 하며 이를 통해 중국의 역내 패권을 막을 수 있다는 것이 이들 연구원의 결론이다.     이들 연구원은 미 동맹국들의 우려를 살 수 있지만 중국을 억지하기 위한 미국의 과도한 부담을 덜 수 있으며 더 지속 가능하고 위험성도 작다고 설명했다.    이들 연구원은 미국이 인도와 일본, 한국 등 역내 주요 산업 국가의 자위력 증대와 대중 경제 의존도 감소 노력을 지원할 것을 주문했다.    이들 연구원은 \"미국의 방위 부담을 상당 부분 동맹국들에 넘겨 이들 국가가 일차적 책임을 지도록 하고 미군이 지원 역할을 맡도록 하는 것이 우선\"이라고 말했다.    또 남중국해 등 주요 해로의 보호를 위해 더 노력하고 미국의 이익과 영향력을 키우기 위해 많은 다자간 기구를 잘 활용할 것을 제안했다.    이들 연구원은 \"이런 접근법이 아마도 향후 수십년간 아시아에서 미국의 이익을 보호할 수 있는 재정적으로 지속 가능한 방법일 것\"이라고 말했다.    kms1234@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/17/14449721.jpg?type=nf106_72",
  "article_date": "2024-01-17 11:53:49",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}