{
  "uid": "naver_30",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014459324?sid=104",
  "title_text": "코닝 \"삼성 S24 울트라 커버유리 허리높이서 떨어뜨려도 안깨져\"",
  "body_text": "\n\n\"4㎏ 하중으로 긁어도 스크레치 없어…나라면 액정보호필름 사용안해\"\n\n\n\n존 베인 코닝 소비자 가전 사업부 수석 부사장 겸 총괄 책임자(새너제이[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 존 베인 코닝 소비자 가전 사업부 수석 부사장 겸 총괄 책임자가 지난 17일(현지시간) 미 캘리포니아주 새너제이 시그니아 호텔에서 기자간담회를 갖고 갤럭시 S24 울트라에 부착된 코닝의 커버 유리에 대해 설명하고 있다. 2024. 1. 22. taejong75@yna.co.kr(새너제이[미 캘리포니아주]=연합뉴스) 김태종 특파원 = \"갤럭시 S24 울트라의 커버 유리는 허리 높이에서 떨어뜨려도 깨지지 않습니다\"    코닝의 존 베인 소비자 가전 사업부 수석 부사장 겸 총괄 책임자는 삼성전자가 갤럭시 S24 시리즈를 공개한 지난 17일(현지시간) 미 캘리포니아주 새너제이 시그니아 호텔에서 기자간담회를 갖고 S24 울트라에 부착된 자사의 커버 유리에 대해 이같이 말했다.    갤럭시 S24 울트라는 S24 시리즈 중 최고급 모델로, '고릴라 아머'라고 하는 코닝의 유리가 전면에 부착됐다.    베인 부사장은 \"고릴라 아머는 삼성전자와 코닝의 오랜 파트너십을 통해 S24 울트라를 위해 만들어진 제품\"이라며 \"혁신적인 새로운 소재를 통해 역대 가장 강력한 독보적인 내구성을 갖고 있다\"고 강조했다.    그는 코닝이 자체적으로 개발한 낙하, 긁힘(스크레치) 등의 테스트 기기를 이용해 고릴라 아머의 내구성을 '경쟁사 제품'과 직접 비교해 보였다.    경쟁사 제품은 알루미노실리케이트라고 하는 '강화 유리'를 말한다.    '경쟁사 제품'은 무릎 높이 수준의 낙하 시험에서 깨졌지만, 고릴라 아머는 허리 높이 수준에서 떨어뜨려도 전혀 손상이 없다는 게 그의 설명이다. 코닝 측은 같은 실험을 50번까지 반복해도 깨지지 않았다고 덧붙였다.    베인 부사장은 \"4㎏의 하중을 준 스크레치 테스트에서도 고릴라 아머는 눈에 띄는 스크레치가 발생하지 않았다\"며 \"긁힘 저항성이 '경쟁사 제품' 대비 최대 4배 뛰어났다\"고 설명했다.\n\n\n\n갤럭시 S24 울트라에 부착된 코닝의 커버 유리 테스트(새너제이[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 존 베인 코닝 소비자 가전 사업부 수석 부사장 겸 총괄 책임자가 지난 17일(현지시간) 미 캘리포니아주 새너제이 시그니아 호텔에서 열린 기자간담회에서 갤럭시 S24 울트라에 부착된 코닝의 커버 유리의 내구성을 '경쟁사 제품'과 비교해 시연하고 있다. 2024. 1. 22. taejong75@yna.co.kr또 \"일반 유리 표면의 반사율은 4% 수준이지만, 고릴라 아머는 1%가 채 되지 않는다\"며 \"최대 75%까지 빛 반사율을 감소시켜 이용자들이 안정된 화면 감상을 할 수 있도록 지원한다\"고 덧붙였다.    아울러 \"고릴라 아머가 내구성이 좋아 갤럭시 S24 울트라를 잘 보호해주고 광학 성능이 좋아 AI 기능을 잘 즐길 수 있다\"며 \"유리 내구성이 강해져 3∼4년까지 더 오랫동안 스마트폰을 사용할 수 있다\"고 말했다.    그는 \"나라면 고릴라 아머가 탑재된 갤럭시 S24 울트라 표면에 (액정을 보호해주는) 필름을 사용하지 않을 것\"이라며 \"코닝 제품에 자부심이 있다\"고 자신했다.    삼성전자와 코닝은 1973년 국내 TV 보급을 위한 합작사 설립을 시작으로 50년간 파트너십을 지속해오고 있다.     삼성전자는 지난해 갤럭시 S23 시리즈와 갤럭시Z 폴드5·플립5의 폴더블 디스플레이에 '글라스 빅투스2'라는 코닝의 커버 유리를 사용하는 등 초창기 갤럭시 스마트폰부터 '고릴라' 커버 유리를 사용해오고 있다.    '고릴라 아머'는 고릴라 9세대 제품이라고 코닝 측은 설명했다.    taejong75@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/22/14459324.jpg?type=nf106_72",
  "article_date": "2024-01-22 11:00:04",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}