{
  "uid": "naver_1775",
  "article_url": "https://n.news.naver.com/mnews/article/021/0002616194?sid=104",
  "title_text": "反트럼프 선두주자 자리매김 ‘2위 누가 되나’ 촉각",
  "body_text": "\n\n\n\n\n\n지켜보는 시민 15일 미국 아이오와주에서 공화당 대선 후보를 뽑는 코커스(당원대회)가 열린 가운데 디모인의 한 카페에서 시민들이 결과 예측 관련 뉴스를 지켜보고 있다.  로이터 연합뉴스■ 美공화 아이오와 코커스 현장헤일리·디샌티스 2위다툼 치열참가 당원수 15만명 안팎 예상혹한에 8년전 18만명보다 줄어디모인=김남석 특파원 namdol@munhwa.com북극한파가 미국 중북부를 덮치면서 영하 22도(체감온도 영하 35도)의 혹한이 이어진 15일 오후 6시(한국시간 16일 오전 9시). 아이오와주의 주도 디모인에 위치한 폴크카운티에 마련된 공화당 아이오와주 코커스(당원대회) 투표소 중 한 곳인 프랭클린주니어고교에는 투표시간을 1시간여 남겨두고 자신이 지지하는 후보에게 표를 행사하려는 유권자들이 하나둘 모습을 나타냈다. 도널드 트럼프 전 대통령 선거캠프의 핵심 선거운동원인 ‘코커스 캡틴’ 모자를 쓴 60대 마거릿 숄츠는 “지난 대선도 트럼프 전 대통령을 지지했다. 우리는 트럼프가 필요하다”며 “그동안 유권자 2200명을 만났다”고 말했다. 코커스 시작 시간인 7시가 가까워지자 강추위를 이기기 위해 온몸을 꽁꽁 싸맨 유권자들이 속속 투표소에 입장했다.이날 현지 기온은 민주당이 경선 코커스를 처음 아이오와주에서 시작(공화당은 1976년)한 1972년 영하 21도를 기록한 이래 50여 년 만에 가장 낮았다. 유례없는 혹한이 밀어닥치면서 당초 2016년 18만7000명을 넘어 20만 명 이상이 될 것으로 예측됐던 코커스 참가 당원 수는 15만 명 안팎에 그칠 것으로 전망됐다. 트럼프 전 대통령의 높은 지지율 역시 투표율을 떨어뜨린 또 다른 요인으로 분석됐다.각 후보는 코커스 직전까지 경쟁후보를 공격하고 지지자들의 투표 참여를 독려했다. 트럼프 전 대통령은 SNS를 통해 “오늘 밤 트럼프에게 투표해 달라. 11월 우리는 부패한 조 바이든과 민주당 극좌, 미국을 망치는 깡패들로부터 곤경에 처한 나라를 되찾아야 한다”고 강조했다. 그는 최근 상승세인 니키 헤일리 전 유엔 대사를 겨냥해 “겉모습만 공화당원인 세계주의자”라며 “절대 전국투표에서 승리할 수 없다”고 공세를 폈다. 헤일리 전 대사도 X를 통해 “나와 함께하고 코커스에 참여하면 우리의 최고의 날이 올 것이라고 약속한다”고 투표 참여를 독려했다. 론 디샌티스 플로리다 주지사 역시 “이 추운 날씨에 몇 시간을 할애하고 나를 지지해 준다면 앞으로 8년 동안 여러분을 위해 싸울 것”이라고 강조했다.\n\n\n\n투표용지 배부 15일 미국 공화당 당원들이 아이오와주 에임스의 한 초등학교에 마련된 코커스(당원대회) 투표소에서 투표용지를 받고 있다.  로이터 연합뉴스한편 이날 아이오와주 코커스 종료와 동시에 주요 후보들은 곧장 23일 프라이머리(예비선거)가 열리는 뉴햄프셔로 향했다. 트럼프 전 대통령은 16일 앳킨슨, 17일 포츠머스 등의 유세를 예고했고 헤일리 전 대사 역시 16일 브레턴우즈에서 자신에 대한 지지를 선언한 크리스 수누누 뉴햄프셔 주지사와 유세 행사를 하기로 했다. 뉴햄프셔주는 대의원 수가 22명에 불과하지만, 중도 성향으로 본선 경쟁력을 가늠할 수 있는 대선 풍향계로 불리는 지역이다. 특히 트럼프 전 대통령이 전국 여론조사에서 60%가 넘는 지지율을 기록 중인 것과 달리 40%대 안팎에 그쳐 30%가량의 지지율을 기록 중인 헤일리 전 대사가 이변을 일으킬 가능성이 있다는 분석이다.\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/021/2024/01/16/2616194.jpg?type=nf106_72",
  "article_date": "2024-01-16 11:52:17",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}