{
  "uid": "naver_1494",
  "article_url": "https://n.news.naver.com/mnews/article/003/0012322723?sid=104",
  "title_text": "푸틴, 최선희 北외무상 영접…방북일정 조율 주목(종합)",
  "body_text": "\n\n푸틴, 먼저 도착해 활짝 웃으며 北대표단 환영한반도 정세-북러 정상 합의 이행 보고 받아북러 군사·경제 등 유대 강화…\"친선 새 단계\"\n\n\n\n[서울=뉴시스] 블라디미르 푸틴 러시아 대통령이 16일(현지시간) 러시아 모스크바 크렘린궁에서 최선희 북한 외무상을 영접하고 있다. (사진=리아노보스티 통신 웹사이트 갈무리) 2024.01.17.[서울=뉴시스]신정원 기자 = 블라디미르 푸틴 러시아 대통령이 16일(현지시간) 러시아 모스크바를 방문 중인 최선희 북한 외무상을 따뜻하게 영접했다.리아노보스티 통신과 타스통신에 따르면 드미트리 페스코프 크렘린 대변인은 \"푸틴 대통령이 크렘린궁에서 최 외무상을 영접했다\"고 전했다.이 자리엔 세르게이 라브로프 러시아 외무장관이 배석했다. 최 외무상은 라브로프 장관의 초청으로 15일~17일 러시아를 방문 중이다.소셜미디어에 공개된 짧은 영상을 보면 푸틴 대통령은 회담 장소에 먼저 도착해 있었고 활짝 웃는 얼굴로 최 외무상을 맞았다. 최 외무상이 인사를 하는 동안에도 악수한 손을 놓지 않고 경청하는 모습을 보였다.최 외무상과 라브로프 장관은 이에 앞서 가진 북러 외무장관 회담에서 합의한 내용을 푸틴 대통령에게 보고했다.앞서 라브로프 장관은 \"양측은 국가 간 협력 확대와 한반도 정세에 대해 논의하고, 김정은 북한 국방위원장과 푸틴 대통령 회담 합의 이행 상황을 점검할 것\"이라고 밝혔다.푸틴 대통령의 방북 일정에 대한 논의도 있었을 것으로 보인다.최 외무상은 북러 외무장관 회담 모두발언에서 김 위원장이 푸틴 대통령을 초청한 사실을 상기했다. 그는 \"올해엔 고위급 대표단 교류를 비롯해 정치, 문화 분야 등 다양한 수준의 교류를 강화하는 것이 매우 중요하다\"면서 \"이것은 북러 관계를 강화하는데 도움이 될 것\"이라고 말했다.페스코프 대변인도 전날 \"푸틴 대통령의 북한 방문이 조만간 이뤄질 수 있다\"면서 \"방북 일정은 외교 채널을 통해 조율될 것\"이라고 했다.김 위원장은 지난해 9월 12일~17일 러시아를 방문했다. 그 달 13일 극동 보스토치니 우주기지에서 푸틴 대통령과 정상회담을 하면서 북한 방문을 공식 제안했고 푸틴 대통령은 흔쾌히 수락했다.푸틴 대통령이 올해 방북할 경우 2000년 7월 이래 24년 만이다.  \n\n\n\n[모스크바=AP/뉴시스] 세르게이 라브로프(오른쪽) 러시아 외무장관이 16일(현지시간) 러시아 모스크바에서 북러 외무장관 회담에 앞서 최선희 북한 외무상과 인사를 나누고 있다. 2024.01.17.북러는 김 위원장의 방러 이후 군사, 경제 등 각 분야에서 유대를 공고히 하고 있다. 지난해 10월 라브로프 장관과 11월 북러 경제공동위원회, 12월 연해주 정부대표단 방북 등 교류도 심화하고 있다.특히 북한은 지난해 11월 정찰 위성 발사에서 러시아의 도움을 받은 것으로 알려졌다. 우크라이나와 전쟁 중인 러시아에 100만 발이 넘는 포탄을 제공하고 방사포 전문가를 파견했다는 한미 정부의 분석도 나왔다.  북러는 무기 거래를 공식 인정하지 않고 있지만, 라프로프 장관은 최 외무상과 회담에서 \"우리는 유엔 및 기타 다자 기구에서 북한과 긴밀하고 유익한 협력을 유지하고 있다. 유엔에서도 북한을 항상 지지하고 있다\"면서 \"우크라이나에 대한 특수군사작전을 포함해 북한도 유사하게 러시아의 입장을 지지하는 것을 높이 평가한다\"고 언급했다.      최 외무상은 \"조러수뇌회담(북러정상회담)은 양국 친선관계를 새로운 단계로 끌어올리는 매우 중요한 계기였다\"고 평가했다．\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/003/2024/01/17/12322723.jpg?type=nf106_72",
  "article_date": "2024-01-17 05:35:04",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}