{
  "uid": "naver_1438",
  "article_url": "https://n.news.naver.com/mnews/article/277/0005368049?sid=104",
  "title_text": "\"마실 때마다 살이 더 찌네?\"…100% 과일주스의 '배신'",
  "body_text": "\n\n100% 과일주스, 어린이·성인 체중 증가 원인으로 꼽혀과일주스 섭취 횟수 늘어날 때마다 BMI 0.03씩 증가'건강에 좋다'고 알려져 믿고 마셨던 100% 과일주스가 체중을 증가시킬 수 있어 섭취량을 제한할 필요가 있다는 연구 결과가 나왔다. \n\n\n\n기사 이해를 도와주는 이미지. [사진=픽사베이]17일 캐나다 토론토대 바산티 말릭 교수팀은 미국의학협회(AMA) 학술지 JAMA 소아 과학(JAMA Pediatrics)에서 어린이 대상 연구 17건과 성인 대상 연구 25건에 대한 체계적 검토와 메타 분석을 진행한 결과, 100% 과일주스 섭취가 어린이·성인의 체중증가에 영향을 준다고 발표했다.연구팀은 100% 과일주스와 어린이·성인 체중 변화 사이의 연관성을 확인하기 위해 어린이 4만5851명을 대상으로 한 연구 17건과 성인 26만8095명을 대상으로 한 연구 25건에 대한 체계적 검토와 메타분석을 실시했다. 분석 대상 연구에는 어린이·성인 집단을 대상으로 100% 과일주스와 체중 변화의 연관성을 최소 6개월 이상 관찰한 코호트 연구와 2주 이상 과일주스와 열량이 없는 음료 섭취를 비교한 무작위 임상시험 연구가 포함됐다.연구 결과, 어린이를 대상으로 한 코호트 연구분석에서는 100% 과일주스를 섭취할 경우 어린이의 체중이 명확하게 증가한다는 것이 확인됐다. 하루에 100% 과일주스를 마시는 횟수가 늘어날 때마다 체질량지수(BMI)도 0.03씩 증가했다.성인을 대상으로 한 코호트 연구 분석에서도 매일 100% 과일주스를 마시는 것이 체중 증가와 관련 있는 것으로 나타났다. 연구팀은 성인의 체중 증가에는 100% 과일주스에 포함된 열량이 가장 큰 원인으로 작용한다고 추측했다. 다만 무작위 임상시험 분석에서는 과일주스 섭취와 체중 증가 사이에 유의미한 연관성이 발견되지 않았다.연구팀은 \"이번 연구 결과는 과체중과 비만을 예방하기 위해 과일주스 섭취를 제한하라는 공중보건 지침을 뒷받침하는 것\"이라며 \"주스 섭취량과 주스 종류에 따라 체중에 미치는 영향을 조사하기 위해선 어린이와 성인 모두를 대상으로 정밀한 무작위 임상시험이 필요하다\"고 말했다.국내서도 과일주스를 즐기다 다이어트에 실패하고 오히려 체중이 증가했다는 사례가 많다.  콜라 100㎖의 열량은 40㎉인데 오렌지주스는 45~55㎉로 콜라와 비슷하거나 그 이상이다. 한편 과일 주스를 많이 마시면 사망 위험이 커진다는 연구 결과도 존재한다. 미국 에모리대·코넬대가 공동으로 5년간 연구한 자료를 보면, 뇌졸중 연구에 참여했던 남녀 1만3340명을 대상으로 데이터를 수집한 결과, 하루 열량의 10% 이상을 과일주스를 포함한 가당 음료로 섭취한 사람은 5% 이하로 섭취한 사람보다 관상동맥성 심질환으로 사망할 위험이 44%나 높은 것으로 조사됐다고 밝혔다. 또 가당 음료와 과일 주스를 함께 섭취할 경우, 그렇지 않은 사람보다 조기 사망 위험이 24% 더 높은 것으로 조사됐다.■ 식약처가 추천하는 건강한 '오렌지와 당근 만남' 주스재료 : 오렌지 100g(1/2개), 당근 100g(1/2개), 물(50㎖)1. 오렌지는 깨끗이 씻어 껍질을 벗긴다.2. 당근은 깨끗이 씻어 작은 토막으로 썬다.3. 당근, 오렌지, 물(50㎖)을 믹서에 곱게 간다.4. 믹서에 갈아낸 주스는 고운체로 거른다.5. 주스를 살얼음이 생길 만큼 시원하게 냉동한다.6. 컵에 담아 마무리한다.※시판되는 대부분의 주스는 가공되고 농축되는 과정에서 나트륨이 첨가되는 경우가 있어, 과일·채소를 직접 갈아 마시면 나트륨 섭취를 줄일 수 있다.<자료 : 식품의약품안전처 식품안전나라>\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/277/2024/01/17/5368049.jpg?type=nf106_72",
  "article_date": "2024-01-17 08:42:18",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}