{
  "uid": "naver_1709",
  "article_url": "https://n.news.naver.com/mnews/article/009/0005245412?sid=104",
  "title_text": "중국에 이미 잠식당한 한국 전기버스…싸구려 치부하다 전기차 시장 다 내줄수도 [World & Now]",
  "body_text": "\n\n테슬라 절반 가격 메리트탄탄한 내수 효과 뒷받침전기차 시장 확 키운 중국최대 자동차 수출국 등극\n\n\n\n 중국 전기차 제조사 BYD의 차량들이 지난 10일 중국 산둥성 옌타이 항구에서 선적을 기다리고 있는 모습. <AFP연합>중국이 일본을 제치고 최대 자동차 수출국(2023년 기준)에 오른다. 지난해 판매한 차량은 3000만대가 넘어 사상 최대다. 불과 10여 년 전만 해도 변변한 토종 브랜드 하나 없던 중국 자동차의 환골탈태다.중국의 ‘자동차 굴기’ 선봉에는 전기차가 있다. 지난달 말 베이징에 막 도착했을 때 제일 먼저 눈에 띈 것도 전기차다. 베이징 서우두국제공항에서 나와 숙소가 있는 차오양구로 이동하는 30분간 연두색 번호판을 단 전기차가 끊임없이 보였다. 대부분 처음 본 브랜드였다. 순간 ‘중국이 맞나’ 싶을 정도였다.한국에선 아직도 전기차를 사기에는 이르다는 인식이 남아 있는데, 중국에는 왜 이렇게 많을까. 아무리 생각해도 해소되지 않던 궁금증은 현지인의 얘기를 듣자 대번에 풀렸다. 전기차를 살 수밖에 없는 확실한 인센티브가 주어진다는 것이다.차량 번호판이 대표적이다. 베이징에서 새 차를 구입해 번호판을 받으려면 10년이 걸릴지, 20년이 걸릴지 알 수 없다. 차량 정체와 환경오염을 이유로 신규 번호판 발행을 제한한 탓이다. 오죽하면 번호판 암거래가 기승이다. 부부간 번호판 명의 이전이 수월하다는 점을 악용해 위장 결혼·이혼까지 할 정도다.이에 비해 전기차는 번호판을 받기가 쉽다. 최근에는 신청자가 늘어 3년가량 걸린다고 하지만, 그래도 이만하면 상당한 혜택이다. 차량 5부제도 적용받지 않는다. 5부제를 어기면 최소 100위안(약 1만8000원)의 벌금이 부과되는데, 액수가 작다 보니 대다수는 벌금을 내고 그냥 탄다. 마치 기름값처럼 벌금을 일주일에 한 번씩 내는 고정비로 보는 것이다.\n\n\n\n 샤오미가 지난달 28일 공개한 첫 전기차 SU7. <샤오미>실질적이고 직관적인 인센티브는 중국 내 전기차 수요를 자극하는 원동력이다. BYD가 테슬라를 넘어선 것도 탄탄한 내수 덕분이다. 대량 생산을 하니 원가까지 절감된다. 테슬라의 ‘모델3’가 6000만원대인데, BYD의 준중형 스포츠유틸리티차량(SUV)인 ‘송플러스’는 3000만원대다. ‘가성비 끝판왕’ 샤오미도 조만간 전기차를 출시한다.이러한 변화를 보고 있자니 불현듯 중국산 전기차가 한국에 진출하면 어떻게 될지 궁금해진다. 적어도 비용을 줄여야 이익이 느는 영업·업무용 차량 차주라면 한 번쯤은 구입을 고민할 것 같다. 그 수를 헤아려보니 중국산에 잠식당한 전기버스의 전철을 그대로 따라갈 수 있다는 불안감마저 든다. 지금 한국에 굴러다니는 전기버스 2대 중 1대가 중국산이다.누군가는 중국산 전기버스를 ‘하자투성이’라고 비난하고 조롱한다. 그러나 중요한 점은 국내 버스회사들이 중국산을 선호한다는 사실이다. 머지않아 마주할 중국의 전기차 공습에 우리는 어떻게 대비하고 있을까. 대책이 있긴 할까. 중국산 전기차를 한낱 싸구려로 치부하다 전기차마저 안방을 내주는 건 아닌지 걱정이다.\n\n\n\n 중국 ‘하이거(HIGER)’사의 전기버스들이 서울의 한 공영차고지에서 충전하고 있는 모습. <매경DB>송광섭 베이징 특파원 song.kwangsub@mk.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/009/2024/01/16/5245412.jpg?type=nf106_72",
  "article_date": "2024-01-16 14:44:10",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}