{
  "uid": "naver_10",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007305493?sid=104",
  "title_text": "디샌티스 경선 하차…트럼프 지명에 이제 헤일리만 남았다",
  "body_text": "\n\n트럼프 조기 승리 거머쥘까…'밴드왜건 효과' 나타나트럼프측 '사퇴 압박'에 헤일리측 '일대일 구도' 부각\n\n\n\n2024년 미국 대통령 선거 공화당 경선 후보인 도널드 트럼프 전 미국 대통령(왼)과 니키 헤일리 전 유엔 대사. ⓒ 로이터=뉴스1 ⓒ News1 김예슬 기자(서울=뉴스1) 조소영 기자 = 도널드 트럼프 전 대통령이 미국 공화당 대선 경선에서 '조기 승리'를 거머쥘 수 있을까.지난 15일(이하 현지시간) 열린 아이오와주(州) 코커스(당원대회)에서 절반이 넘는 득표율(51.0%)로 주요 라이벌인 론 디샌티스 플로리다 주지사(21.2%), 니키 헤일리 전 유엔 대사(19.1%)를 압도적으로 제친 트럼프 전 대통령의 '대세 행보'에 청신호가 더 밝게 켜졌다. 디샌티스 주지사가 후보자직을 전격 사퇴를 하고 나서면서다.디샌티스 주지사는 오는 23일 뉴햄프셔주에서 있을 프라이머리(예비선거)를 이틀 앞둔 지난 21일, 후보 중도 하차를 선언하면서 트럼프 전 대통령에 대한 지지를 표명했다. 앞서 아이오와주 코커스 당시 4위를 기록한 바이오기업 창업자 비벡 라마스와미 후보가 지지율 부진을 이유로 중도 하차 하면서 트럼프 전 대통령을 지지한 바 있다.이로써 공화당 대선 경선은 사실상 트럼프 전 대통령과 헤일리 전 대사 간 양강 구도로 좁혀지게 됐다.트럼프 전 대통령은 헤일리 전 대사만 '백기 투항'을 해준다면 경선을 손쉽게 마무리할 수 있는 만큼 그의 중도 포기를 압박하는 모양새지만, 헤일리 전 대사는 뉴햄프셔주 경선에서 추격의 발판을 마련한다면 승산이 있다고 보고 좀처럼 물러서지 않을 기세다.세 번째 경선 지역인 사우스캐롤라이나주에서 헤일리 전 대사는 두 번이나 주지사직을 '성공적으로' 수행했다는 평을 받는다.다만 현재까지 분위기는 '대세론'에 힘을 실어주는 쪽에 가깝다는 분석이다. 시류에 편승하는 밴드왜건 효과(편승 효과)가 나타나고 있다는 것이다.당장 헤일리 전 대사가 첫 경선이었던 아이오와주 코커스에서 디샌티스 주지사에게 밀려 3위를 기록, '트럼프 대항마'로서의 기대치가 낮아진 가운데 라마스와미 후보부터 디샌티스 주지사까지 줄줄이 트럼프 전 대통령 편에 섰다.전체적인 지지율 면에서도 헤일리 전 대사가 고전하는 쪽에 가깝다. 지난 16일부터 19일까지 CNN 방송과 뉴햄프셔대학이 집계한 여론조사 결과에 따르면 트럼프 전 대통령(50%)은 헤일리 전 대사(39%)를 11%포인트(p) 차로 앞서고 있다.여기에 1순위로 디샌티스 주지사를 염두에 뒀던 유권자들 중 62% 또한 트럼프 전 대통령을 '2순위 후보'로 고려하는 것으로 나타났다.\n\n\n\n론 디샌티스 플로리다 주지사. 2024.01.17 ⓒ AFP=뉴스1 ⓒ News1 최종일 기자21일 CNN은 \"헤일리 전 대사가 뉴햄프셔주 경선에서 깜짝 승리를 거두지 않는 한, 공화당 후보 경선은 시작도 하기 전에 사실상 끝날 수 있다\"며 \"헤일리 전 대사는 지난해 말부터 상승세를 타면서 공화당 내 반(反) 트럼프 세력을 결집할 수 있다는 기대를 불렀지만 아이오와주에서 3위를 차지해 그에 대한 화제가 일부 식었다\"고 전했다.그럼에도 CNN은 \"뉴햄프셔주는 통념을 뒤집는 것으로도 악명이 높다\"며 2000년 공화당 뉴햄프셔주 경선에서 존 매케인 애리조나 주지사가 조지 W. 부시 텍사스 주지사(미국 43번째 대통령)를 누른 것과 같은 다양한 사례를 소개했다.헤일리 전 대사의 운명은 당일(23일) 얼마나 많은 '온건파 유권자'가 투표장으로 나오느냐에 달려 있다고 CNN은 분석했다.헤일리 전 대사는 이념적으로 중도라고 생각하는 인사들이나 대학 교육을 받은 유권자들로부터 트럼프 전 대통령보다 지지를 받는 것으로 파악됐지만, 이들이 실제 투표장으로 나와 '한 표'를 행사해줄지는 장담하기 어렵다.트럼프 전 대통령과 헤일리 전 대사의 신경전은 뉴햄프셔주 선거 직전까지 지속될 전망이다.트럼프 캠프는 이날 디샌티스 주지사의 지지 발표에 성명을 내고 감사 인사를 표하는 한편 \"헤일리는 공화당보다 민주당의 입장을 대변하고 있다\"며 \"현명하게 선택해야 할 때\"라고 말했다. 헤일리 전 대사의 후보직 사퇴를 압박한 셈이다.반면 헤일리 전 대사는 트럼프 전 대통령 측 공격에 '일대일 구도'를 부각하며 맞섰다. 뉴욕타임스(NYT)에 따르면 헤일리 전 대사는 디샌티스 주지사를 향해 \"훌륭한 경선을 했고 좋은 주지사였다. 그가 잘 되길 바란다\"고 격려하는 동시에 \"그러니까 이제 남자 한 명과 여자 한 명이 남았다. 최고의 여성이 승리하길 바란다\"고 말했다.앞서 월스트리트저널(WSJ) 편집위원회는 지난 15일 디샌티스 주지사의 2024년 대선 경선 중도 하차를 종용한 바 있다. 최근 상승세를 탄 헤일리 대사가 트럼프 전 대통령과 일대일로 맞붙을 기회를 줘야 한다는 취지에서였다.\n\n\n\n미국 2024 대선 공화당 경선 주자인 니키 헤일리 전 유엔주재 미국대사가 뉴햄프셔주 프라이머리를 이틀 앞둔 21일(현지시간) 뉴햄프셔 엑스터에서 '겟 아웃 더 보트' 유세 연설을 하고 있다. 사진은 론 디샌티스 후보가 경선 중도 하차를 선언하면서 공화당 경선이 '2파전이 됐다'는 의미로 손가락 2개를 펴보고 있는 모습. 2024.01.21 ⓒ 로이터=뉴스1 ⓒ News1 최종일 기자\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/22/7305493.jpg?type=nf106_72",
  "article_date": "2024-01-22 11:45:35",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}