{
  "uid": "naver_884",
  "article_url": "https://n.news.naver.com/mnews/article/081/0003424682?sid=104",
  "title_text": "푸틴 北최선희 만난 날, 러시아는 왜 동해 하늘에 전폭기를 띄웠나 [월드뷰]",
  "body_text": "\n\n최선희 방러일 맞춰 북한 IRBM 발사푸틴 접견날엔 러시아 전폭기 띄워합참 “관련 내용 추적…필요 조치”일본 자위대 “전투기 긴급 발진”한미일 해상훈련 기간과도 맞물려\n\n\n\n블라디미르 푸틴 러시아 대통령이 최선희 북한 외무상을 만난 16일(현지시간) 러시아 국방부는 핵무기를 탑재할 수 있는 장거리 전략폭격기 투폴레프(Tu)-95MS 두 대가 수호이(Su)-35S와 Su-30SM 전투기 지원을 받아 동해 중립 수역에서 약 7시간의 정기 비행을 완료했다고 밝혔다. 2024.1.16 러시아 국방부\n\n\n\n블라디미르 푸틴 러시아 대통령이 최선희 북한 외무상을 만난 16일(현지시간) 러시아 국방부는 핵무기를 탑재할 수 있는 장거리 전략폭격기 투폴레프(Tu)-95MS 두 대가 수호이(Su)-35S와 Su-30SM 전투기 지원을 받아 동해 중립 수역에서 약 7시간의 정기 비행을 완료했다고 밝혔다. 2024.1.16 러시아 국방부블라디미르 푸틴 러시아 대통령이 최선희 북한 외무상을 만난 날 러시아가 동해 중립 수역에 전략폭격기를 띄웠다.한미일 연합해상훈련 기간과도 맞물린 이번 전폭기 비행은 러시아가 북한과의 협력 및 공조를 군사적으로 과시하며 양 진영의 대결 구도를 선명하게 드러낸 것이라는 분석이 나온다.● 러 “동해 중립 수역 상공서 7시간 정기 비행”러시아 국방부는 핵무기를 탑재할 수 있는 장거리 전략폭격기 투폴레프(Tu)-95MS 두 대가 16일(현지시간) 수호이(Su)-35S와 Su-30SM 전투기 지원을 받아 동해 중립 수역 상공에서 약 7시간의 정기 비행을 완료했다고 밝혔다.북대서양조약기구(NATO·나토)가 붙인 코드명이 ‘베어’인 Tu-95MS는 핵무기 등 다양한 미사일을 탑재, 원거리에 있거나 후방 깊숙한 곳에 있는 적의 표적을 공격할 수 있도록 설계된 터보프롭 엔진 장착 전략폭격기다.세르게이 코빌라시 러시아 항공우주군 장거리 항공사령관은 국제 영공 규칙을 엄격히 준수하며 이번 비행을 시행했으며 북극·북대서양·흑해·발트해·태평양의 중립 수역 상공에서도 정기 비행을 수행하고 있다고 설명했다.이와 관련해 합동참모본부 관계자는 17일 “관련 내용은 추적하고 있었으며 필요한 조치를 했다”고 밝혔다.같은날 일본 육해공 자위대를 통괄하는 일본 방위성 통합막료부(한국의 합동참모본부에 해당)는 러시아 전폭기는 언급하지 않은 채 “어제(16일) 일본해 및 동중국해에서 영공 침범 우려가 있어 일본항공자위대(JASDF) 전투기가 긴급 발진해 대응했다”고 발표했다.\n\n\n\n블라디미르 푸틴 러시아 대통령이 최선희 북한 외무상을 만난 16일(현지시간) 러시아 국방부는 핵무기를 탑재할 수 있는 장거리 전략폭격기 투폴레프(Tu)-95MS 두 대가 수호이(Su)-35S와 Su-30SM 전투기 지원을 받아 동해 중립 수역에서 약 7시간의 정기 비행을 완료했다고 밝혔다. 2024.1.16 러시아 국방부● 러북 군사협력 및 긴밀 공조 강화 과시 차원 분석이날은 푸틴 대통령이 모스크바 크렘린궁에서 최 외무상과 만난 날이었다. 때마침 러시아가 전폭기를 띄운 것은 러북 간 군사협력과 긴밀한 공조 체제 강화를 과시하기 위한 성격으로 풀이된다.앞서 북한은 최 외무상이 모스크바에 도착한 14일에 맞춰 러시아가 기술을 선도하는 극초음속 중장거리 탄도미사일(IRBM)을 시험 발사하기도 했다.이후 크렘린은 푸틴 대통령과 최 외무상이 한반도 정세에 관해 논의했으며, ‘민감한 분야’를 포함한 모든 분야에서 북한과의 관계를 발전시키고자 한다고 밝혔다.크렘린이 ‘민감한 분야’의 관계 발전을 언급하면서 일각에서는 러북 사이에 무기 거래에 대한 논의가 있었을 것이라는 분석이 나온다.또 북한이 IRBM 시험발사에 성공했다고 주장한 만큼, 러시아의 협력을 기반으로 북한이 곧 IRBM 고도화에 나설 것으로 보는 시각도 있다.아울러 3월 대선을 전후해 푸틴 대통령이 ‘답방’ 형태로 2000년 7월 이후 24년 만에 북한을 찾을 수 있다는 관측이 제기된다.\n\n\n\n북한 노동당 기관지 노동신문은 15일 “1월14일 조선민주주의인민공화국 미사일총국은 극초음속 기동형 조종 전투부를 장착한 중장거리 고체연료 탄도미사일시험발사를 진행했다”라고 보도했다. 뉴스1\n\n\n\n블라디미르 푸틴 러시아 대통령이 14일(현지시간) 모스크바 크렘린궁 접견실에서 최선희 북한 외무상과 만나고 있다. 2024.1.16 로시야1 파벨 자루빈 텔레그램● 한미일 훈련 대응 ‘무력시위·전략자산 정보수집’ 해석도한편 이날은 제주 남방 공해상에서의 한미일 해상훈련 기간이기도 했다. 이와 맞물린 러시아의 전폭기 비행은 3국의 전략자산 정보수집 및 무력시위 차원일 수 있다는 해석도 나온다.17일 합참에 따르면 한미 해군과 일본 해상자위대는 지난 15일부터 사흘간 제주 남방 공해상에서 역대 최대 규모의 연합해상훈련을 실시했다. 이는 지난달 한미일 국방당국이 연례 3자 훈련계획을 수립한 후 처음으로 시행한 훈련이다.훈련에는 우리 해군의 이지스구축함 세종대왕함과 왕건함, 미 해군 제1항모강습단 소속의 항공모함 칼빈슨함 등 5척, 일본 해상자위대 이지스구축함 콩고함 등 2척, 모두 9척이 참가했다.통상 5척 안팎이 동원됐던 한미일 연합 해상훈련에 군함 9척이 참가한 것은 이례적이다.특히 미국의 원자력(핵) 추진 항공모함 칼빈슨함이 한미일 연합해상훈련에 참가한 것은 지난해 11월 이후 두 달 만이고, 미국의 전략자산 전개는 새해 들어 처음이다.\n\n\n\n한미일 해상 훈련 실시 - 한미 해군 및 일본 해상자위대는 지난 15일부터 17일까지 제주 남방 공해상에서 한미일 해상 훈련을 실시했다. 사진 오른쪽 아래부터 시계방향으로 한국 해군 이지스구축함 세종대왕함, 미국 해군 항공모함 칼빈슨함, 일본 해상자위대 이지스구축함 콩고함. 2024.1.17 합동참모본부 제공\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/081/2024/01/18/3424682.jpg?type=nf106_72",
  "article_date": "2024-01-18 18:00:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}