{
  "uid": "naver_736",
  "article_url": "https://n.news.naver.com/mnews/article/032/0003274288?sid=104",
  "title_text": "이스라엘 총리 “전후 팔레스타인 국가 수립 반대”",
  "body_text": "\n\n“서안 모든 영토, 이스라엘이 통제”‘재점령 반대’ 미국에 노골적 반기\n\n\n\n베냐민 네타냐후 이스라엘 총리. 로이터연합뉴스베냐민 네타냐후 이스라엘 총리가 전후 ‘팔레스타인 국가 수립’에 반대한다는 입장을 분명히 했다. 이스라엘과 팔레스타인의 ‘두 국가 해법’을 지지하며 “이스라엘의 재점령은 안 된다”고 경고해온 미국에 노골적으로 반기를 든 것이다. 팔레스타인 가자지구에서 벌어지는 전쟁이 100일을 넘긴 가운데 이스라엘과 ‘최대 지원국’ 미국 간 불협화음이 커지고 있다.네타냐후 총리는 18일(현지시간) 생중계된 기자회견에서 “전쟁 이후 팔레스타인 국가를 수립하려는 어떤 움직임도 반대하며, 요르단강 서안의 모든 영토는 이스라엘의 보안 통제를 받게될 것”이라고 말했다. 그는 “이는 (팔레스타인) 주권 구상과 충돌한다”면서 이 같은 뜻을 미국에도 전달했다고 밝혔다.최근 이스라엘을 방문한 토니 블링컨 미 국무부 장관은 팔레스타인 국가 건설을 포함해 역내 항구적이고 지속가능한 평화 보장 방안의 필요성을 재확인했다고 밝힌 바 있다. 그러나 당시 네타냐후 총리는 블링컨 장관과의 회의록을 공개하지 않아 양측에 의견 충돌이 있는 것 아니냐는 관측이 나왔다.그는 이날 회견에서 팔레스타인 국가 수립과 관련해  “총리는 우리의 가장 가까운 친구에게도 거부 의사를 밝힐 수 있어야 한다”고 말했다. 미국을 비롯한 국제사회는 1993년 오슬로협정을 통해 도출된 이스라엘과 팔레스타인의 ‘두 국가 해법’을 지지해 왔다.네타냐후 총리는 자신의 ‘정치적 생존’을 ‘국가의 생존’과 연결시키기도 했다. 그는 “‘네타냐후 이후’는 곧 ‘이스라엘 국민 이후’라는 말과 같다”면서 “이 전쟁은 (팔레스타인) 국가의 부재에 관한 것이 아니라 유대 국가의 존재에 관한 것”이라고 말했다.그러면서 “우리가 철수한 영토에서 이스라엘을 겨냥한 끔찍한 테러가 생겨날 것이다. 남부 레바논이 그랬고, 가자지구가 그랬다. 일부 유대 사마리아(서안지구의 이스라엘 식 표현)에서도 마찬가지”라고 강조했다.네타냐후 총리는 하마스 소탕을 위해 지상전에서 완전히 승리할 때까지 전력을 다해 군사적 압박을 계속하겠다는 뜻도 분명히 했다. 이는 민간인 인명 피해를 우려해 군사 작전을 저강도로 전환하라는 미국의 요구에 반하는 것이다.그는 “전투에는 두 단계가 있고, 그 첫 번째 단계는 하마스 연대(부대), 즉 조직화한 전투 구조를 파괴하는 것”이라며 “지금까지 우리는 24개 가운데 16~17개를 파괴했다”고 말했다.이어 “모든 분대를 파괴한 뒤에는 무장세력의 영토를 청소하는 단계가 온다”며  “통상 첫 번째 단계는 빨리 끝나지만, 두 번째 단계는 더 오랜 시간이 걸린다” 덧붙였다. 그는 “따라서 승리를 위해서는 더 긴 시간이 걸리겠지만, 우리는 반드시 이것을 성취할 것”이라고 강조했다.네타냐후 총리는 하마스와 헤즈볼라, 후티 반군 등 이른바 이란의 ‘대리 세력’과 전투하면서 이란을 직접 공격하지 않는다는 한 취재진 질문에 “도대체 누가 이란을 공격하지 않는다고 말하는가. 우리는 이란을 공격하고 있다”고 답했다.미국은 네타냐후 총리의 기자회견 후 ‘두 국가 해법’을 지지한다는 입장을 재차 밝히면서도, 이스라엘에 대한 확고한 지지에는 변함이 없다고 강조했다.존 커비 미 백악관 국가안보회의(NSC) 전략소통조정관은 “미국은 ‘두 국가 해법’을 위해 계속 노력할 것”이라며 “전쟁이 끝나더라도 이스라엘의 가자지구 재점령은 없을 것”이라고 말했다. 매튜 밀러 미 국무부 대변인도 “두 국가 해법만이 팔레스타인과 이스라엘의 지속적인 평화를 위한 유일한 방법”이라고 말했다. 그러면서도 그는 “이스라엘에 대한 우리의 지지는 확고부동하다”고 밝혔다.\n\n\n\n美, 뻗대는 이스라엘에 ‘골머리’···“지금이 저강도 전투 전환 적기” 재차 압박이스라엘과 팔레스타인 무장정파 하마스의 전쟁이 14일(현지시간) 100일째를 맞은 가운데 미국 백...https://www.khan.co.kr/world/america/article/202401150834001\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/032/2024/01/19/3274288.jpg?type=nf106_72",
  "article_date": "2024-01-19 07:32:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}