{
  "uid": "naver_676",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014454670?sid=104",
  "title_text": "가자지구 요원한 평화…중남부 맹폭한 이스라엘 \"승리까지 전력\"",
  "body_text": "\n\n폐허된 북부엔 반쪽짜리 평화…피란민 몰린 중남부서 고강도 작전 지속이스라엘, 미국 압박에도 '마이웨이'…전후 구상 두고도 마찰음\n\n\n\n눈물 흘리는 가자지구 팔레스타인 어린이(라파 신화=연합뉴스) 18일(현지시간) 팔레스타인 가자지구 남단 라파에서 머리에 붕대를 감은 어린이가 이스라엘의 공습으로 무너진 건물 잔햇더미 앞에서 눈물을 흘리고 있다. 100일 넘게 계속된 이스라엘과 팔레스타인 무장정파 하마스와의 전쟁으로 숨진 팔레스타인인 수는 2만 4천 명이 넘는다. 2024.01.19 kjw@yna.co.kr    (서울=연합뉴스) 임지우 기자 = 이스라엘이 팔레스타인 무장정파 하마스와의 전쟁 강도를 낮추겠다는 공언에도 불구하고 가자지구 중남부를 중심으로 여전히 고강도의 군사 작전을 이어가고 있다.    팔레스타인 주민들의 인명피해가 계속 늘어나면서 가자지구에 평화가 찾아오기는 아직 멀어 보인다.    18일(현지시간) 미국 일간 워싱턴포스트(WP)에 따르면 이스라엘군이 이날 가자 남부 라파 마을과 그 인근을 폭격해 최소 16명이 사망했다.    이스라엘은 이날 가자 남부 최대 도시인 칸유니스에서도 몇주 사이 가장 격렬한 전투가 벌어져 하마스 전투원을 최소 40명 사살했고 탱크와 전투기를 동원해 하마스 기지와 무기 보관소 등을 공격했다고 밝혔다.    이날 유엔 인도주의 사무국에 따르면 칸유니스의 알나세르 병원 인근에서도 수일간 이어진 격렬한 전투로 주거용 건물과 묘지 등이 파괴됐으며 이 지역에 머물던 피란민 수천 명이 도망가야 했다.\n\n\n\n가자지구 지상작전 중인 이스라엘 군인들(칸유니스 AP=연합뉴스) 이스라엘 병사들이 10일(현지시간) 팔레스타인 가자지구 남부 칸 유니스에서 지상 작전을 벌이고 있다. 이스라엘 국방부 제공. 2024.01.11 kjw@yna.co.kr    이 같은 강도 높은 공격은 앞서 이스라엘이 미국의 요청에 따라 가자지구에서 전쟁을 저강도로 전환할 것이라 밝혔던 것과는 다른 것으로 볼수 있다.    실제로 베냐민 네타냐후 이스라엘 총리는 이날 기자회견에서 \"완전한 승리를 달성할 때까지 전력을 다해 싸울 것\"이라고 말하며 전쟁을 계속 밀어붙이겠다는 의지를 드러냈다.    이츠하크 헤르조그 이스라엘 대통령도 이날 스위스 다보스에서 열린 세계경제포럼(WEF)에서 \"현시점에서는 평화를 생각할 수 없다\"며 당장 하마스와 전쟁을 끝낼 수 없다는 뜻을 밝혔다.    네타냐후 총리는 이날 미국이 제시한 팔레스타인 국가 건립을 골자로 한 전후 구상에 대해서도 \"전쟁 이후에도 요르단 서쪽의 모든 영토에 대한 치안 통제권은 이스라엘에 있어야 한다\"며 분명한 반대 의사를 밝혔다.    그는 전후 어떤 시나리오에서도 '팔레스타인 국가'를 세우는 데 반대하며 이런 뜻을 미국에 전달했다고도 했다.    이런 가운데 이스라엘군은 팔레스타인 자치정부(PA)가 통치하는 요르단강 서안에 대해서도 공습 강도를 높이고 있다.    전날 팔레스타인 당국자와 팔레스타인 적신월사 등에 따르면 이스라엘군이 요르단 서안의 난민캠프 두 곳에 공습을 가해 최소 10명이 숨지고 12명이 다쳤다고 WP는 전했다.\n\n\n\n집을 잃고 야외에 앉아 있는 가자지구 어린이(라파 로이터=연합뉴스) 이스라엘의 공습으로 집을 떠난 팔레스타인 가자지구 주민들이 10일(현지시간) 남부 라파의 텐트 캠프에 대피한 가운데 한 어린이가 야외에 앉아 있다. 얼마 남지 않은 안전 지역에 엄청난 수의 피란민이 몰려들면서 가자지구의 인도주의적 위기가 심화하고 있다. 2024.01.11 besthope@yna.co.kr    강도 높은 전쟁이 이어지면서 피란민들이 겪는 인도주의적 위기가 커지고 있다.    이날 미 일간 뉴욕타임스(NYT)가 분석한 가자지구 위성 사진에 따르면 가자 남부 라파에는 집을 잃은 피란민 최소 125만명이 비닐 천막 등에서 생활하고 있다.    최근 몇 주 사이 몰려든 피란민으로 인해 난민 수용시설 밖으로도 수많은 임시 텐트와 천막이 길을 가득 채운 상황이다.    우후죽순 생겨나는 임시 텐트촌의 규모가 구호기구들이 감당할 수 있는 정도를 넘어서면서 이곳에서 지내는 피란민들은 구호 손길을 받지 못한 채 더욱 열악한 환경에 노출되어 있다.    노르웨이 난민위원회(NRC) 대변인은 NYT에 \"이 같은 비공식 난민 캠프에는 공식적인 지도부나 대표자가 없어서 구호 단체들이 구호품 분배 등을 두고 협의할 수가 없다\"며 \"지원을 받기 위해서는 공식 난민 수용시설로 가라고 말하는 수밖에 없다\"고 말했다.\n\n\n\n공습 사망자 무덤 찾은 팔레스타인 주민들(가자시티 AP=연합뉴스) 지난해 12월 31일 가자시티 알시파 병원 인근에서 이스라엘군 공습으로 사망한 이들이 묻힌 무덤을 찾은 주민들이 무덤에 물을 뿌리고 있다. 2024.01.19 photo@yna.co.kr    이스라엘군이 가자 중남부에 군사작전을 집중하면서 북부에는 반쪽짜리 평화가 찾아온 모양새다.    지난해 10월 7일 전쟁이 시작된 이후 이스라엘의 집중 포격을 당했던 가자 북부의 가자시티는 이제 주민들이 길을 걸어 다닐 수 있을 정도로 안정된 상태라고 NYT는 전했다.    가자시티 주민 라미 젤데(32)는 NYT에 최근 몇주간 길에서 이스라엘 군인들을 본 적이 없다며 사람들이 물건을 사기 위해 집에서 잠시 나와 돌아다니고 있다고 말했다.    피란을 떠났던 주민들도 일부 집으로 돌아오고 있지만 몇 달간 이어진 전쟁의 여파로 한때 가자 최대 도시였던 이곳은 좀비나 재난 영화를 연상시키는 폐허로 변했다고 젤데는 전했다.    계란이나 우유 등 필수 식량을 구하는 것은 불가능에 가깝고 얼마 없는 식료품의 가격도 급등했다.    또 가자시티와 북부 자발리야의 일부 지역에서는 포격과 총격전이 간간이 이어지는 등 완전한 평화와는 거리가 먼 상황이다.    가자시티 주민 마무드는 WP에 지상전 초기에 비하면 총격전의 수는 줄었지만 여전히 이스라엘군의 포격은 가자시티 곳곳에서 멈추지 않고 이어지고 있다고 말했다.    wisefool@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/19/14454670.jpg?type=nf106_72",
  "article_date": "2024-01-19 10:35:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}