{
  "uid": "naver_64",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014458869?sid=104",
  "title_text": "日기시다, 파벌 해산에도 지지율 바닥…'퇴진위기' 20% 초반대",
  "body_text": "\n\n아사히 23%·요미우리 24%…모두 2012년 자민당 재집권 이후 최저치와 동률72% \"파벌 해산해도 신뢰회복 안돼\"…언론 \"정치불신 심각·총리 구심력 저하 우려\"\n\n\n\n기시다 후미오 일본 총리[EPA 연합뉴스 자료사진. 재판매 및 DB 금지](도쿄=연합뉴스) 박상현 특파원 = 기시다 후미오 일본 총리가 집권 자민당 파벌의 '비자금 스캔들'을 계기로 자신이 이끌던 파벌 '기시다파'를 해산하겠다고 선언했지만, 내각 지지율은 최저 수준에서 반등하지 못한 것으로 나타났다.    진보 성향으로 분류되는 아사히신문은 지난 20∼21일 1천179명(이하 유효 응답자 기준)을 대상으로 실시한 전화 여론조사에서 기시다 내각 지지율이 전달과 같은 23%를 기록했다고 22일 보도했다.    보수 성향 최대 일간지인 요미우리신문은 이달 19∼21일 1천74명을 상대로 진행한 전화 여론조사에서 내각 지지율이 전달과 비교해 1%포인트 떨어진 24%로 집계됐다고 이날 밝혔다.    두 신문은 모두 이번 결과가 자민당이 2012년 재집권한 이후 지지율 최저치와 동률이라고 전했다. 일본에서 지지율 20%대는 정권 퇴진 위기 수준인 '위험 지대'로 평가된다.    기시다 총리는 도쿄지검 특수부가 기시다파 전 회계 책임자를 기소할 것이라는 사실이 알려지자 지난 19일 파벌을 해산하겠다는 의사를 표명했고, 최대 파벌 '아베파'와 또 다른 파벌 '니카이파'도 같은 날 해산하겠다고 밝혔다.    이번 여론조사는 자민당 파벌 6개 중 소속 의원이나 전현직 관계자가 기소된 파벌 3개가 해산을 결정한 이후 처음 이뤄졌지만, 기시다 내각 지지율은 여전히 바닥 수준에 머물렀다.    요미우리는 \"자민당 파벌 비자금 건으로 정치 불신이 심각하다\"며 \"자민당이 검토 중인 정치개혁 방안에 대한 실망감이 확산하면 총리의 구심력 저하를 피할 수 없고, 위태로운 정권 운영이 지속될 수 있다\"고 짚었다.    이어 자민당 중진급 인사를 인용, 기시다 총리가 다른 파벌에 해산을 요구하지 않은 것이 일관성이 없고 지도력이 부족하다는 인상을 줬을 수 있다고 전했다.    자민당 파벌 중 소속 의원 수 기준으로 두 번째와 세 번째 규모인 '아소파'와 '모테기파'는 파벌을 존속할 방침인 것으로 알려졌다.    하지만 이번 조사에서는 자민당 파벌과 비자금 문제에 대해 냉담한 여론이 확인됐다.    아사히 조사에서 72%는 자민당 파벌이 해산하면 정치에 대한 신뢰가 회복될 것으로 보는가에 관한 질문에 \"그렇지 않다\"고 답했다.    또 비자금 스캔들과 관련한 기시다 총리 대응에 대해서는 75%가 \"(긍정적으로) 평가하지 않는다\"는 견해를 보였다.    요미우리 조사에서도 개혁 방안을 논의하는 당내 기구인 '정치쇄신본부'에 대해 \"기대한다\"는 의견은 17%에 불과했고, \"기대하지 않는다\"는 75%에 달했다.    각 파벌 간부가 비자금 문제를 충분히 설명했다고 생각하는지와 관련해서는 92%가 \"그렇지 않다\"고 답했다.    자민당 파벌 향방에 대해서는 61%가 \"해산해야 한다\", 31%가 \"개혁한 뒤에 존속시켜야 한다\", 4%가 \"현재가 좋다\"를 견해를 택했다.    다만 기시다 총리가 기시다파를 해산하겠다고 발표한 것 자체에 대해서는 아사히 응답자 61%, 요미우리 응답자 60%가 긍정적으로 평가했다.    한편, 자민당 정치쇄신본부는 오는 26일 시작되는 정기국회에 앞서 협의를 통해 도출한 일부 결과를 발표할 예정이다.    쇄신본부는 파벌이 법을 위반했을 경우 당이 활동 정지나 해산을 요구할 수 있게 하고, 파벌의 정치자금 모금 행사와 개각 시 인사 추천 등을 금지하는 방안을 검토하고 있다.    이와 함께 파벌 정치자금 보고서에 대한 외부 감사를 도입하고, 정치자금 법률 위반 시 회계 책임자뿐만 아니라 정치가도 책임을 지게 하는 안도 논의되고 있다고 니혼게이자이신문은 전했다.    psh59@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/22/14458869.jpg?type=nf106_72",
  "article_date": "2024-01-22 09:20:11",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}