{
  "uid": "naver_1689",
  "article_url": "https://n.news.naver.com/mnews/article/028/0002673048?sid=104",
  "title_text": "일본, 13년 만에 세계경제 3위 뺏긴다…2년 뒤 인도에도 밀려",
  "body_text": "\n\n독일에 밀려 명목 GDP 4위로 하락 확실시\n\n\n\n독일 베를린의 알렉산더 광장 근처를 사람들이 지나가고 있다. 베를린/EPA 연합뉴스일본의 명목 국내총생산(GDP)이 독일에 밀려 4위로 하락하는 것이 확실시되고 있다. 세계 경제대국 순위가 13년 만에 ‘미국·중국·독일·일본’으로 바뀌게 되는 것이다.니혼게이자이신문, 아사히신문 등 일본 언론은 16일 “지난해 일본의 명목 국내총생산이 아직 발표되지 않았지만, 민간 기관의 전망치와 1년치 추세를 살펴보면 독일을 앞서긴 힘들다”고 보도했다. 물가 상승분이 반영된 값인 명목 지디피는 한 나라가 창출하는 물건이나 서비스 등의 부가가치 총액으로 경제 규모를 비교할 때 사용하는 대표적 지표다. 명목 지디피 기준으로 전세계 경제규모는 미국이 1위이고 중국이 2010년부터 일본을 제치고 2위로 올라섰다.독일 통계청은 15일 지난해 명목 지디피가 전년보다 6.3% 증가한 4조1211억 유로로 집계됐다고 발표했다. 경제 규모는 달러로 비교하는 만큼, 독일의 명목 지디피는 지난해 평균 환율을 이용해 달러로 환산하면 4조4500억 달러(약 5922조원)가 된다.\n\n\n\n일본의 명목 지디피는 아직 공개되지 않았지만, 독일을 따라잡기 힘든 상황이다. 일본은 지난해 1~9월 실적에서 독일에 약 2천억 달러 뒤진 상태인데, 10~12월에 만회했을 가능성이 크지는 않다. 민간 연구 기관인 ‘미쓰비시 유에프제이(UFJ) 리서치앤컨설팅’의 추산으로도 지난해 일본 명목 지디피가 약 4조2천억 달러로 독일에 견줘 2천억 달러 이상 밑도는 수치다.독일이 일본을 제친 것은 단기적으론 엔화 가치 하락과 독일의 높은 물가 상승이 원인이다. 일본의 경우 대규모 금융완화 정책이 유지되면서 지난해 엔·달러 환율이 ‘1달러=150엔’을 넘어서는 등 엔저 흐름이 계속됐다. 명목 지디피는 달러로 비교하고 있어, 일본의 수치가 상대적으로 낮아질 수밖에 없다.러시아의 우크라이나 침공으로 에너지 가격이 급등하는 등 평균 6%대를 기록했던 독일의 높은 물가도 명목 지디피를 끌어 올렸다. 이런 이유로 물가상승 영향을 제거한 실질 지디피 변화를 나타내는 실질 경제 성장률은 0.3% 감소해 3년 만에 마이너스 성장을 기록하는 등 독일 경제 자체는 좋은 상황이 아니다. 독일에선 ‘경제 규모가 3위냐, 4위냐 별 의미가 없다. 지금의 위기를 해결해야 한다’는 목소리가 나온다. 일본도 고물가로 서민들의 고통이 컸지만, 평균 3%대로 독일보다는 한참 낮았다.\n\n\n\n일본 엔화 가치(엔-달러 환율)가 2022년, 2023년 한 떄 심리적 마지노선인 ‘1달러=150엔’을 넘어서는 등 엔화 가치 하락이 계속되고 있다. 도쿄/로이터 연합뉴스장기적으론 일본이 거품 경제 붕괴 뒤 30년 가까이 경기침체가 이어진 데 반해, 독일은 조금씩 경제성장을 거듭해 간격을 좁혀 온 결과로 볼 수 있다. 두 나라 모두 대표적인 수출 강국이다. 하지만 경제협력개발기구(OECD) 자료를 보면, 2000~2021년 사이 독일의 수출액이 3배 증가한 사이 일본은 1.6배 늘어나는 데 그쳤다. 실질 성장률도 2000~2022년 평균을 내면 독일이 1.2%로 일본(0.7%)보다 높았다.아사히신문은 “독일의 수출 증가는 관세 없이 저비용으로 무역을 할 수 있는 유럽연합(UN) 회원국이 늘어난 영향이 크다”고 진단했다. 이어 경제성장과 관련해선 “이민 증가로 취업자 수가 늘어나고, 독일 기업의 뛰어난 기술력으로 해외 투자가 뒷받침되면서 독일 경제는 2010년대 중반 유럽에서 홀로 승승장구를 할 수 있었다”고 강조했다.일본의 경우 ‘잃어버린 30년’ 동안 기업의 생산성은 떨어지고 임금은 오르지 않는 등 전반적으로 경제력이 취약해졌다. 국제통화기금(IMF)은 일본이 2026년 명목 지디피에서 인도에도 밀려 5위로 전락할 것이라고 전망했다. 인구가 10배 이상인 중국·인도에 밀리는 것은 어쩔 수 없는 측면이 있긴 하지만, 인구 1인당 명목 지디피도 2022년 기준 경제협력개발기구 회원국 38개국 중 21위를 차지한 것은 일본 경제력 저하를 여실히 보여주는 수치다.도쿄/김소연 특파원\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/028/2024/01/16/2673048.jpg?type=nf106_72",
  "article_date": "2024-01-16 15:37:05",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}