{
  "uid": "naver_2058",
  "article_url": "https://n.news.naver.com/mnews/article/018/0005655239?sid=104",
  "title_text": "대만-美 친선 행보에 中 발끈 “中 지방 선거에 간섭 말라”",
  "body_text": "\n\n대만 총통 선거 후 미 대표단 방문 “우방과 함께 할 것”中 외교부장 “내정 간섭하고 주권 침해하는 행위” 비판韓 외교소식통 “‘하나의 중국’ 존중, 대만해협 안정 원해”[베이징=이데일리 이명철 특파원, 박종화 기자] 대만 총통 선거가 마무리된 직후 미국과 중국의 신경전이 펼쳐지고 있다. 미국은 대만 선거 직후 현지로 대표단을 보내 지속적인 지원을 시사하며 돈독한 관계를 확인했다. 중국은 미국의 대만 간섭을 강하게 비판하며 통일의 의지는 변함없다는 입장을 다시 강조했다. 우리나라 역시 ‘하나의 중국’이라는 원칙을 존중하며 외교를 펼쳐가겠다는 방침이다.\n\n\n\n15일 대만 타이베이에서 라이칭더(왼쪽에서 세번째) 대만 총통 선거 당선인이 스티븐 해들리 전 미국 국가안보보좌관(왼쪽에서 두번째) 등 미국 대표단과 만나 기념촬영하고 있다. (사진=AFP)대만 지지한 美, 中은 “대만 우리 일부”15일 로이터통신에 따르면 미국은 대만 선거가 치러진 후 스티븐 해들리 전 국가안보보좌관·제임스 스타인버그 전 국무부 부장관 등을 대만 대표단으로 파견했다.해들리 전 보좌관은 차이잉원 총통을 만나 “대만에 대한 미국의 약속은 확고하고 초당파적이며 미국은 우방과 함께 할 것이란 걸 재확인하는 기회를 얻게 돼 영광”이라면서 “새 정부 하에서 대만과 미국 관계가 지속되고 양안 평화·안정을 유지하기 위해 함께 노력하길 기대한다”고 말했다. 라이칭더 총통 당선인도 미 대표단을 접견한 자리에서 “내가 이끄는 행정부는 앞으로도 대만 해협 평화와 안정을 수호할 것”이라며 “미국이 계속 대만을 지원하길 희망한다”고 말했다.미국은 대만 선거가 끝난 직후 친미·독립 성향의 라이 후보가 총통 선거에서 승리하자 국무부 성명을 통해 “미국은 대만 국민이 다시 한 번 강력한 민주주의와 선거 과정의 힘을 보여준 것을 축하한다”고 밝힌 바 있다.대만에 축하를 보낸 미국과 달리 중국은 이번 선거와 관련해 한층 경직된 모습을 보였다. 중국의 대만사무판공실측은 선거가 끝난 후 “이번 선거가 중국 통일의 불가피한 추세를 방해하지 않을 것”이라며 “대만 문제 해결과 조국 통일 실현에 대한 우리의 입장은 일관되며 우리의 결의는 바위처럼 확고하다”고 밝혔다.미국에 대해서는 대만 문제에 간섭하지 말라며 경고했다. 중국 외교부는 미국 국무부의 성명이 나오자 즉각 성명을 내고 “하나의 중국 원칙과 (대만 독립을 지지하지 않는다는) 중미 3개 공동성명을 심각하게 위반한 것”이라고 비판했다.왕이 중국 외교부장(장관)도 이날 아프리카 순방 일정에서 기자들과 만나 “대만 ‘지역’ 선거는 중국 지역 문제로 결과에 관계 없이 대만은 중국의 일부라는 기본 사실은 바뀌지 않는다”며 고 강조했다. 대만을 독립국가로 인정하지 않는 중국은 이번 총통 선거 역시 중국의 한 지역에서 벌어진 일이라고 선을 그은 것이다.왕 부장은 또 미국을 겨냥해 “국제사회에서 하나의 중국 원칙을 위배하는 것은 중국 내정에 간섭하고 주권을 침해하는 것”이라고도 지적했다.중국 관영 글로벌타임스(GT)는 전문가 말을 인용해 “라이 당선인이 대만 독립을 위해 한걸음 더 나아가려고 할 수 있기 때문에 양안(중국과 대만) 관계가 앞으로 원활할 것 같진 않다”며 라이 당선인이 계속 도발을 한다면 중국 본토는 경제, 군사, 외교 전선에서 압박을 강화할 수밖에 없다”고 전했다.\n\n\n\n왕이 중국 외교부장이 14일(현지시간) 이집트 카이로에서 이집트 외교부장과 회담 후 기자회견을 하고 있다. (사진=AFP)미·중 갈등 격화에 韓 외교 정책 신중대만을 둘러싼 미·중 갈등이 격화할 조짐을 보이면서 인접국인 우리나라의 외교 정책도 관심을 받고 있다. 한국 역시 ‘하나의 중국’ 원칙을 존중한다는 현재 기조를 유지하면서 신중한 모습을 보일 것으로 예상된다.중국 내 외교 소식통은 조 바이든 대통령이 대만 독립을 지지하지 않는다고 언급한 것에 대해 “중국과의 관계를 고려해 ‘대만 독립을 지지하지 않고 현상을 유지한다’는 입장을 늘 갖고 있다”며 “우리도 ‘하나의 중국’을 인정하고 대만 해협의 안정을 원한다는 입장을 일관되게 유지하고 있다”고 설명했다.앞으로 양안 관계에 대해서는 라이 당선인이 5월 취임하기 전까지 정책을 마련하는 과정에서 윤곽이 잡힐 전망이다.이 소식통은 “라이 당선인이 정권을 잡기 위한 준비를 하면서 실제로 어느 정도 (중국과 소통 여부 등을) 준비할 것”이라며 “중국도 경제 측면에서 관세 혜택을 철폐할 가능성도 있고 (군사력을) 동원할 수 있겠지만 제일 유리한 조항이 뭐지 판단해가면서 조치를 취할 것으로 본다”고 말했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/018/2024/01/15/5655239.jpg?type=nf106_72",
  "article_date": "2024-01-15 16:43:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}