{
  "uid": "naver_1853",
  "article_url": "https://n.news.naver.com/mnews/article/021/0002616126?sid=104",
  "title_text": "28國은 여전히 ‘왕’ 있는 나라… 통합 구심점인가, 反민주 체제인가[Global Window]",
  "body_text": "\n\n\n\n\n\n지난 14일 프레데리크 10세(왼쪽) 덴마크 국왕이 즉위 후 메리 왕비와 함께 코펜하겐 크리스티안보르 궁전 발코니에서 시민들에게 손을 흔들고 있다.  EPA 연합뉴스■ Global Window - 덴마크 여왕 퇴위로 본 군주제역사상 가장 오래된 정부형태입헌군주·전제군주로 구분돼한반도선 대한제국으로 끝나최근 생전 퇴위 늘어나는 추세네덜란드·일본도 아들에 양위유럽선 여성도 왕위계승권 가져민주주의 따른 대중반감 의식해각국 왕실선 왕족 규모 축소중\n\n\n\n그래픽 = 전승훈 기자현재 지구촌의 군주 중에서 ‘최장 기간 군림한 군주’인 덴마크 여왕 마르그레테 2세가 즉위 52주년을 맞은 지난 14일 왕위를 큰아들인 프레데리크 왕세자에게 물려줬다. 이날 프레데리크 10세가 즉위식을 하고 취임 인사를 한 크리스티안보르 궁전 앞에는 10만 명이 넘는 인파가 몰릴 정도로 이번 양위 행사는 세계적인 시선을 끌었다. 다만 이러한 관심 이면에는 세습 방식으로 권력이 유지되는 군주제가 평등과 특권 배제를 중시하는 현대 민주주의 사회에 맞지 않는다는 불만도 상존한다. 그럼에도 왕실은 국민 통합의 구심점이자 혼란 시 국가 안정에 기여한다는 평가 속에 21세기에도 여전히 존재하고 있다. 현재 지구상 196개국 중 28개국이 공식적으로 군주제를 채택하고 있다. 7개국 중 1개국은 군주제인 셈이다. 그렇다고 해서 다 똑같은 군주제가 아니다. 가족관계, 성별 등에 따른 다양한 세습구도와 각기 다른 통치 방식을 가지고 있다.\n\n\n\n찰스 3세(맨 왼쪽) 영국 국왕이 지난해 5월 6일 런던 웨스트민스터 사원에서 거행된 대관식에서 성 에드워드 왕관을 쓰고, 왼손에 보주, 오른손에 홀 등 왕권을 나타내는 상징물을 쥐고 있다.  AFP AP 연합뉴스◇역사의 시작과 함께 문을 연 군주제 = 군주제는 인류 역사가 기록되기 시작한 뒤 가장 오랜 기간 존속하고 있는 정부 형태다. 기원전 3100년 이집트의 파라오를 시작으로 20세기까지 지구상의 거의 모든 국가는 군주국이었다. 한반도도 대한제국의 고종과 순종을 끝으로 역사 속으로 사라지기 전까지 군주에 의해 통치됐다. 현대 군주제는 크게 입헌군주제와 전제군주제로 나뉜다. 입헌군주제는 군주가 군림하되 통치하지 않고 국민 통합의 상징으로 존재한다. 영국, 스페인, 네덜란드, 벨기에, 덴마크, 노르웨이 등 군주제를 유지하는 모든 유럽 국가가 여기에 해당한다. 일본과 태국도 입헌군주제다. 국왕이 무소불위의 권력을 갖는 전제군주제 국가는 10여 개국으로 사우디아라비아, 아랍에미리트(UAE), 요르단 등 중동 산유국이 대표적이다. 또 군주를 부르는 명칭도 다양하다. 흔히 군주를 왕과 동일시하는 경우가 많지만, 사실 왕은 군주의 명칭 중 하나일 뿐이다. 실제 28개국 가운데 영국 등 17개국에서만 군주를 ‘왕’으로 부른다. 일본에서는 ‘천황’, 브루나이와 오만에서는 ‘술탄’, 카타르와 쿠웨이트에서는 ‘에미르’로 칭한다. UAE는 대통령을 군주로 삼는다.최근 유럽에서는 생전에 후계자에게 왕위를 넘겨주는 군주가 늘고 있다. 이번에 마르그레테 2세가 스스로 퇴위한 건 덴마크 역사에서 1146년 수도원에 들어가기 위해 왕위를 포기한 에리크 3세 이후 약 900년 만이다. 마르그레테 2세는 당초 죽을 때까지 왕위를 지키겠다고 공언했지만, “의료진 덕에 경과가 좋지만, 여왕으로서 미래에 대해 생각하는 계기가 됐다”며 건강 문제를 이유로 퇴위를 결정했다. 그가 돌연 퇴위를 결정한 배경에는 덴마크 입헌군주제의 특수성도 자리하고 있다. 덴마크에서는 사실상 왕이 상징적 존재를 넘어 총리 임명 등 현실 정치에도 많은 영향을 미친다. 그만큼 건강 상태와 판단력이 중요하다는 뜻이다. 2013년엔 네덜란드 베아트릭스 여왕이, 2014년엔 스페인 후안 카를로스 1세가 각각 아들에게 양위했다. 일본 아키히토(明仁) 일왕도 2019년 건강 문제를 이유로 아들에게 왕위를 물려줬다. \n\n\n\n무함마드 빈 살만 사우디아라비아 왕세자.  AFP AP 연합뉴스◇각기 다른 계승 방식 = 군주제에서 계승 순위를 결정하는 방식은 국가마다 다르다. 유형별로는 크게 △여성을 왕위 계승에서 완전히 배제하는 ‘살리카법’ △남성에게 우선권을 주지만 친척을 통틀어 남성이 없을 경우 여성에게 왕위가 넘어가는 ‘준살리카법’ △직계 남자에게 우선권을 주되 여성에게 넘어갈 수 있는 ‘아들 우선 상속법’ △성별에 상관없이 무조건 태어난 순서대로 하는 ‘절대적 맏이 상속법’ 등이 있다. 현재 살리카법은 중동과 일본 등을 비롯한 아시아 국가들만 적용하고 있다. 다만 태국은 1974년 공주도 왕위를 계승할 수 있도록 개헌했다. 이 규정은 왕세자 또는 명백한 후계자가 없을 경우에만 적용된다. 이에 같은 입헌군주제인 일본에서도 남녀 차별이 없는 상속법을 도입해야 한다는 목소리가 커지고 있다. 반면 유럽의 왕실 대부분은 과거 살리카법을 적용했지만, 현재는 절대적 맏이 상속법을 따르고 있다. 영국은 원래부터 왕녀의 왕위 계승이 가능했는데 이 덕에 여왕의 시대에 번영한다는 속설이 있을 정도로 걸출한 여왕들이 많이 탄생했다. 가장 대표적인 인물이 엘리자베스 1세다. 이 밖에 스페인 및 모나코 왕실은 아들 우선 상속법을 따르고 있다. 사우디는 한때 살리카법은 물론 형제 세습을 적용하기도 했다. 1932년 사우드 왕조를 연 압둘아지즈 이븐사우드 초대 국왕이 1953년 승하하면서, 형제 세습의 원칙에 입각해 왕위를 이어가도록 유언을 남겼기 때문이다. 이는 권력 독점을 막기 위한 취지였다. 현 살만 빈 압둘아지즈 국왕도 2015년 1월 이복형이던 압둘라 빈 압둘아지즈 국왕이 세상을 떠난 뒤 왕위를 계승했다. 하지만 살만 국왕은 이복동생과 조카를 축출하며 아들인 무함마드 빈 살만을 왕세자로 전격 책봉했다. 이로써 사우디 왕실이 70년에 걸친 형제 세습을 끝내고 첫 부자 세습 체제를 갖추게 됐다. ‘임기’가 있는 왕도 있다. 말레이시아는 연방제 입헌군주국으로 말레이반도의 9개 주 최고 통치자가 돌아가면서 5년 임기의 국왕직을 맡는다. 특히 클란탄주의 술탄이었던 무하맛 5세는 2019년 1월 깜짝 퇴위해 1957년 말레이시아가 영국에서 독립한 뒤 처음 중도 퇴위한 국왕이 돼 주목을 받은 바 있다. 한편 최근 각국 왕실은 대중의 반감을 최소화하기 위해 자체 구조조정에도 나서고 있다. 영국의 찰스 3세는 왕실 현대화를 추진하며 즉위 직후 활동하는 왕족과 왕실 직원 수를 줄이는 계획을 내놓은 상태다. 마르그레테 2세는 임기 시절 왕족 규모 축소를 위해 손주 4명의 왕자·공주 지위를 박탈했다. 1남 2녀를 둔 스웨덴의 칼 구스타프 16세는 2019년 10월 왕실 일원을 본인 부부, 세 자녀와 배우자, 왕위 계승자 빅토리아 왕세녀의 1남 1녀로 제한했다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/021/2024/01/16/2616126.jpg?type=nf106_72",
  "article_date": "2024-01-16 09:13:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}