{
  "uid": "naver_1353",
  "article_url": "https://n.news.naver.com/mnews/article/047/0002419151?sid=104",
  "title_text": "\"즉, 강, 끝? 이러다 다죽어... 대북적대정책 철회해야\"",
  "body_text": "\n\n민애청, 7차 국가보안법 폐지 청년행동 광화문서 진행윤석열 대통령은 16일 국무회의에서 지금 대한민국 정부는 과거 어느 정부와도 다르다며 \"북한이 도발하면 몇 배로 응징할 것\"이라고 밝혔다. 신년사에서 미국의 핵전략 자산의 한반도 전개를 강화하는 이른바 '확장억제 강화'를 제시한 뒤 이어진 메시지다.신원식 국방부 장관도 취임사에서부터 북한에 대한 대응 원칙으로 '즉시, 강력하게, 끝까지'라는 소위 '즉, 강, 끝' 원칙을 제시했다. 윤석열 대통령의 '몇 배 응징' 발언과 궤를 같이하는 국방부 장관의 태도는 실제 새해 남북 간 포격 상황에도 적용되었다.12월 29일부터 1월 4일까지 진행된 새해 첫 한미연합 전투사격훈련을 시작으로 1월 1일 육군의 강원도 포격훈련, 다음 날인 2일 최전방을 포함한 전 전선에서의 대규모 포사격 훈련, 3일 이어진 해군의 동, 서, 남해 3면 바다에서의 포격 훈련 등 연이은 포격훈련이 이어졌다. 북한도 1월 5일 서해상 192발의 해상사격을 했다. 이때 해병 6여단 연평부대는 K9 자주포로 400여 발의 대응 발사를 진행했다. 북측 포격의 2배가 넘는 대응은 16일 윤석열 대통령의 국무회의 발언을 정확히 반영한 느낌이다.새해부터 격화된 한반도 정세에 평화를 위해 대북적대정책을 중단해야한다는 목소리가 광화문에서 나왔다. 16일 진행된 민족통일애국청년회(이하 민애청) 주관 <대북적대정책 폐기를 위한 국가보안법 폐지 청년행동>에서는 '적대는 적대를 부르고 대결은 대결을 불러왔던 것이 입증된 것이 2024년 새해 정세'라며 윤석열 정권의 대북정책 전환을 촉구했다. \n\n\n\n▲  참가자들이 국가보안법 폐지를 위한 상징의식을 진행중이다.ⓒ 김태중 민애청 김지영 회원은 \"작년 한 해 동안 한반도에서 대규모의 한미연합군사훈련이 계속 벌어진 건 모두가 아는 사실이다. 핵항공모함, 핵잠수함, 핵폭격기... 듣기만 해도 어마어마한 미국의 핵전략무기들이 한반도에 수시로 드나들면서 '북한지도부 참수', '선제타격'을 내걸고 전쟁연습을 일상적으로 벌여왔다\"며 \"시민들이 국가보안법이 나한테 무슨 영향이냐고 생각할지도 모르겠다. 아니 국가보안법이 있어 우리가 더 안전한거 아니냐고 생각할지도 모르겠다. 그러나 국가보안법이 지금 당장 나를 잡아가두지는 않는다고 해서 나의 삶과 무관하지는 않다. 북측의 체제가 우리와는 다르다고 해서 없애버려야 한다는 국가보안법식 논리를 그대로 둔다면, 우리는 항상 전쟁위험에 놓일 뿐이며 안보논리를 내세운 정권의 탄압에 우리의 민주적 권리들을 빼앗기게 될 뿐이다\"며 국가보안법의 폐지를 호소했다.민애청 정문식 회장은 \"윤석열 대통령은 신년사에서 힘에 의한 평화를 강조하며 '대한민국은 상대의 선의에 의존하는 굴종적 평화가 아닌, 힘에 의한 진정하고 항구적인 평화를 확고히 구축해나가고 있다'라고 했다\"며 \"정권 초부터 이어진 이러한 입장에 따라 작년 한 해 동안 핵 폭격기 등 미국 전략자산은 한반도에 총 17회 전개되었고 한미연합전쟁연습은 재작년 대비 2배 가량 진행되었다. 그 결과가 지금의 한반도 전쟁위기라면 정부의 정책 전환이 필요할 것\"이라고 밝혔다.참가자들은 퇴근하는 시민들에게 평화를 위해 한미연합전쟁연습, 한미일군사동맹 등 대북적대정책을 폐지하고 이러한 대결식 사고를 재생산하는 국가보안법 폐지를 호소하며 상징의식을 진행하기도 했다.한편 민애청 측은 매월 네번째 화요일 저녁 7시 광화문 동화면세점 앞에서 대북적대정책 폐기를 위한 <국가보안법 폐지 청년행동>을 이어갈 방침이다. \n\n\n\n▲  국가보안법 폐지를 위한 청년행동이 광화문 동화면세점 앞에서 진행중이다ⓒ 김태중 \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/047/2024/01/17/2419151.jpg?type=nf106_72",
  "article_date": "2024-01-17 12:10:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}