{
  "uid": "naver_17",
  "article_url": "https://n.news.naver.com/mnews/article/011/0004289675?sid=104",
  "title_text": "젠슨 황 엔비디아 CEO, 꽃무늬 옷 입고 중국서 춤 춘 이유는?",
  "body_text": "\n\n중국 상하이 지사 방문, 직원 격려주요 시장 中 관리 차원으로 해석\n\n\n\n젠슨 황 엔비디아 최고경영자(CEO)가 20일 중국 상하이에서 열린 회사 연례 회의에 참석해 직원들과 춤을 추고 있다. 엔비디아 캡쳐[서울경제] 미국의 대중국 첨단 반도체 수출 제재로 중국 내 사업에 어려움을 겪고 있는 엔비디아의 젠슨 황 최고경영자(CEO)가 코로나19 발병 이후 처음으로 중국을 찾았다. 정부 관계자 등과의 만남 없이 직원 격려 목적이었다고 밝혔지만 사업 불확실성이 고조되는 상황에 매출 비중이 높은 중국을 찾아 사업 방향을 검토했을 가능성도 제기된다. 미중 패권 경쟁이 격화되는 상황에도 지난해 팀 쿡 애플 CEO, 일론 머스크 테슬라 CEO, 제이미 다이먼 JP모건 회장 등 미국의 거물급 경제인들은 중국 사업의 중요성을 고려해 계속해서 중국 출장길에 오르는 모습이다.21일 중국 경제매체 제일재경은 중국 엔비디아 직원들이 사회관계망서비스(SNS)에 게재한 사진에 따르면 젠슨 황 CEO가 최근 상하이에서 열린 회사 연례 회의에 참석했다고 보도했다. 황 CEO는 동북 전통 의상인 붉은색의 꽃무니 조끼를 입고 무대 위에서 직원들과 함께 춤을 추는 모습도 보였다.그의 중국 방문 사실은 중국을 떠나 대만 타이베이에 도착한 뒤에 알려질 정도로 비밀리에 이뤄졌다. 황 CEO는 중국을 떠난 이후에는 자신의 방중 사실이 공개되는 것을 마다하지 않고 “행복한 시간은 모두와 공유해야 한다”고 믿는 것으로 알려졌다고 제일재경은 전했다.무엇보다 황 CEO의 이번 중국 출장은 2020년 코로나19 사태가 발생한 이후 첫 중국 본토 방문이라 관심을 모았다.미국 정부는 2022년 엔비디아에 A100과 H100을 비롯한 인공지능(AI)용 반도체에 대한 중국 수출을 중단하라고 주문했다. 해당 칩이 딥러닝과 AI 언어 등 AI 개발에 활용되는 기업용 그래픽처리장치(GPU)이기 때문이다. 엔비디아는 이를 수용해 저사양 AI GPU를 개발에 중국에 수출했지만 미국 상무부는 지난해 10월 수출 통제조치를 추가 발표하며 A800과 H800 등 저사양 AI 반도체의 수출도 통제 대상에 포함시켰다.미국이 수출 규제를 강화했음에도 최근 주요 외신에 따르면 중국 국영기관 수십 곳은 엔비디아의 AI 반도체를 사들였던 것으로 나타났다. 중국 국가기관이 어떻게 엔비디아 칩을 구매했는지 알려지지 않았으나 엔비디아도 입장이 난처할 수 밖에 없었다.엔비디아 측은 제일재경을 통해 황 CEO가 중국 방문 동안 정부 관계자와의 만남이나 주요 사업 발표와 관련된 일정은 없었으며 주요 목적은 중국 직원들과 ‘즐거운 시간을 보내기 위한 것’이었다고 밝혔다. 한 엔비디아 직원은 “황 CEO가 모든 직원들의 노고를 치하하고 직원들에게 새해 인사를 전했다”고 말했다.엔비디아는 중국 본토에만 약 3000명의 직원을 두고 있다. 황 CEO는 코로나19 발병 이전에도 춘절 이전에 대만(타이베이)과 홍콩 외에도 베이징, 상하이, 선전의 중국 지사를 자주 방문했다.중국은 엔비디아의 가장 중요한 시장 중 하나다. 중국 매출이 엔비디아의 전 세계 매출의 약 4분의 1을 차지한다. 엔비디아는 미국 정부의 수출 제한에 맞춰 게이밍 칩 지포스 RTX4090 D를 출시하기도 했다. 지난해 클라우드 서비스 제공업체와 인터넷 기업의 GPU 수요가 급증하며 엔비디아는 3분기 매출이 전년 동기 대비 3배 이상 증가하는 등 폭발적 성장세를 이어가고 있다. 엔비디아는 고속 성장을 지속하면서도 미국 정부의 규제를 준수하는 범위 내에서 중국 시장을 겨냥한 제품을 계속 내놓으며 대응하는 중이다.중국은 자체 개발을 통해 미국의 첨단 반도체 수출 통제에 맞서고 있지만 여전히 엔비디아의 제품이 필요한 상황이다. 중국과 엔비디아가 서로 상대방이 필요한 만큼 황 CEO의 중국 방문은 단순한 직원 격려 목적만으로 보기 힘들다는 해석이 나올 수 밖에 없다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/011/2024/01/22/4289675.jpg?type=nf106_72",
  "article_date": "2024-01-22 11:21:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}