{
  "uid": "naver_1072",
  "article_url": "https://n.news.naver.com/mnews/article/018/0005657095?sid=104",
  "title_text": "“이젠 쉬어도 돼” 보금자리 찾아 나선 댕댕이들[중국나라]",
  "body_text": "\n\n중국 저장성 경찰기동대, 은퇴 경찰견 5마리 입양자 공모G20 행사장 보안부터 폭발물 탐지, 재난 구호 등 활동해“개를 사랑하는 마음 있어야, 학대·재판매는 법으로 금지”[베이징=이데일리 이명철 특파원] 국토 면적이 넓고 인구수도 많은 중국에서는 매일매일 다양한 일들이 벌어지고 있습니다. ‘오늘도 평화로운 중국나라(중국나라)’를 통해 중국에서 일어나는 이슈들을 전달합니다. [편집자주]\n\n\n\n중국 저장성 경찰 기동대에서 폭발물 수색 업무를 맡았던 둘린. (사진=바이두 홈페이지 화면 갈무리)중국에서 경찰 기동대와 함께 주요 지역을 누볐던 경찰견들이 은퇴 후 따뜻한 보금자리를 찾아 나섰다. 경찰견, 안내견 등 특수 목적으로 사육돼 활동했던 동물들의 은퇴 이후 삶에 대한 관심은 꾸준히 증가하고 있다. 다만 일반 개들과는 다른 생활을 해왔던 만큼 입양과 사육 과정에서도 세세한 보살핌이 필요하다.18일 중국 현지 매체 등에 따르면 저장성의 무장 경찰 기동대는 최근 퇴역한 경찰견 5마리의 입양자를 찾고 있다. 이들이 은퇴한 경찰견의 입양을 위해 공개 모집을 실시한 것은 이번이 처음이다.한 중국 매체는 “은퇴한 경찰견 중 일부는 긴급 구조와 재난 구호에서 큰 업적을 이뤘고 일부는 중요한 장소에서 보안 임무를 수행한 엘리트”라며 “그들은 목숨을 걸고 사람들을 지켰다”고 전했다.2017년 태어난 레브라도 리트리버 ‘예 케’는 은퇴한 경찰견 중 가장 어리다. 두 살때 린안 지역의 산악지대에서 재난 구호 활동에 참여한 바 있다. 최근 훈련 도중 부상을 입어 임무를 수행하기가 어렵다는 판단에 은퇴를 결정했다.2013년부터 일했던 저먼 셰퍼드 ‘람’은 항저우 동부 기차역 건설 현장에서 폭발물 탐지 작업에 참여했고 주요 20개국(G20) 정상회의 기간에는 보안 업무를 맡기도 했다. 말리노이즈 ‘둘링’은 2016년 폭발물 탐색 대회에서 3위를 차지하기도 한 엘리트 탐지견이다. 다소 내성적인 성향이지만 장애물을 잘 극복하는 등 뛰어난 능력을 발휘했다.\n\n\n\n중국 저장성 경찰 기동대에서 재난 구호 활동에 참여했던 ‘예케’. (사진=바이두 홈페이지 화면 갈무리)기동대에서 경찰견들을 조련했던 왕 링캉은 “은퇴한 경찰견들이 외로움과 우울함을 느낄 수 있기 때문에 경찰서에 계속 머무르는 것은 좋은 생각이 아니다”라며 “더 많은 사람들이 경찰견을 입양하고 그들에게 사랑스러운 집을 제공하기를 바란다”고 말했다.경찰견, 탐지견, 안내견 등 생에 대부분을 공공 이익 등을 위해 일한ㄷ. 반려동물과 동물 복지에 대한 사회적 인식이 높아지면서 이런 특수목적견들의 노후에 대해서도 관심이 커지고 있다. 한국에서도 은퇴한 안내견 등의 입양 사연 등이 자주 화제가 되곤 한다.중국에서 은퇴한 경찰견을 입양하려면 절차가 복잡하진 않다. 개를 좋아하고 사랑하는 마음만 있다면 누구든 기동대에 신청서를 제출할 수 있다. 필요한 서류는 신분증 사본, 거주 증명서, 사육장에서 개를 키울 수 있는 법적 허가 증명서 등이다.은퇴한 경찰견을 반려견으로 입양하기 위해선 세심한 보살핌이 필요하고 경찰견 습성을 이해해야 한다고 기동대는 전했다.경찰견들은 하루 두 끼의 식사를 히고 영양 균형을 위해 개 사료 외 신선한 고기, 야채, 과일도 먹는다. 사육자는 경찰견과 관련한 국가 법률·규정과 현지 개 사육 규정을 준수해야 하며 경찰견을 학대하거나 재판매할 수 없다. 긴급상황이 발생하여 퇴역 경찰견을 모집할 필요가 있으면 이들을 반환해야 한다는 조항도 있다.\n\n\n\n\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/018/2024/01/18/5657095.jpg?type=nf106_72",
  "article_date": "2024-01-18 09:30:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}