{
  "uid": "naver_1822",
  "article_url": "https://n.news.naver.com/mnews/article/366/0000962697?sid=104",
  "title_text": "[줌인] 총선 승리 라이칭더 지원 약속에 힘 받는 대만 반도체株",
  "body_text": "\n\n\t\t\t        친미·독립 성향인 집권 민주진보당(민진당) 라이칭더 후보가 13일 치러진 대만 총통 선거에서 승리한 가운데 라이칭더가 산업을 더욱 발전시키겠다고 약속한 이후 대만 반도체 관련 주가가 선거 후 첫 거래일인 15일 상승했다고 닛케이(니혼게이자이신문)가 보도했다.TSMC 주가는 15일 전 거래일보다 0.34% 상승한 586대만달러로 마감했다. 대만에서 두 번째로 큰 반도체 업체인 유나이티드 마이크로일렉트로닉스 주가 역시 1.4% 상승한 50.8대만달러에 마감했다.\n\n\n\n13일 치러진 대만 총통 선거에서 승리한 친미·독립 성향인 집권 민주진보당(민진당) 라이칭더. / 로이터         라이칭더는 13일 당선 확정 후 가진 기자회견에서 반도체 산업을 강조했다. 그는 “반도체 산업은 대만의 핵심”이라며 “이런 성과는 반도체가 글로벌 자산이기에 세계에 대해 갖고 있는 대만의 책임이기도 하다”고 강조했다. 이어 “대만이 반도체 산업을 소중히 여길 뿐만 아니라 중국과 국제 사회도 이 산업을 소중히 여기길 기대한다”고 강조했다.특히 라이칭더는 세계 최대 파운드리(반도체 위탁생산) 업체 TSMC에 대한 지원을 약속했다. TSMC는 애플, 엔비디아, 퀄컴, 구글과 같은 글로벌 기업에 반도체 공급한다. 라이칭더는 “장비와 재료부터 연구개발, 제조, IC 설계, 패키징, 테스트에 이르기까지 더욱 완전한 산업 체인을 형성하는 데 도움을 주겠다”며 “이를 통해 대만의 반도체 산업이 더욱 발전하고 세계 경제 발전에 도움이 될 것”이라고 말했다.닛케이는 반도체는 스마트폰, 컴퓨터부터 자동차, 데이터 센터, 군사 장비에 이르기까지 거의 모든 장치에 있어 중요 부품이기에 미국, 일본, 유럽연합 등은 반도체 생산을 본국으로 되돌리려는 야심찬 계획에 착수하고 있다고 분석했다. 이어 일부 국가에서는 아시아에서 이뤄지는 반도체 생산이 대만이나 한국 등지에 집중되어 국가 안보에 위험이 발생할 수 있다고 우려한다고 해석했다.대만 정부는 반도체를 전략적 필수 요소로 보고 있다. 대만의 첨단 반도체 생산 능력이 경제를 강화하는 것은 물론 중국의 군사적 압력으로부터 안보를 강화할 방안이라고 생각하기 때문이다. 한 반도체 업체 임원은 닛케이에 “대만에 경쟁력 있는 반도체 산업이 있기에 대만의 안위를 걱정하는 국가들이 있는 것”이라며 “대만에 반도체와 같은 주력 산업이 없었다면 이렇게 작은 섬에 관심은 갖는 국가는 더 적어질 것”이라고 말했다.미국과 일본이 시작한 공격적인 보조금 프로그램에 대응해 대만은 기술 기업에 대한 세금 인센티브 프로그램을 도입할 계획이다. 이 계획은 핵심 반도체 부문의 확장과 혁신을 더욱 촉진하기 위해 주요 기업이 연구개발 비용의 25%를 법인세 납부액에서 공제할 수 있도록 허용하는 내용을 담고 있다. 지난 11월 차이잉원 현 총통 행정부는 반도체 제조 및 패키징 분야에서 대만의 글로벌 리더십을 유지하기 위해 2024년부터 2033년까지 3000억 신대만달러(100억 달러) 규모의 프로그램을 제안한 바 있다.라이칭더는 차이잉원 현 총통의 반도체 주도 성장 전략을 이어가겠다는 뜻을 명확히 했다. 라이칭더는 “우리는 어떤 도발적인 행동에도 가담하지 않았다”며 우리는 자유롭고 민주적인 생활 방식을 유지하고 싶을 뿐”이라고 강조했다. 이어 “방해 대신 교류로, 대결 대신 대화로, 중국과의 교류와 협력을 자신있게 추진해 나가겠다”고 덧붙였다.모건 스탠리의 주식 분석가인 테렌스 청은 대만 주식 시장이 2024년에 회복력을 보일 것으로 예상하며 외부 수요 회복에 따른 수익이 창출될 것으로 예상했다. 다만 청 연구원은 총통 선거 후 분석 보고서에서 “지정학적 위험은 계속해서 외국인 투자자들이 대만을 평가하는 요인이 될 것”이라고 내다봤다.한편, 라이칭더는 오는 5월 20일 취임한다. 이후 새로운 반도체 지원책을 내놓을 것으로 예상된다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/366/2024/01/16/962697.jpg?type=nf106_72",
  "article_date": "2024-01-16 10:28:06",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}