{
  "uid": "naver_1745",
  "article_url": "https://n.news.naver.com/mnews/article/052/0001985858?sid=104",
  "title_text": "[뉴스앤이슈] 美대선 출발선 끊은 아이오와 코커스...현재 분위기는?",
  "body_text": "\n\n\t\t\t■ 진행 : 박석원 앵커■ 출연 : 김동석 미주한인유권자연대 대표* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN 뉴스앤이슈] 명시해주시기 바랍니다.[앵커]올해 11월에 치러질 미국 대통령 선거 경선 절차가 아이오와주에서 개막했습니다.[앵커] 한국시간으로는 오전 10시부터 시작했는데요. 당원대회, 이른바 '코커스'를 진행하는 겁니다.현지에 있는 김동석 미주한인유권자연대 대표 연결해 언론 보도와 분위기 살펴보겠습니다. 대표님 나와계십니까?[김동석]안녕하십니까? [앵커] 대표님, 아직도 현장에서는 개표가 진행 중으로 알고 있는데 지금까지 개표 상황부터 전해 주시죠. [김동석] 지금 시각 유권자 투표한 사람들 중에 60% 개표된 상황에서 예상했던 것처럼 트럼프 후보가 51% 유지하고 있습니다. 일찌감치 트럼프가 독주하기 때문에 모든 언론에서는 트럼프가 이겼다, 이렇게 선언을 이미 했는데요. 60% 개표 지금까지 아이오와 코커스 관전포인트는 2등을 누가 하느냐. 2등이 트럼프하고 얼마나 격차를 좁히느냐가 관심이었습니다. 그래서 2등은 플로리다의 디샌티스가 21%, 지금 현재 개표되고 있고요. 그다음에 사이스캐롤라이나 주지사를 하셨던 니키 헤일리가 19%. 지금 60% 개표상황 중에서 지금 개표 결과는 이렇습니다.[앵커] 말씀해 주신 대로 트럼프 전 대통령이 일찌감치 승리를 확정지었다, 이런 보도가 계속 나왔었는데 30분 만에 이런 보도가 나왔거든요. 이게 가능한 일인가요?[김동석] 아이오와뿐만 아니라 일찌감치 공화당 내에서의 후보 중에 트럼프 전 대통령의 인기는 독점적이었습니다. 그래서 예상했던 거고요. 아이오와 코커스 시작되기 한 달 전까지는 트럼프 후보가 거의 60% 이상 지지율이 앞서고 있었기 때문에 아마 개표 시작하자마자 트럼프가 높은 지지율이 나온 거는 당연했던 일이고요. 사실은 공화당 내에서 트럼프의 대안인 후보를 만들 수 있을까, 트럼프를 반대하는 세력들이 하나로 되고 니키 헤일리의 지지 세력이 모아졌습니다. 그래서 40% 정도마저 개표가 될 때까지 니키 헤일리가 지지율을 올리면서 트럼프와 격차를 좁히면서 2등을 할 건가, 이게 관심사항입니다.[앵커] 말씀하신 것처럼 아직까지는 40% 남짓의 표가 남아 있기 때문에 그 표가 니키 헤일리에게 얼마나 갈 것이냐, 이런 부분이 관건이 되고 관전포인트가 될 것 같은데 그러면 개표 최종 확정 결과는 언제쯤 나올까요?[김동석]앞으로 30분 내로 개표 결과가 나옵니다. 사실 코커스는 아이오와의 공화당 위원회가 각 지역의 공화당원들이 모여서 자기네들끼리 얘기하거나 토론하거나 협의해서 후보를 누구를 지명할 건가, 그리고 누구를 지지하냐 조사하는 거기 때문에 개표가 그렇게 어렵거나 오래 걸리는 건 아닙니다.[앵커] 현지 시각이 밤일 것 같은데 현지에서도 선거 상황을 지켜보는 분위기는 어떤가요, 뜨거운가요?[김동석]그렇죠. 미 전역, 사실 보면 전 세계 정치권 뉴스의 초점이 지금 아이오와 공화당 코커스에 집중되고 있는 걸로 지금 보도가 되고 있는데요. 왜냐하면 과연 이번 2024 미국 대통령 선거 전에 트럼프가 공화당 후보가 되는 건 기정사실처럼 굉장히 지지율이 높은데. 트럼프 리더십이 가지고 있는 사법 리스크라든지 아니면 다른 여러 가지 부정적인 요인들이 많기 때문에. 그리고 미국의 오피니언 리더들이라든지 지식인층에서 이제까지 공화당을 주도해온 정상적인 공화당원들은 트럼프 리더십을 배격하고 냉대하는 분위기입니다. 그렇기 때문에 지금 아이오와 코커스는 굉장히 관심이 집중돼 있고요. 그리고 앞으로 있을 공화당 경선 내에서 트럼프가 후보가 아니게 만들 수 있는 가능성이 있겠는가, 이것이 이번 아이오와 코커스와 일주일 후에 치러질 뉴햄프셔 프라이머리에서 결정되기 때문에 초미의 관심사가 되고 있습니다.[앵커] 이번에 아이오와 코커스가 열리기 직전에 날씨가 항상 변수였다, 이런 얘기가 있지 않았습니까? 영하 40도까지 체감온도도 떨어진다는 얘기도 있었고요. 왜냐하면 지역 투표소로 이동하다 보니까 그런 부분에서 밖으로 나오지 않는 당원들이 많지 않을 것이냐, 이런 관측이었는데 날씨 변수가 어떻게 작용했다고 보십니까?[김동석] 그렇죠. 디샌티스라든지 니키 헤일리한테는 날씨가 너무나 춥고 영하 40도까지 내려가서 거의 연기하느냐, 이런 말이 나올 정도였고요. 그다음에 눈이 많이 왔고. 이럴 경우에는 트럼프의 지지층은 공화당 내에서 진짜 목숨을 걸고 투표할 정도로 열광적이고 광적인 지지층들이 결집돼 있기 때문에 날씨가 이러면 2등, 3등에서 경쟁을 하는 후보들한테 불리한 거죠. 이래서 혹한의 날씨를 놓고 트럼프도 나는 걱정 없다, 내 지지자들은 목숨보다 투표하는 걸 더 중요하게 여긴다. 이러면서 뉴스에 많이 보도가 됐고 그렇습니다.[앵커] 트럼프 전 대통령이 우세하다는 건 기정사실화된 이야기였고 이번에 민주당 상황도 살펴보면 조 바이든 대통령이 사실 고령 논란이 늘 있어 왔는데 경선까지는 어떨까요? 유력한 상황이라고 봐도 될까요?[김동석]아직 본선거를 두고 공화당에 트럼프가 후보가 되면 트럼프와 바이든 비교를 해서 어떤가라는 걸 점치기에는 이르다고 볼 수 있고요. 다만 중요한 건 트럼프의 리더십에 대해서 탐탁하게 여기지 않는 일반적인 유권자들이 상대인 조 바이든 지금 대통령 민주당 후보가 그렇게 호감도가 높지 않습니다. 고령이고 그리고 겉으로 보기에 굉장히 능력에 있어서 무능력하게 보이는 것이 많고. 그다음에 대통령 취임한 다음에 공약했던 내용들이 국정운영에 있어서도 특별하게 성과 낸 것들이 크게 없기 때문에 지금 민주당 내에서의 바이든 대통령 후보로서 경쟁력이 높지 않기 때문에 그런 여론이 있다, 이렇게 볼 수 있고요. 과연 앞으로 미국의 경제 상황이 바이든을 도울 건가, 바이든을 어렵게 할 건가, 두 가지가 변수가 아닌가 이렇게 보여집니다.[앵커] 앞서 대표님, 지금 아이오와 코커스에 대해서 전 세계의 이목이 쏠리고 있고 미국 현지에서도 굉장히 많은 관심을 받고 있다, 이렇게 말씀을 하셨는데 대선이 11월입니다. 그럼에도 불구하고 아이오와 코커스가 대선의 풍향계로서, 대선의 시작으로서 이렇게 관심을 받고 있는 이유는 어디 있다고 보시는 겁니까? [김동석]이번 아이오와 코커스 결과를 놓고 볼 때 과연 어느 후보가 어떤 측면에서 선거판에 경쟁력이 있는가라는 것이 보여질 것이고요. 두 번째는 공화당에 난립하고 있는 후보들이 정리가 됩니다. 사실 이번에는 그렇게 후보가 많지 않기 때문에 그렇지는 않은데 이 전 예를 보면 아이오와 코커스의 결과를 놓고서 거의 절반 이상의 후보들이 정리가 되고. 그리고 아이오와에서는 당의 조직이 어느 후보를 선호하는가가 나타나죠. 이게 이어서 아이오와는 전당대회고 일주일 후에 있을 뉴햄프셔는 그야말로 일반 유권자가 가서 미니 선거판이라고 할 수 있을 정도로 아침부터 저녁까지 투표를 해서 1, 2, 3위가 결정되기 때문에 뉴햄프셔의 프라이머리를 결정하는 데 큰 영향을 주게 되고 그리고 또 첫 번째 선거이기 때문에 뉴스 커버리지가 높죠. 미국이 큰 나라입니다. 그래서 얼마나 후보들 이름자가 미 전역의 유권자들한테 많이 알려지는가를 비교를 해 보면 아이오와는 적은 주인데도 불구하고 처음에 시작되기 때문에 뉴스에서 이름의 수준이 많이 커버가 되기 때문에 후보들한테는 아이오와 코커스가 중요합니다. 이래서 아이오와 코커스를 경선의 풍향계다, 이렇게 보통 얘기하고 있습니다.[앵커] 그러면 실제로 아이오와 코커스에서 가려진 후보들 중에서 실제로 대통령이 된 사례도 있을까요?[김동석] 2008년에 오바마 대통령이 민주당 후보로 나와 있을 때 아이오와에서 1등 했죠. 2000년도에 공화동 예비경선 때 아이오와 코커스에서 조지 부시 대통령이 1등을 했습니다. 그런데 지난 2020년에 바이든 현 대통령은 민주당 아이오와 코커스에서 4등을 했습니다. 그리고 2016년에 트럼프 대통령도 대통령이 됐지만 아이오와에서 테드 크루즈한테 져서 2등을 했었죠. 그렇기 때문에 아이오와에서 1등을 하고 2등을 하는 게 대통령이 되고 안 되는 데 어떤 표시를 한다는 건 아니고. 다만 후보로서 갖고 있는 경쟁력이 어디에 있는가. 이번 선거전의 이 흐름에 잘 맞는가, 안 맞는가를 전문가들이 볼 수 있는 그런 코커스가 아이오와 코커스입니다. [앵커] 주마다 어떻게 보면 경선제도가 조금씩 다르지 않습니까? 코커스와 대비되는 게 프라이머리가 있고 코커스는 지금까지 계속 얘기했지만 당원의 투표라고 한다면 프라이머리는 일반 국민을 대상으로 한 투표라고 알고 있는데 주마다 왜 다른지, 이 절차들이 어떻게 비교가 되는지 설명을 해 주시죠. [김동석] 미국이 대통령제지만 한 나라 같지만 50개의 나라가 합쳐져 있습니다. 사실 50개 각 주마다 다 주법에 의해서 일반적인 것이 실행되기 때문에 각 주 단위로 대통령을 선출하기 때문에 코커스다, 프라이머리다가 굉장히 다양하게 주마다 각 주에서 만들어놓은 선거법에 의해서 치러지는 거죠. 간단하게 설명드리면 코커스는 투표가 아닙니다. 그러니까 오늘 아이오와에서 치러진 코커스도 저녁 7시에 정해진 시간, 정해진 장소에 공화당원들이 모이는 겁니다. 7시까지 딱 들어오는 공화당원에 한해서만 모여서 우리 동네에 공화당에서는 누구를 결정한다는 걸 토론을 할 수도 있고 그다음에 투표를 할 수도 있고 거수로 표시해서 결정할 수도 있고. 이렇게 해서 1시간 만에 후보를 정해서 그다음에 집계를 해서 발표하고. 프라이머리는 그야말로 투표입니다. 아침 6시부터 저녁 6시까지 일반 유권자들이 투표소에 가서 자기가 뽑고 싶은 후보한테 투표를 하는 거죠. 엄밀히 따지면 코커스는 전당대회고 프라이머리는 투표를 하는 겁니다. 그런데 프라이머리 안에도 당원만 그 당에 투표할 수 있는 프라이머리가 있고, 그거는 폐쇄형 프라이머리입니다. 그렇지 않고 일반 유권자가 당적에 관계없이 그날 투표소에 가면 자기가 투표할 수 있는 개방형 프라이머리가 있습니다. 일주일 후에 뉴햄프셔에서 치러질 프라이머리는 오픈 프라이머리, 개방형입니다. 유권자는 아무나 나가서 공화당 경선에 참여할 수 있는 개방형 프라이머리. 그래서 일주일 후에 치러질 뉴햄프셔 공화당 프라이머리는 그야말로 올 대통령 선거의 풍향계, 점을 쳐볼 수 있는 그러한 선거라고 해도 틀리지 않다, 이렇게 말씀드릴 수 있습니다.[앵커] 알겠습니다. 마지막으로 앞으로 일정도 살펴보겠습니다. 관심이 앞으로 모아지는 빅이벤트들도 있을 것 같은데 어떤 것들이 있을지 설명해 주시죠. [김동석] 사실 대통령 후보가 정해지는 건 7월에 치러질 공화당 위스콘신 밀워키에서 치러지는 전당대회. 그리고 민주당은 8월에 시카고에서 전당대회가 납니다. 이때까지는 각 당의 후보가 정해지기 때문에 각 주별로 돌아다니면서 순회하면서 예비선거 경선이 치러지는데요. 민주당은 별 의미가 없습니다. 이미 바이든 대통령 후보가 정해졌기 때문에 관심을 못 끌고 있고. 공화당의 예비선거가 선거에 뉴스로 끌고 다니게 되는데요. 오늘 아이오와 코커스 끝나면 일주일 후 1월 23일 뉴햄프셔 프라이머리를 치르게 되고요.그다음에 2월 8일날 네바다에서 이와 같은 코커스를 치르게 됩니다. 그리고 2월 24일날 사우스캐롤라이나의 프라이머리, 이게 초반기 경선입니다. 여기까지 되면 대충 공화당의 후보가 누가 될 건가가 윤곽이 잡히는 거죠. 그다음에 3월 5일날 16개 주에서 동시에 치러지는 슈퍼튜스데이라고 하죠, 프라이머리가 치러집니다. 3월 5일날이 일반적으로 경선이 다 끝난다, 이렇게 생각할 수 있겠고요. 중요한 건 7월, 8월 전당대회에서 당 후보가 공식적으로 정해진 다음에 그다음에 만 2개월 동안 공화당, 민주당 정해진 후보가 본선거로 대통령 선거를 치르게 되는 겁니다.[앵커] 알겠습니다. 여기까지 듣도록 하겠습니다.지금까지 미주한인유권자연대 김동석 대표와 이야기 나눴습니다. 대표님 오늘 말씀 고맙습니다.[김동석]고맙습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr\n\t\t\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/052/2024/01/16/1985858.jpg?type=nf106_72",
  "article_date": "2024-01-16 13:08:56",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}