{
  "uid": "naver_2094",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000780370?sid=104",
  "title_text": "\"선 넘으면 결단\" \"미국 계속 지원을...\" 라이칭더호 대만 놓고 힘겨루기 돌입",
  "body_text": "\n\n중국, 라이칭더 '독립 노선 늦춰라' 경고라이, 미국 대표단 만나 '대만 지원' 호소톤 조절 대만...반중 추진력 약화 가능성\n\n\n\n대만 현지 언론들이 14일 일제히 라이칭더 민진당 후보의 제16대 총통 당선 소식을 1면 톱기사로 보도했다. 타이베이=조영빈 특파원대만 총통 선거에서 반중(反中) 독립주의 성향 민주진보당(민진당) 라이칭더 후보가 당선되자 중국이 곧바로 '라이칭더 길들이기'에 나섰다. '레드라인(금지선)'을 넘을 경우 대만의 안전을 보장할 수 없다는 강경한 경고를 날리면서다. 반면 라이 당선인은 미국 고위급 대표단을 만나 '미국의 계속 지원'을 요청했다. 선거 이틀 만에 대만을 둘러싼 미중 힘겨루기가 시작되는 분위기다. 중국 군사 행동 빌미 줄라...미국·대만 '톤다운'\n\n\n\n13일 대만 수도 타이베이 민진당 선거운동본부 인근 거리에서 라이칭더 총통 후보의 당선을 축하하기 위해 나온 한 지지자가 '투표를 통해 시진핑에 대한 신뢰를 거부하자\"라고 쓰인 패드를 들어 보이고 있다. 타이베이=조영빈 특파원중국 관영 글로벌타임스는 15일 자국 전문가들을 인용, \"만약 라이가 레드라인을 넘을 경우 본토(중국)는 대만 문제를 최종적으로 해결할 힘과 결단력을 갖게 될 것\"이라고 언급했다. 라이 당선인은 지난 13일 총통 선거에서 40%의 득표율로  제16대 총통에 당선됐다. 그는 5월 20일 차이잉원 현 총통에게 바통을 넘겨받는다. 레드라인은 '하나의 중국' 원칙을 지칭한 것으로, 독립주의를 지향해온 라이 당선인의 태도에 경고를 보낸 것으로 해석된다. 장원성 샤먼대 대만연구원 부원장은 글로벌타임스에 \"라이 당선으로 양안관계는 순탄치 않을 것\"이라며 \"라이가 도발을 계속할 경우 중국은 경제·군사·외교 전선에서 압력을 가할 것\"이라고 했다. 앞서 이집트를 방문 중인 왕이 중국 외교부장도 14일 \"대만 선거는 중국의 지방 사무\"라며 \"결과가 어떻든 오직 하나의 중국이 있고 대만 독립은 동포의 안녕을 위협하는 죽음의 길\"이라고 말했다.\"미국산 무기 구매 등 야권 견제받을 수도\"\n\n\n\n대만 독립을 지향하는 친미 성향의 집권 민주진보당 라이칭더(왼쪽) 후보가 9일 타이베이에서 샤오메이친 부통령 후보와 함께 기자회견을 하고 있다. 타이베이=로이터 연합뉴스라이 당선인은 중국의 압박에 괘념치 않는 모습이다. 그는 이날 제임스 스타인버그 전 국무부 부장관, 스티븐 해들리 전 백악관 국가안보보좌관 등 미국 대표단을 만났다. 민주·공화 행정부 출신을 망라한 미국 대표단을 만난 라이 당선인은 \"미국이 계속해서 대만을 지원해주기를 희망한다\"고 밝혔다고 로이터통신 등이 전했다. 그는 또 자신의 행정부는 대만해협의 평화와 안정을 계속해서 수호할 것이라고 강조했다. 미국의 대만 민주주의 지원에 감사한다는 뜻도 전했다고 한다. 미국은 2016년 1월 차이 총통 당선 당시에도 현재 미국 중앙정보국(CIA) 국장인 윌리엄 번스 전 미 국무부 부장관을 대만에 보내는 등 관행적으로 총통 선거 직후 대표단을 파견해왔다. 대만 자유시보에 따르면 미국 대표단은 16일까지 대만에 머물며 차이 총통과 라이 당선인을 만나 양국 간 주요 의제와 향후 정세에 대해 의견을 나눌 예정이다. 중국시보는 미국 대표단이 주리룬 국민당 주석과 이번 선거에서 26%를 득표하며 선전한 커원저 민중당 주석도 만날 예정이라고 보도했다. 중국은 미국·대만 간 정치적 접촉마다 '하나의 중국' 원칙을 훼손하는 행동이라며 반발해왔다.라이 후보의 독립주의 노선이 생각만큼 강력한 추진력을 얻지 못할 것이라는 전망도 나왔다. 홍콩 사우스차이나모닝포스트는 이날 \"그의 대만 독립 의제가 입법회의 견제로 방해받을 수 있다\"고 내다봤다. 총통 선거와 함께 치러진 입법위원(한국 국회의원 격) 선거에서 집권 민진당은 총 113석 중 51석만을 얻고 나머지는 친(親)중국 성향 제1야당 국민당과 중도 성향 민중당 등에 빼앗겼다. 과반을 확보했던 기존 차이잉원 정권에 비해 집권당의 힘이 약해졌기 때문에 미국산 무기 구매 등 민진당이 추진해 온 중국 견제 동력이 약화될 수도 있다. 쑤자오 타이베이 쑤저우대 교수는 \"청백(국민당·민중당)이 연합을 이룰 공산이 커지면서 집권 민진당이 통과시키려는 법안이 차단되고 야당 정책이 힘을 얻게 될 것\"이라고 전망했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/15/780370.jpg?type=nf106_72",
  "article_date": "2024-01-15 15:01:10",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}