{
  "uid": "naver_1924",
  "article_url": "https://n.news.naver.com/mnews/article/028/0002672968?sid=104",
  "title_text": "[현장] ‘대륙의 실수’ 샤오미도 전기차 생산…미·EU 견제 통할까",
  "body_text": "\n\n디비딥 차이나\n\n\n\n지난달 29일 중국 베이징 샤오미 전기차 공장 주차장에 서 있는 새 전기차 차량(왼쪽). 샤오미가 지난달 28일 기술 발표회에서 제한적으로 실물을 공개한 전기차 SU7의 모습. 베이징/최현준 특파원, 로이터 연합뉴스지난달 29일 오전 중국 베이징 남동쪽 교외 퉁저우구에 자리한 샤오미 전기차 공장의 북문 앞은 부산스러웠다. 타이어 100여개를 가득 실은 트럭이 공장에 들어가기 위해 대기 중이고, 택배 기사들은 출입문 앞에서 배달 온 상자를 분류하고 있었다. 보안 요원들은 공장 밖으로 나가는 차량의 트렁크를 일일이 열어 확인했다. 보안 요원들은 “규정 때문에 하는 일”이라며 별일 아니라는 투로 말했다. 묘한 긴장감이 느껴졌다.\n\n\n\n지난달 29일 중국 베이징 퉁저우구 샤오미 전기차 공장 앞에 타이어를 실은 트럭 등이 서 있다. 베이징/최현준 특파원\n\n\n\n싼 가격에 좋은 성능을 갖춰 ‘대륙의 실수’라는 우스갯소리의 대상이 된 중국의 전자제품 회사 샤오미가 지난해 하반기부터 차량 생산에 돌입했다. 이날 기자가 찾은 샤오미 전기차 공장은 예상보다 넓었다. 전체 면적은 72만㎡로 밝히는데, 담을 따라 공장 절반을 도는 데만 25분 정도 걸렸다. 2천~3천여명이 일하고 있는 것으로 전해지는 공장은 배터리, 압연 등 여러 단지로 나뉘어 있었고, 지붕 곳곳에 솟은 굴뚝에서는 수증기 같은 하얀 기체가 뿜어져 나왔다. 샤오미는 올해 10만대, 내년 20만대의 전기차 생산 능력을 갖출 예정이다.샤오미는 이 공장에서 한달에 수백대의 차량을 양산하고 있는 것으로 알려졌다. 실제 공장 앞 주차장에서 포르셰 스포츠카를 꼭 빼닮은 얼룩무늬 선팅을 한 차량 한대를 볼 수 있었다. 보안 요원은 “저 차량이 샤오미의 새 전기차 모델 SU7”이라고 말했다. 이날 공장에서 1~2㎞ 떨어진 거리에서도 같은 모양의 얼룩무늬 차량이 공장 쪽으로 운행하는 모습을 볼 수 있었다. 샤오미는 하루 전인 28일 베이징 국제회의센터에서 연 기술 발표회에서 SU7 실물을 공개했지만 일부 참가자로 참관을 제한했다.세계 전기차 업계의 관심은 올해 상반기 본격 판매가 시작되는 샤오미의 신형 모델 SU7에 집중돼 있다. 2010년 샤오미를 창업한 레이쥔(54) 회장이 전기차를 생산하겠다고 선언한 지 3년여 만이다.당시 많은 이들이 이 말을 의심했지만, 지난달 28일 열린 기술 발표회에서 직접 무대에 올라 SU7 판매가 임박했음을 알렸다. 레이 회장은 “앞으로 15~20년간 노력을 계속해 세계 톱5 자동차 제조사가 될 것이다. 포르셰나 테슬라와 대등한 ‘드림카’를 제조하는 것이 목표”라고 말했다. 샤오미는 지난 3년 동안 전기차 생산을 위해 약 100억위안(1조8천억원)을 투자한 것으로 알려졌다.샤오미는 직접 전기차를 생산·판매한다는 점에서 화웨이·바이두 등 전기차 시장에 뛰어든 다른 중국 정보통신(IT) 기업들과 구별된다. 통신기기 제조사 화웨이는 현재 스마트폰 매장에서 자사 전기차를 전시하는 등 앞서나가고 있지만, 차량을 직접 생산하지 않고 운영체제(OS)만 공급한다. 샤오미와 비슷한 때 전기차 생산에 뛰어들었던 차량호출서비스 업체 디디추싱은 지난해 전기차 사업을 포기했고, 지리자동차와 합작해 전기차 시장에 뛰어든 중국 최대 포털 업체 바이두는 합작회사 지분을 줄이면서 전기차 생산에서 한발 물러섰다.업계에서는 가성비로 유명한 샤오미가 새 전기차를 얼마에 내놓을지 관심이 높다. 차량 완성도가 상당히 보장된다는 것을 전제로, 샤오미가 20만위안(약 3600만원) 이하의 낮은 가격을 매긴다면, 전기차 업체들의 연쇄적인 가격 인하로 이어질 수 있다는 분석도 나온다.\n\n\n\n물론 염려의 시선도 적지 않다. 레이 회장이 전기차 사업 진출을 선언한 2020년과 최근 전기차 시장의 분위기가 매우 다르기 때문이다. 2~3년 전만 해도 세계적으로 전기차 판매량이 해마다 100% 이상 증가하면서 내연기관차에서 전기차로의 전환이 빠르게 이뤄질 것으로 예측됐지만, 지난해 중반부터 성장세가 눈에 띄게 꺾였다. 경기 침체와 물가 상승으로 실질소득이 줄면서 기존 내연기관차보다 1.5배가량 비싼 전기차 가격에 대한 소비자들의 부담이 커졌다. 충전을 둘러싼 고질적인 약점도 아직 해소되지 않았다. 새 물건에 관심이 많은 얼리어답터들은 전기차를 구매했으나, 뚜렷한 단점이 널리 알려지며 대중적인 확산은 늦어지고 있다.\n\n\n\n28일 중국 베이징에서 열린 기술 발표회에서 샤오미 창업자 레이쥔이 새 전기차를 설명하고 있다. 베이징/로이터 연합뉴스수요 증가세가 꺾이자 미국 테슬라와 중국 비야디 등 선발 업체들은 차량 가격 인하로 대응하고 있다. 테슬라는 2022년 4분기부터 차량 가격을 내리기 시작해 지난해 수차례 가격 인하를 단행했다. 비야디, 리오토 등 중국의 선발 업체들도 수백만원씩 가격을 내리는 공격적인 대응에 나섰다. 가격 경쟁력을 앞세워 비야디는 지난해 4분기 세계 시장에서 전기차 52만6천대를 팔아 치워 같은 기간 48만4천대 판매에 그친 테슬라를 제치고 처음으로 ‘세계 전기차 판매 1위’ 자리에 올랐다.전기차 후발 주자들은 수요 감소와 가격 인하 경쟁 등 이중고 앞에서 전기차 투자를 연기하거나 취소하고 있다. 독일 폴크스바겐은 2026년까지 독일 볼프스부르크에 세우기로 한 전기차 전용 공장 설립 계획을 취소했고, 미국 포드는 120억달러(약 15조5천억원) 상당의 전기차 설비 확충을 미루기로 했다. 존 롤러 포드 최고재무책임자(CFO)는 지난해 3분기 콘퍼런스콜에서 “엄청난 가격 하락에 따라 새로운 전기차 및 배터리 생산 능력에 대한 투자 계획 중 일부를 연기하게 됐다”고 말했다. 미국 제너럴모터스(GM)도 지난해 10월 미국 미시간주에 세우기로 했던 전기 픽업트럭 공장의 가동 시점을 1년 연기했다.그러나 세계 최대 전기차 시장이자 최다 생산국인 중국의 분위기는 사뭇 다르다. 중국 정부는 전기차를 내수와 수출 활성화를 위한 주요 품목으로 삼고 강력한 정책 지원을 이어가고 있다. 중국 당국은 전기차 구입 보조금은 줄였으나, 지난해 종료할 예정이었던 차량 가격의 10%에 이르는 취득세 면제를 2027년까지 연장했다. 베이징, 상하이, 선전 등 차량 구매보다 자동차 번호판 확보가 어려운 대도시의 경우 신규 번호판의 70%를 전기차에 할당하는 혜택을 주고 있다. 중국 정부는 전기차 전용 충전시설도 다른 나라에 견줘 월등히 많이 건설하고 있다. 국제에너지기구(IEA)는 2030년 세계적으로 550만개의 급속 공공 충전시설이 건설되는데, 400만개가 중국에 세워질 것으로 예상했다.\n\n\n\n지난달 29일 중국 베이징 퉁저우구의 샤오미 전기차 공장 모습. 베이징/최현준 특파원이런 우대 정책으로 중국의 전기차 보유량은 2020년 492만대에서 2022년 1310만대로 증가했다. 지난해에는 약 900만대의 전기차가 팔렸을 것으로 추산된다. 이는 전세계 전기차 판매량의 약 60%에 해당한다.전기차에 대한 중국 시장의 열기 때문에 독일 폴크스바겐은 지난해 중국 안후이성 허페이에 자동차 개발 센터를 세우고, 독일 본사에서 이루어졌던 설계 작업을 중국에서 수행하기로 했다. 이를 위해 개발 인력 3천명을 고용하고 2026년 출시를 목표로 중국 보급형의 새 전기차 플랫폼을 개발하기로 했다. 중국 밖에서의 투자는 속도를 조절하더라도 중국 내 투자는 강력하게 진행하는 것이다.\n\n\n\n중국의 전기차 굴기를 지켜보는 내연기관차 강국인 유럽과 미국은 본격적인 견제에 나서고 있다. 중국 전기차에 상대적으로 낮은 약 10%의 관세를 부과하는 유럽연합(EU)은 지난해 9월 중국 정부가 자국 전기차 업체에 부당한 보조금을 주는지 조사하겠다고 발표했다. 현재 유럽에서 팔리는 중국 전기차의 평균 가격은 유럽산 전기차의 절반 수준으로 강력한 가격 경쟁력을 갖추고 있다. 지난해 유럽연합 전기차 시장의 중국산 비율은 8%지만 2025년에는 15%에 이를 것으로 추산된다. 유럽연합보다 높은 27.5%의 관세를 중국산 전기차에 부과하고 있는 미국도 가격 경쟁을 위해 관세를 더 높이는 방안을 검토하고 있다.하지만 이런 견제가 ‘제 발등 찍기’일 수 있다는 경고가 나온다. 월스트리트저널은 지난 1일 중국 전기차 기업들이 서방에서 거절당하더라도 자국 내 보조금과 신흥시장 판매에 힘입어 더욱 성장할 수 있다고 우려했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/028/2024/01/16/2672968.jpg?type=nf106_72",
  "article_date": "2024-01-16 05:03:07",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}