{
  "uid": "naver_186",
  "article_url": "https://n.news.naver.com/mnews/article/021/0002617092?sid=104",
  "title_text": "이번 주 세계 미리 보기…미 공화당 뉴햄프셔 경선, 헤일리 이변?…첫 질소가스 사형집행도 주목[월드콕!]",
  "body_text": "\n\n\t\t\t이번 주 세계의 관심은 미국 공화당 대선 경선의 향배를 가를 수 있는 23일 뉴햄프셔 프라이머리(예비경선)에 집중될 것으로 보인다. 도널드 트럼프 전 대통령이 아이오와에 이어 과반을 확보하며 대세를 굳힐지, 니키 헤일리 전 유엔 대사가 이변을 일으킬지 주목된다. 25일에는 미국에서 질소가스를 통한 첫 사형이 집행되고, 28일에는 핀란드 대통령 선거가 진행된다. \n\n\n\n니키 헤일리 전 유엔주재 미국대사. AP 연합뉴스  ◇1콕: 미 공화당 뉴햄프셔주 예비 경선…트럼프 대세 굳히기? 헤일리 극적 반전?=23일 뉴햄프셔주 예비 경선은 당원들만 참여했던 아이오와주와는 달리 무소속 유권자들도 참여한다. 트럼프 전 대통령의 경쟁자들에게는 추격의 발판이 될 수 있다. 아이오와에서 2위를 한 론 디샌티스 플로리다 주지사는 이곳에서는 크게 뒤지고 있어 사실상 트럼프 전 대통령과 헤일리 전 대사의 경쟁 구도다. 최근 뉴햄프셔의 여론조사들을 보면 전반적으로 트럼프 전 대통령이 여전히 우세하지만, 헤일리 전 대사가 급속히 치고 올라오면서 동률을 기록했다는 조사도 나온다.트럼프 전 대통령은 당원이 아니어도 참여할 수 있다는 것을 빌미로 민주당원들이 자신을 떨어트리기 위해 헤일리를 도울 것이라는 음모론을 제기하며 당원 표 결집을 호소하고 있다. 하지만 헤일리 전 대사는 중도층이 많은 이곳이 뒤집기 또는 일대일 구도를 만들 수 있는 절호의 기회라고 보고 자신의 본선 경쟁력을 강조하며 맞서고 있다.뉴햄프셔 예비 경선 결과는 사실상 공화당 경선을 더 진행할지 말지를 결정할 수 있기 때문에 트럼프 전 대통령과 헤일리 전 대사 간의 지지표 결집 경쟁은 그전까지 매우 치열할 전망이다.\n\n\n\n지난 1988년 한 목사의 아내를 살해한 혐의로 사형 선고를 받은 케네스 유진 스미스. 뉴욕포스트  ◇미국 최초 ‘질소 흡입’ 사형 집행…생체 실험 논란도=25일 미국 앨라배마주(州) 애트모어에서 질소가스 주입을 통한 사형이 최초로 집행된다. 사형수는 케네스 유진 스미스(58)로, 스미스는 1988년 1000 달러(약 133만 원)를 받고 동료와 함께 목사의 아내를 살해했다. 살인을 사주했던 남편은 스스로 목숨을 끊었고 다른 일당에 대한 사형은 2010년 집행됐다.질소가스 처형은 사형수에게 순수 질소만 흡입시켜 저산소증으로 사망에 이르게 하는 방식이다. 앨라배마는 독극물 주사에 필요한 약물이 부족해지자 2018년 질소를 이용한 처형 관련 법안을 통과시켰다. 현재 미국에선 앨라배마를 비롯해 오클라호마, 미시시피 3개 주가 이런 사형을 허용하고 있으나 실제로 집행된 적은 없다.질소가스 사형제 반대론자들은 생체 실험이나 다름이 없다고 반발하고 있다. 사형제 반대단체인 평등정의이니셔티브는 “이전에 사용된 적이 없는 방법으로 인체를 실험하는 것은 끔찍한 생각”이라며 “앨라배마는 완전히 입증되지 않고 사용되지 않은 방법으로 누군가를 처형할 수 있는 위치에 있지 않다”라고 주장한다. 반면 질소가스 사형법의 지지자들은 이 방식 고통이 없다는 점을 강조한다. 특히 사형수들도 약물주사보다 질소가스를 선호하는 것으로 전해진다. 질소가스 사형제의 첫 사례가 될 스미스도 이 방식을 원하고 있는 것으로 알려졌다.\n\n\n\n박근혜 전 대통령이 지난 2014년 11월 알렉산더 스툽 당시 핀란드 총리를 접견하고 있다. EPA 연합뉴스  ◇핀란드, 나토 가입 후 첫 대선…알렉산더 스툽 전 총리 여론조사서 1위=나토(북대서양조약기구) 가입 9개월이 지난 핀란드가 28일 대통령 선거를 치른다. 핀란드는 지난해 4월 나토에 가입하며 중립국 지위에서 벗어났다. 러시아와 약 1300km를 접한 핀란드 국경은 전면 폐쇄됐다. 핀란드와 러시아 국경의 긴장감이 고조된 가운데, 혹시 모를 러시아의 침공에 대비해 군사훈련을 받으려는 예비군 지원자들도 증가한 상황이다.이에 이번 핀란드 대선에서는 ‘안보 전략’이 핵심 키워드로 떠올랐다. 현재 알렉산더 스툽 전 총리가 여론조사에서 1위(24%)를 달리고 있다. 그는 외교 분야 안보에서 친나토, 친서방, 반러시아 정책을 공약으로 내세웠다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/021/2024/01/21/2617092.jpg?type=nf106_72",
  "article_date": "2024-01-21 17:18:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}