{
  "uid": "naver_1206",
  "article_url": "https://n.news.naver.com/mnews/article/001/0014451266?sid=104",
  "title_text": "크렘린궁 \"北과 '민감 분야' 포함 모든 관계 더욱 발전\"(종합)",
  "body_text": "\n\n무기거래 우려 속 협력 강조…\"푸틴·최선희 한반도 상황 논의\"\n\n\n\n北 최선희 만나 반갑게 악수하는 푸틴(모스크바 AP·스푸트니크=연합뉴스) 블라디미르 푸틴 러시아 대통령(왼쪽)이 16일(현지시간) 모스크바 크렘린궁을 방문한 최선희 북한 외무상과 만나 반갑게 악수하고 있다. 최 외무상은 세르게이 라브로프 러시아 외무장관의 초청으로 15∼17일 러시아 방문 일정을 소화한다. 2024.01.17 passion@yna.co.kr    (모스크바=연합뉴스) 최인영 특파원 = 블라디미르 푸틴 러시아 대통령은 최선희 북한 외무상과 한반도 정세에 관해 논의했으며, '민감한 분야'를 포함한 모든 분야에서 북한과 관계를 발전시키고자 한다고 크렘린궁이 17일(현지시간) 밝혔다.    드미트리 페스코프 크렘린궁 대변인은 브리핑에서 푸틴 대통령과 최 외무상의 전날 면담 내용과 관련, \"대체로 양자관계, 한반도 상황에 관해 대화했으며 가장 시급한 국제 문제에 대해 의견을 교환했다\"고 말했다.    이어 \"그러나 양자 관계 발전에 주로 초점을 맞췄다\"고 덧붙였다.    그는 \"우리는 북한이 우리의 매우 중요한 파트너라고 반복해서 말했고 기꺼이 다시 반복할 것\"이라며 \"우리는 민감한 분야를 포함한 모든 분야에서 관계를 더욱 발전시키고자 한다\"고 강조했다.    '민감 분야'에 대해선 구체적으로 설명하지 않았으나 러시아와 북한의 무기 거래 의혹이 불거진 터라 러시아 측의 이같은 언급은 주목할 만하다.    러시아는 2022년 우크라이나 '특별군사작전'에 필요한 포탄과 미사일을 북한으로부터 공급받는다는 의혹을 사고 있다. 러시아는 특별군사작전에 대한 북한의 지지에 감사를 표해왔다.     북한은 군사 물품 지원 대가로 러시아의 인공위성 등 첨단 기술 분야 지원을 받고 있다는 의혹도 나온다.    러시아와 북한은 이러한 의혹을 부인하지만 서방은 북한과 무기거래가 유엔 안전보장이사회 결의 위반이라며 예의주시하고 있다.    전날 크렘린궁은 푸틴 대통령과 최 외무상이 만난 사실은 발표했지만 대화 내용은 공개하지 않았다.    최 외무상은 전날 낮 세르게이 라브로프 러시아 외무장관과 회담한 뒤 저녁 크렘린궁을 방문해 푸틴 대통령에게 회담 내용을 브리핑했다.     이 자리에서 푸틴 대통령의 북한 방문 일정이 논의됐을 것으로 추정되지만, 이날 페스코프 대변인은 이와 관련해 언급하지 않았다.     전날 북러 외무장관 회담에 대해 마리야 자하로바 러시아 외무부 대변인은 \"양국은 미국과 그 동맹의 무책임한 도발적 행동으로 촉발된 역내 긴장을 정치·외교적으로 해결하겠다는 상호 의지를 확인했다\"고 설명했다.    또 최 외무상의 방러 일정이 17일 마무리되면 이번 회담의 최종 결과를 정리해 발표할 예정이라고 밝혔다.    외무장관 회담과 크렘린궁 방문을 제외한 최 외무상의 일정은 비공개로 진행되고 있으나 경제, 군사 등 다양한 분야의 양국 협력 방안을 논의할 것으로 예상된다.    한편, 사우디아라비아가 브릭스(BRICS·브라질, 러시아, 인도, 중국, 남아프리카공화국의 신흥 경제 5개국) 회원국으로 가입했다는 발표를 뒤집고 \"브릭스에 초대받았지만 아직 공식 가입하지 않았다\"고 밝힌 것과 관련, 페스코프 대변인은 \"아무것도 모른다\"고 말했다.    그는 \"사우디의 브릭스 가입 작업은 계속되고 있으며 우리는 이를 매우 중요하게 생각한다\"고 강조했다.    abbie@yna.co.kr\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/001/2024/01/17/14451266.jpg?type=nf106_72",
  "article_date": "2024-01-17 20:28:08",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}