{
  "uid": "naver_1051",
  "article_url": "https://n.news.naver.com/mnews/article/016/0002254015?sid=104",
  "title_text": "‘인구대국’은 옛말...中 2년 연속 인구 감소, 신생아 1000만 깨져",
  "body_text": "\n\n지난해 2년 연속 인구 감소…출산율 1.0명소비절벽·부동산 위기 야기…‘세계 공장’도 포기전통적 여성상 강조…지방정부는 출산보조금\n\n\n\n지난 17일 중국 베이징 시내에서 한 유아가 부모와 함께 길을 걷고 있다. [AFP][헤럴드경제=원호연 기자]중국의 출생아 수가 2년 연속 1000만 명 아래로 떨어지며 최저 기록을 경신하고, 총인구수는 2년 연속 감소한 것으로 나타났다. ‘인구대국’이라는 별칭은 옛 영광이 됐고 이제는 저출산 대책을 서둘러야할 지경이다. 인구 감소는 고도 성장을 뒷받침했던 내수와 생산에 타격을 입히면서 안그래도 침체에서 벗어나지 못하는 경기를 더 둔화시키는 악순환을 야기할 것이라는 우려가 커지고 있다.중국 국가 통계국은 지난 17일 중국 인구가 지난해 말 기준 14억967만명으로 1년 전보다 208만명 줄었다고 밝혔다. 2년 연속 감소세를 보이며 중국은 세계 인구 1위 국가 지위를 인도에 내줬다. 지난해 연간 출생 인구는 902만명으로 이 역시 2년 연속 1000만명을 밑돌았다.출생아 감소가 전체 인구 감소로 이어지면서 고령화도 빠르게 진행되고 있다. 60세 이상 인구는 지난해 2억9697만명으로 21.1%로 나타났는데 1년 전 19.8%에서 크게 증가했다. 고령화의 기준이 되는 65세 인구 비중도 14.9%에서 15.4%로 증가했다.중국 당국은 1980년대 시행한 ‘1자녀 정책’을 2016년 폐기했고 2021년에는 한 부부가 세 자녀까지 가질 수 있도록 허용했지만 인구 감소세를 막지 못하는 모습이다.중국 국무원 발전연구센터가 최근 발표한 ‘중국발전보고 2023’보고서는 최근 12년 사이 중국 노동 연령 인구와 총 인구가 모두 정점을 찍었고 중국 인구가 장기적으로 감소할 것으로 내다봤다.1971년 5.5명이었던 중국의 합계 출산율은 20년 만에 대체출산율(한 국가의 인구가 유지되기 위한 출산율) 기준선인 2.1명까지 떨어졌다. 급기야 지난해에는 1.0명으로 줄었다.보고서는 ▷혼인 연령 상승 ▷출산 의지 감소 ▷가임연령(15~49세) 여성 감소 ▷불임 비율 증가 등을 이유로 중국 출산율이 계속 낮은 수준을 보일 것으로 전망했다.중국의 평균 초혼 연령은 2010~2020년 24.9세에서 28.7세로 늦춰졌고 가임 연령 여성의 규모도 15년 동안 해마다 286만명 씩 줄어들 것으로 전망됐다.중국은 그동안 대규모 생산가능인구를 바탕으로 저렴한 노동력을 통해 공장에서 생산한 제품을 전세계로 수출하는 발전전략을 취했지만 인구 감소는 이를 무력화했다. 날로 높아지는 중국 인건비에 글로벌 기업들이 베트남이나 멕시코 등 노동력이 더 저렴한 국가로 공장을 옮기고 있기 때문이다.인구 감소는 중국 내수 경제를 뒷받침해 온 소비의 부진으로도 이어진다. 지난해 중국 연간 소비자물가지수(CPI)는 전년 대비 0.2% 올랐지만 12월 CPI는 0.3% 하락해 3개월 연속 하락세를 보였다.인구 감소는 최근 위기 국면에 접어든 중국 부동산 시장에도 파급될 수 있다. 인구가 감소하면 주택 수요도 줄어들 수 밖에 없기 때문이다.미국 경재매체 인사이더는 “노동력 감소로 중국 경제는 생산성 증대가 둔화되고 과거처럼 세계 성장을 이끌지도 못할 것”이라며 “결과적으로 중국이 경기 둔화는 전세계에 심각한 연쇄효과를 가져올 것”이라고 전망했다.상황이 심각해지자 중국 중앙정부는 물론 지방정부까지 나서 다양한 저출생 대책을 내놓고 있다.지난해 10월 시진핑 국가 주석은 전국여성대표회의에서 “여성 사업은 부녀 자신의 발전 뿐 아니라 가정의 화목, 사회의 조화, 국가의 발전과 민족의 진보와 관련이 있다”며 여성의 사회진출 보다 출산과 육아 등 전통적인 여성의 역할에 더 충실해야 한다는 메시지를 던졌다.중국 당국은 여성들에게 출산을 장려하는 문자를 보내며 ‘출산 친화적 문화’를 위한 캠페인을 국가적인 과제로 추진하고 있다.광둥성과 같은 경제발전지역의 지방 정부는 첫째 자녀 출산 시 3000위안(약 55만원)의 출산 장려금과 3년간 1500위안의 출산보조금을 지원한다. 둘째와 셋째 자녀 출산 시에는 각각 5000위안과 1만위안의 장려금을 지원하고 매년 2500위안과 3000위안의 보조금을 3년간 지원한다.다만 이런 노력들이 얼마나 성공을 거둘지는 미지수다. 뉴욕타임스는 “역사적으로 일단 한 국가가 인구 감소의 문턱에 들어서면 정부가 그것을 되돌리기 위해 할 수 있는 일이 거의 없다는 점을 보여준다”고 지적했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/016/2024/01/18/2254015.jpg?type=nf106_72",
  "article_date": "2024-01-18 10:18:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}