{
  "uid": "naver_182",
  "article_url": "https://n.news.naver.com/mnews/article/028/0002673741?sid=104",
  "title_text": "요동치는 일본 정치…60년 넘게 이어진 ‘자민당 파벌’ 사라질까",
  "body_text": "\n\n6개 중 3개 해산 결정\n\n\n\n2021년 12월 일본 도쿄의 프린스호텔에서 열린 자민당 아베파의 파티에서 회장을 맡은 아베 신조 전 총리가 환영 인사를 하고 있다. 이날 행사에는 4천여명이 참석했다. AP=연합뉴스일본 검찰 수사 과정에서 비자금 조성이 확인된 집권 여당인 자민당 파벌 3곳이 해산을 결단하며 60년 이상 이어져온 일본의 ‘파벌 정치’가 막을 내릴지 관심이 고조되고 있다.일본 정계를 뒤흔든 ‘파벌 해산’이라는 승부수를 띄운 것은 기시다 후미오 일본 총리였다. 기시다 총리는 앞선 19일 오전 총리관저에서 기자들을 만나 “국민이 파벌을 ‘돈과 자리를 요구하는 곳’으로 의심하고 있다. 정치의 신뢰 회복을 위해 ‘고치카이’를 해산한다”고 밝혔다. 자신이 회장이던 고치카이(기시다파)도 비자금을 조성했다는 사실이 확인되자 신속히 결단에 나선 것이다. 이 발표는 기시다 내각을 이끄는 ‘삼두정치’의 다른 대표들인 아소 다로 자민당 부총재(아소파)와 모테기 도시미쓰 당 간사장(모테기파)과 사전 논의 없이 전격적으로 이뤄졌다. 두 사람은 사전 통지가 없었던 것에 불만을 드러낸 것으로 전해진다.1957년 결성된 자민당의 최장수 파벌이자 ‘보수 본류’의 상징인 고치카이가 해산을 결정한 여파는 컸다. 비자금 조성에 연루된 다른 두 파벌인 니카이파와 국회의원 98명의 최대 파벌인 아베파도 임시 의원총회를 열고 해산을 결단했다. 그에 따라 불과 하루 만에 아베파(98명), 기시다파(46명), 니카이파(38명) 소속 의원에 애초 파벌이 없던 79명을 합친 261명이 ‘무파벌’이 됐다. 전체 자민당 의원 374명 가운데 69.7%가 파벌에 속하지 않게 된 것이다.\n\n\n\n하지만 기시다 총리의 도박이 완전한 성공을 거둔 것은 아니다. 요미우리신문은 “기시다 총리는 자신이 선제 해산에 나서면 당내 (해산) 흐름을 만들 수 있고, 파벌을 중시하는 아소 부총재와 모테기 간사장도 최종적으로 동조할 것이라는 기대감을 갖고 있다”고 전했다. 하지만 “두 사람과 갈등을 빚으면 정권 운영도 불안정해진다. 총리의 결단은 큰 위험도 내포하고 있다”고 덧붙였다.일단 아소 부총재는 “(아소파가) 정책집단으로 활동해 나가는 본연의 자세에 대해 소속 의원과 논의할 것”이라고 입장을 냈다. 유지 쪽에 무게를 둔 발언으로 해석된다. 모테기 간사장과 모리야마 히로시 총무회장(모리야마파)은 기자들에게 “소속 의원들과 논의할 것”이라며 관망하는 입장을 보였다.\n\n\n\n기시다 후미오 일본 총리. 총리 관저 누리집 갈무리25일로 예정된 자민당 정치쇄신본부의 혁신안(중간보고) 발표가 파벌 해산의 중요 변곡점이 될 전망이다. 아사히신문은 “총리는 혁신안에 ‘파벌 해산’을 포함하는 것도 시야에 넣고 있다. 어떤 내용이 담길지를 두고 해산파와 존속파의 줄다리기가 치열할 것”이라며 짚었다.이번 비자금 사건으로 실추된 신뢰를 회복하기 위해서는 파벌 해산만으로는 부족하다는 지적도 나온다. 그동안에도 자민당은 여러번 파벌 해산 결정을 내렸지만, 얼마 못 가 원 상태로 돌아온 경험이 있다. 자민당 실세 정치인들이 1988년 신흥기업 리크루트로부터 미공개 주식을 뇌물로 받은 사건이 터진 1989년과 1994년 ‘파벌 해산 결의’ 등이 담긴 정치개혁안이 발표됐다. 하지만, 머잖아 ‘정책집단’을 표방하며 파벌 활동이 사실상 재개됐다.자민당의 파벌은 ‘총리 만들기’를 통해 발전해왔다. 총리를 배출한 파벌은 인사 등으로 소속 의원을 우대하면서 규모를 키웠다. 최대 파벌이었던 아베파는 2000년 이후 7명의 총리 중 4명을 배출했다. 무파벌인 스가 요시히데 총리나 소수 파벌인 현 기시다 총리는 ‘아베파의 지원’으로 당선이 가능했다. 여론의 지지율이 높아도 주요 파벌의 지지가 없으면 총리가 되는 것은 불가능하다. 니혼게이자이신문은 “총재 선거 방식이나 인사 등 새로운 시스템 도입으로 이어지지 않으면 해산된 파벌이 부활한 역사가 다시 반복될 우려가 있다”고 강조했다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/028/2024/01/21/2673741.jpg?type=nf106_72",
  "article_date": "2024-01-21 17:45:04",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}