{
  "uid": "naver_2024",
  "article_url": "https://n.news.naver.com/mnews/article/022/0003894954?sid=104",
  "title_text": "美 대표단 만나 ‘대만 독립’ 외친 라이칭더… 中 왕이 “대만 독립은 죽음의 길”",
  "body_text": "\n\n총통 선거 당선 후 첫 대외 일정대만해협의 평화·안정 수호 밝혀中 왕이 “대만 독립은 죽음의 길”군용기 6대·군함 4척 띄워 압박‘친미(親美)·반중(反中)’ 라이칭더(賴淸德) 대만 총통 당선인이 선거 후 첫 대외 일정으로 미국 대표단을 맞아 ‘대만 독립’을 외쳐 당분간 양안(兩岸·중국과 대만) 관계 경색이 불가피할 것으로 전망된다.     로이터통신 등 외신에 따르면 라이 당선인은 15일 대만을 방문한 미국 대표단에 미국이 계속해서 대만을 지원해 주기를 희망한다고 밝혔다.  \n\n\n\n  美·대만 우호 확인 라이칭더 대만 총통 당선인과 샤오메이친 부총통 당선인이 15일 대만 타이베이 민주진보당(민진당) 당사에서 조 바이든 미국 대통령이 파견한 대표단을 만나 사진을 촬영하고 있다. 왼쪽부터 제임스 스타인버그 전 미 국무 부장관, 스티븐 해들리 전 국가안보보좌관, 라이 당선인, 샤오 당선인, 주대만 미국대사관 격인 미국재대만협회(AIT) 샌드라 오드커크 처장, 로라 로젠버거 AIT 회장. 민진당 제공    라이 당선인은 이날 미국 대표단에 이같이 말하며, 자신의 행정부는 대만해협의 평화와 안정을 계속해서 수호할 것이라고 말했다. ‘대만 통일’ 야욕을 공공연히 밝혀 온 중국에 대항한 ‘독립 수호’ 의지를 강조한 언사다. 그는 대만 민주주의에 대한 미국의 지원에 대해 감사의 뜻도 전했다.     전날 대만을 찾은 미국 대표단은 제임스 스타인버그 전 국무 부장관, 스티븐 해들리 전 국가안보보좌관이 단장이다. 중국과 경제·안보 면에서 대치 중인 미국 민주당 행정부의 과거 핵심 외교 관료들이다. 이들의 방문은 미·중 대리전 성격으로 치러진 대만 대선에서 승리한 친미 독립 성향인 라이 당선인에 힘을 실어주면서 대만과 관계를 강화하겠다는 미국 측의 의지가 반영된 것으로 풀이된다.     라이 당선인에 앞서 대표단을 만난 차이잉원(蔡英文) 총통은 대만과 미국 관계를 ‘바위처럼 단단하다’고 비유했다. 해들리 전 보좌관은 라이 당선인 승리를 “세계 민주주의의 빛나는 모범”이라고 화답했다.     로이터는 이번 방문과 관련한 익명의 당국 소식통 분석을 인용해 “미국은 공식적인 외교관계가 없음에도 대만의 가장 중요한 국제 후원자이자 주요 무기 공급국”이라며 “대만과 미국 측의 만남은 중국의 압력 배제, 대만의 독립을 주제로 한 대화로 채워졌다”고 전했다. 대만과 미국은 1979년 미·중 수교와 동시에 공식 외교관계를 단절했다.  \n\n\n\n   왕이 중국 국무위원 겸 외교부장. 연합뉴스    이번 선거 결과 인정조차 거부하며 반발하는 중국 탓에 미·중, 양안 관계는 최악을 상정해야 할 처지다. 전날 왕이(王毅) 중국 외교부장은 “대만 지역의 선거는 중국의 지방 사무”라며 “대만 독립은 죽음의 길”이라고 말했다.     중국은 15일에도 대(對)대만 압박을 이어갔다. 글로벌타임스는 장원성(張文生) 샤먼대 대만연구원 부원장의 언급을 인용해 “라이칭더가 도발을 계속한다면 본토는 경제·군사·외교적 전선에서 압력을 가할 것”이라고 보도했다.     중국군은 전날 오전 6시부터 이날 오전 6시까지 대만 주변 공역과 해역에 군용기 6대와 군함 4척을 보냈다. 대만의 수교국이었던 남태평양 섬나라 나우루는 이날 단교를 선언, 중국과 국교 회복을 발표했다. 이로써 대만의 수교국은 과테말라와 파라과이 등 12개국으로 줄게 됐다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/022/2024/01/15/3894954.jpg?type=nf106_72",
  "article_date": "2024-01-15 18:29:03",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}