{
  "uid": "naver_1670",
  "article_url": "https://n.news.naver.com/mnews/article/025/0003335411?sid=104",
  "title_text": "시진핑 \"대만인 마음 얻어라\"…제3세력 민중당 집중공략 주문?",
  "body_text": "\n\n  \n\n\n\n시진핑 중국 국가주석이 지난해 12월 공산당 중앙위원회에서 발언하고 있다. 신화=연합뉴스           지난 13일 치러진 대만 총통 선거에서 민주진보당(민진당) 라이칭더(賴淸德) 후보가 당선된 후 시진핑(習近平) 중국 국가주석의 첫 입장이 나왔다. 시 주석은 “대만 내 애국·통일 세력을 키워 대만인의 마음을 얻으라”고 주문했다.      16일 중국 공산당 이론지 추스(求是)는 시 주석이 기고한 ‘새 시대 당의 통일전선 사업의 완전·정확·전면적 실천에 대한 중요사상’이란 제목의 글을 공개했다. 시 주석은 글에서 “대만 애국·통일 세력을 발전시키는 동시에 독립주의 활동을 반대하며 조국의 완전한 통일을 촉진해야 한다”고 밝혔다. 그러면서 “직면한 국내외 상황이 엄청나게 변화한 까닭에 통일전선공작이 더욱 중요해졌다”며  “당의 성공은 마음을 얻는 역량에 달려있으며, 이것이 최대 정치”라고 지적했다.      통일전선공작은 해외에서 친(親)중국 여론을 조성하기 위한 일종의 ‘선전 활동’이다. 시 주석은 통일전선공작을 강화하고 개선하기 위한 새로운 전략 12가지를 제시했는데, 아홉번째 전략에서 “홍콩, 마카오, 대만 및 해외 통일전선의 역량을 충분히 발휘해 (그곳) 사람들의 마음을 얻어야 한다”고 주문했다. 그러면서 “우리는 새 시대 대만문제 해결을 위한 당의 총체적 전략을 관철하고 대만 애국통일 세력을 발전 강화해야 한다”고 강조했다.      시 주석이 통일전선공작의 중요성을 강조한 건 이번이 처음은 아니다. 다만 이번 발언은 대만 총통 선거가 치러진 뒤 나온 첫 시 주석의 대만 관련 입장이라 주목된다. 특히 “대만인의 마음을 얻으라”는 시 주석의 주문은 이번 선거에서 국민당 허우유이(侯友宜) 후보를 꺾고 라이칭더가 승리한 점과 무관치 않다는 해석이 나온다. 대만 안팎의 중국 지지 세력을 모아 대만을 압박하라는 주문 아니냐는 것이다.       \n\n\n\n대만 총통 선거(13일)에서 승리한 민진당 라이칭더(사진 가운데) 당선자가 자신이 시장을 역임한 타이난시의 한 유세장에서 지난 12일 지지자들과 함께 손을 흔들고 있다. AP=연합뉴스            블룸버그통신은 “중국과의 대화에 더 적극적인 국민당 후보를 꺾고 라이칭더가 승리하면서 대만에서 더 큰 영향력을 가지려 한 중국의 야망은 타격을 입었다”며  “이에 시 주석은 공산당이 대만 국민의 마음을 사로잡기 위해 더 나은 일을 할 것을 촉구했다”고 평가했다.      대만 애국 통일 세력을 강화하라는 것은 대만 민진당이 총통선거와 같이 치른 입법위원(한국의 국회의원 격) 선거에서 과반 의석을 확보하지 못한 점을 적극적으로 활용하라는 지시 아니냐는 해석도 나온다. 민진당(51석)보다 의석이 많은 국민당(52석)이나 캐스팅 보트를 쥐게 된 민중당(8석) 의원들을 중국 측이 집중 공략할 가능성도 거론된다. 영국 파이낸셜타임스(FT)는 “중국 당국이 라이칭더 당선인의 민진당 정부와 대화할 가능성은 차이잉원(蔡英文) 현 총통 때보다 낮을 것”이라며 “대신 중국 관리들과 대만 신임 입법위원들 사이 교류가 활발해질 것”이라고 전망했다.     ━   “과테말라 단교 막자”...대만 외교부장 급파      한편 대만 자유시보에 따르면 우자오셰(吳釗燮) 대만 외교부장은 총통 선거가 있었던 지난 13일 과테말라를 방문, 베르나르도 아레발로 대통령 취임식에 참석했다.      아레발로 대통령은 대통령 후보 시절부터 중국과의 관계 재정립 필요성을 강조하는 등 ‘대만 단교·중국 수교’ 가능성을 시사해 왔다. 이에 대만이 총통 선거 당일임에도 불구하고 외교부장을 파견, 과테말라의 단교 가능성을 차단하고 나선 것으로 보인다. 자유시보는 우 부장을 만난 아레발로 대통령이 “대만과의 수교를 계속 유지할 것이며 협력도 강화할 것”이라고 말했다고 전했다. 지난 15일 남태평양 섬나라인 나우루가 대만과의 단교를 발표하면서 대만 수교국은 과테말라, 파라과이 등 12개국이 됐다.  \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/025/2024/01/16/3335411.jpg?type=nf106_72",
  "article_date": "2024-01-16 16:17:32",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}