{
  "uid": "naver_1929",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000780478?sid=104",
  "title_text": "“아무리 추워도 나와서 투표를”… 지지자 구애로 뜨거운 아이오와 코커스 D-1",
  "body_text": "\n\n[미 공화당 첫 경선지 르포] 막판 유세전트럼프와 가까이서 호흡… 콘서트장 방불“본선 가자”… 헤일리, 쌓인 눈 배경 영상첫판에 게임 끝? 反트럼프 결집 모멘텀?\n\n\n\n미국 공화당의 유력 대선 후보인 도널드 트럼프 전 대통령이 14일 공화당 주별 경선이 처음 치러지는 아이오와주에서 유세 연설을 하던 도중 웃고 있다. 아이오와 경선 전 마지막인 이날 유세는 인디애놀라에서 열렸다. 인디애놀라(미국 아이오와주)=로이터 연합뉴스미국 공화당 대선 후보 선발 레이스 시작을 하루 앞둔 14일(현지시간) 첫 경선지인 아이오와주(州)를 이례적 혹한이 덮쳤다. 체감 온도는 섭씨 영하 30도였다. 그러나 날씨가 막판 유세전까지 얼리지는 못했다. 한 표가 아쉬운 후보들의 구애 열기는 뜨거웠다. 더 혹독할 것으로 예고된  투표일(15일) 추위를 이기고 지지자를 끌어내려면 그럴 수밖에 없었다. 콘서트장 같은 트럼프 유세장공화당 아이오와 경선은 각별하다. 11월 5일까지 근 10개월간 펼쳐지는 2024 미국 대선 대장정의 신호탄이기 때문이다. 이곳에는 도널드 트럼프 전 대통령, 니키 헤일리 전 유엔 주재 미국대사, 론 디샌티스 플로리다 주지사 등 공화당 경선주자와 선거운동원이 몰려 미국식 민주주의를 만끽하고 있었다.일요일인 14일 아이오와주 소도시 인디애놀라의 심슨칼리지 캠퍼스센터 앞에는 오전 9시부터 건물 안으로 들어가려는 긴 줄이 생겼다. 낮 12시 트럼프 전 대통령이 오기로 돼 있었기 때문이다. 강추위 때문에 이날 일정이 모두 취소되면서 경선 전 마지막이자 하나 남은 유세가 됐다. 한 지지자는 \"얼었다\"며 손가락으로 눈썹을 가리키면서도 웃었다. 실내 행사장에서는 음악에 덩실거리는 사람도 여럿 눈에 띄었다.정오를 살짝 지나 트럼프 전 대통령이 등장했다. 흰 모자에 빨간 넥타이 차림이었다. 모자에는 ‘코커스 캡틴(주장)’이라는 문구가 쓰여 있었다. 아이오와는 당원만 참가하는 토론식 경선을 채택하고 있다. 이게 코커스다. 트럼프 전 대통령 선거운동본부는 지지자 투표율을 끌어올리려 책임자를 따로 뽑고 이 모자를 씌워 줬다. 유세장은 콘서트장 같았다. 대통령 출신 톱스타도 등장 음악이 흐르는 몇 분간 말없이 어깨춤만 췄다. 발언에 나선 그는 일단 경쟁 상대를 비난했다. “이번 코커스는 여러분이 거짓말쟁이, 사기꾼, 괴물, 깡패 등을 상대로 궁극적 승리를 거둘 수 있는 기회”라면서다. 각각 경선과 본선 경쟁자인 헤일리 전 대사, 조 바이든 대통령을 싸잡아 기득권층으로 매도했다.\n\n\n\n14일 미국 아이오와주 인디애놀라의 심슨칼리지에서 열린 도널드 트럼프 전 대통령의 공화당 대선 경선 후보 유세에 일부러 참석해 트럼프 전 대통령을 \"기후 범죄자\"라 불렀다 유세장 밖으로 끌려나가는 환경운동가에게 ‘유에스에이(USA)’라는 지지자들의 야유가 쏟아지고 있다. 인디애놀라(미국 아이오와주)=권경성 특파원반면 2018년 첫 북미정상회담 상대인 김정은 북한 국무위원장이 새삼 불려 나와 칭찬을 들었다. 그는 “김정은은 매우 똑똑하고 터프하다”며 “나는 그와 잘 지냈고 우리는 안전했다”고 강조했다. “지금처럼 위험한 상황은 전례가 없고, 지금껏 본 적 없는 무기로 제3차 세계대전을 치를 가능성이 있다”며 바이든 행정부의 외교 실정을 비판하던 참이었다.이런 파격이 지지자들에게는 매력이다. 유세장에서 만난 두 백인 여성은 트럼프 전 대통령에게서 전통적인 미국 남성상을 찾고 있었다. 낸시 버튼(47)은 “대통령(바이든)은 자기가 믿는 것을 옹호하지 않고 자기가 한 말을 인정하지도 않는다”며 “반면 트럼프는 건방지지만 자기가 믿는 것을 말하는 솔직한 사람”이라고 말했다. 캐시 슬링커(62)는 “트럼프는 뭐든 해낼 수 있고 누군가에게 휘둘리지 않는 ‘스트롱맨’”이라고 했다.지지층 결집 절박한 헤일리아이오와 표 단속이 가장 절박한 후보는 헤일리 전 대사다. 좋아하지만, 강추위를 감내하면서까지 그를 위해 몸을 던질 적극 지지자가 많지 않은 게 그의 현주소이기 때문이다. 일반 투표 방식의 프라이머리보다 번거로운 참여 방식에 극한의 추위까지, 헤일리 지지세에 악재가 겹친 셈이다. “추운 건 알지만 여러분이 밖에 나와 줘야 한다”며 헤일리 전 대사가 투표 전날 쌓인 눈을 배경으로 동영상까지 찍어 소셜미디어에 올린 배경이다.지지율만 놓고 보면 이번 대선의 가장 큰 변수는 헤일리 전 대사의 선전 여부다. 미국 CBS방송과 여론조사업체 유고브가 이날 공개한 여론조사 결과에 따르면 본선 경쟁력이 가장 강한 공화당 대선 주자는 헤일리 전 대사다. 민주당 대선 후보가 될 게 확실한 바이든 대통령과의 1 대 1 가상 대결에서 지지율 53%를 기록한 헤일리 전 대사가 45%에 그친 바이든 대통령을 압도했다. 디샌티스 주지사(51% 대 48%)와 트럼프 전 대통령(50% 대 48%)도 바이든 대통령을 이기기는 했지만, 오차범위 내 격차였다.\n\n\n\n미국 공화당 대선 경선 후보 니키 헤일리 전 주유엔 미국대사가 14일 아이오와주 아델에서 유세 연설을 하고 있다. 아델(미국 아이오와주)=AP 연합뉴스그러나 아이오와주 에임스에서 이날 열린 헤일리 전 대사의 유세는 그의 취약성을 여실히 노출했다. 1,000여 명이 참여한 트럼프 전 대통령 유세보다 규모(200명 안팎)가 훨씬 작았던 데다, 그마저 아이오와 유권자로만 이뤄지지도 않았기 때문이다. 미국 뉴욕타임스는 “가장 열정적으로 응원하던 치어리더들은 텍사스, 노스캐롤라이나, 버지니아 등 다른 주에서 비행기를 타고 온 이들”이라고 전했다.선두는 사실상 트럼프 전 대통령이다. 관심사는 아이오와 득표율과 2위 싸움이다. 과반이면 첫 판에 게임이 끝나 버리는 그림이 그려질 수 있다. ‘반(反)트럼프’ 진영이 결집해도 어렵다는 인식이 심어지기 때문이다. 열쇠는 헤일리 전 대사가 쥐고 있을 공산이 크다. 한국계 아내 때문에 ‘한국 사위’로 불리는 공화당 ‘거물’ 래리 호건 전 메릴랜드 주지사는 이날 미국 CNN방송에서 헤일리 전 대사 지지 의사를 밝히며 “헤일리에게 모멘텀이 있다”고 말했다. 23일 열리는 공화당 두 번째 경선 뉴햄프셔주 프라이머리에서 CNN 조사 기준 헤일리 전 대사는 지지율 25%를 기록, 지지율 32%의 트럼프 전 대통령을 7%포인트 차이로 추격 중이다. 반(反)트럼프 성향 크리스 크리스티 전 뉴저지 주지사가 사퇴하면서 헤일리 전 대사가 그의 지지율(12%)을 흡수할 경우 역전도 가능하다는 평가가 나온다. \n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/16/780478.jpg?type=nf106_72",
  "article_date": "2024-01-16 04:31:44",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}