{
  "uid": "naver_899",
  "article_url": "https://n.news.naver.com/mnews/article/469/0000781042?sid=104",
  "title_text": "중국, 선거 끝나자 대만 무력 침공론 '절제'...왜?",
  "body_text": "\n\n중국 \"평화 통일 공간 만들 것\" 강조경제난 돌파 위한 미중갈등 이완 먼저4년 더 수싸움...양안 교류 차단 않을 것\n\n\n\n대만 총통 선거일인 13일 집권여당 민주진보당 라이칭더(가운데) 후보가 대만 남부 타이난 투표소에서 투표를 하기 전 입장을 말하고 있다. 타이난=AP 뉴시스대만 총통 선거 정국 내내 '전쟁 위기론'을 부추겼던 중국이 선거가 끝나자 대뜸 '평화 통일론'을 띄우고 나섰다. 군사·경제 압박만으로 양안(중국과 대만)·미중관계를 관리하기는 어렵게 됐다는 현실적 판단이 작용했다는 분석이 나왔다.18일 중국 관영 인민망 등에 따르면 중국의 대만 담당 기구인 국무원 대만사무판공실의 천빈화 대변인은 전날 정례브리핑에서 대만 총통 선거 결과를 두고 이렇게 언급했다. \"이번 선거는 양안(중국과 대만)관계의 기본 구도와 발전 방향을 바꿀 수 없다. 하나의 중국 원칙을 구현한 '92공식'을 확고히 견지할 것이다.\" 총통 선거 뒤 첫 브리핑인 이 자리에서 천 대변인은 \"우리는 평화 통일을 위한 넓은 공간을 만들고 최대한의 성의와 노력으로 평화 통일을 쟁취할 용의가 있다\"며 \"대만 독립을 확고부동하게 반대하면서 양안관계의 평화적 발전을 공동으로 추진할 것\"이라고 강조하기도 했다.\"라이칭더 승리에도 중국 반응 조용\"\n\n\n\n13일 대만 수도 타이베이에 위치한 민진당 선거 본부 인근 거리에서 라이칭더 총통 후보의 당선을 축하하기 위해 나온 한 지지자가 '투표를 통해 시진핑에 대한 신뢰를 거부하자'라고 쓰인 패드를 들어 보이고 있다. 타이베이=조영빈 특파원앞서 13일 실시된 대만 제16대 총통 선거에서 반(反)중국·독립주의 성향인 집권 민주진보당의 라이칭더 후보가 40% 득표율로 당선됐다. 상대적으로 친(親)중국 성향인 국민당의 허우유이 후보를 무난히 눌렀다. 중국은 선거 직전까지 외교부 공식 입장과 관영 매체 등을 통해 \"라이칭더가 당선될 경우 양안관계의 평화를 보장할 수 없다\"며 '전쟁 위기론'으로 대만 여론을 압박했다. 하지만 정작 라이칭더가 당선되자 압박 대신 '평화 통일론'으로 슬그머니 갈아타는 기류가 감지된 것이다.이런 변신은 미중 갈등을 필요 이상으로 자초할 이유가 없다는 중국 측 판단 때문일 가능성이 높다. 중국은 지난해 11월 샌프란시스코 미중정상회담 이후 \"전 세계가 미중관계 개선을 필요로 하고 있다\"며 긴장 이완에 집중하고 있다. 코로나19 이후 중국의 경제난 타개를 위해선 미국 등 서방의 견제 수위를 낮춰야만 하는 절박한 상황에 따른 선택으로 해석됐다. 미 외교 전문지 포린폴리시는 \"라이칭더 승리에 대한 중국의 반응은 현재까지는 놀라울 정도로 조용한 편\"이라며 \"경기 침체 같은 중국의 국내 상황이 대만 문제에서 운신의 폭을 좁게 만든 것\"이라고 분석했다. 현시점에선 미중관계 회복 수요가 대만과 민진당을 향한 압박 필요성보다 크다는 얘기다. 대만 교류 완전 단절 어려운 중국\n\n\n\n조 바이든(오른쪽) 미국 대통령이 지난해 11월 15일 캘리포니아주 샌프란시스코 인근 우드사이드에서 시진핑 중국 국가주석과 나란히 산책하며 엄지를 치켜세우고 있다. 우드사이드=로이터 연합뉴스라이칭더가 당선됐다고 해서 중국이 대만과의 교류를 완전히 단절할 수 없는 노릇이라는 지적도 나온다. 문일현 중국 정법대 교수는 한국일보에 \"중국으로선 좋든 싫든 4년 더 라이칭더 정권과 수싸움을 펼쳐야 한다\"며 \"경제 교류를 유지하며 어떡해서든 대만이 중국이라는 울타리 바깥으로 탈출하는 것을 막아야 할 처지\"라고 짚었다. 대만을 다룰 다양한 카드를 남겨두기 위해서라도 중국이 양안관계를 당장 막다른 골목으로 끌고 가지는 않을 것이라는 얘기다.물론 대만해협에서 군사적 우위를 점하기 위한 무력시위도 계속될 전망이다. 18일 대만 중앙통신에 따르면 중국군은 전날 밤 군용기 18대를 대만 인근 상공에 출격시켜 이미 대만 주변 해상에 전개돼 있던 군함과 '합동 전투준비 태세 훈련'을 실시했다. 이는 이번 총통 선거 뒤 중국의 첫 번째 무력시위다. 향후 미국·대만 간 정치적 접촉이 이뤄질 경우 중국의 군사 시위  강도는 더욱 상승할 것으로 예상된다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/469/2024/01/18/781042.jpg?type=nf106_72",
  "article_date": "2024-01-18 17:31:12",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}