{
  "uid": "naver_53",
  "article_url": "https://n.news.naver.com/mnews/article/277/0005369971?sid=104",
  "title_text": "제2 '트럼프 쇼크' 올까…美 대선 따른 경제 방향은",
  "body_text": "\n\n전 세계 시장 뒤흔든 트럼프…8년만 복귀하나채권은 금리 인하 기대치에 달려…강달러 전망주식은 거시경제 요인이 핵심이번 미국 대통령 선거에서 조 바이든 미국 대통령과 도널드 트럼프 전 대통령 간 전·현직 대결 가능성이 높게 점쳐지면서 8년 전 '트럼프 쇼크'가 또다시 반복될 수 있다는 우려가 나오고 있다. 그러나 블룸버그는 21일(현지 시간) 2016년 같은 변동성이 나타나지 않을 것이라고 전망했다.바이든 대통령이 재선에 성공한다면 그간 보여준 정책 기조를 연장할 가능성이 유력하다. 변동성은 낮다. 반면 트럼프 전 대통령은 2016년 11월 깜짝 당선으로 전 세계 금융 시장을 '패닉'에 빠트렸다. 이후에도 임기 동안 자국 우선주의, 관세 정책 등으로 세계 증시와 환율을 뒤흔들었다.\n\n\n\n도널드 트럼프 전 미국 대통령 [이미지출처=연합뉴스]이에 미국 월가는 트럼프 전 대통령의 당선 가능성에 따른 영향을 일찌감치 분석하기 시작했다. 5월까지도 공화당 후보로 지명되지 않았던 8년 전과 달리, 현재 트럼프 전 대통령은 공화당 내 유력 주자로 꼽히고 있다. 다니엘 토본 씨티그룹 글로벌마켓 G10 FX 전략책임자는 \"이번에는 시장이 두 가지 가능성을 모두 인식하고 가격을 책정하게 될 것\"이라며 \"2016년 대선 이후와 같은 변동성은 예상되지 않는다\"고 말했다.채권의 경우 트럼프 전 대통령이 제안한 정책이 시장의 금리 인하 기대치를 어느 정도 바꿀 수 있느냐에 달려있다고 블룸버그는 분석했다. 세금, 규제, 경제 성장 등이 이에 영향을 미친다. 다만 2017년 트럼프 전 대통령이 1조5000억 달러(약 2002조원) 세금 감면에 나섰던 것과 달리, 이번에는 새로운 감세를 추진하지는 않을 것으로 관측된다. 또 바이든 대통령도 확장적 재정 정책을 펼쳐 대규모 적자 기조다. 겐나디 골드버그 TD시큐리티 미국 금리 전략 책임자는 \"두 후보 모두 높은 수준의 적자를 발생시킬 것\"이라고 말했다.골드만삭스의 도미니크 윌슨, 비키 창 전략가는 고객에게 보낸 메모에서 공화당이 백악관과 의회를 모두 장악할 가능성이 높아 보인다며, 이는 연방준비제도(Fed)가 경제 과열 가능성을 경계하게 해 채권 수익률을 높일 수 있다고 말했다.달러 전망에 대해서는 트럼프 전 대통령이 당선할 경우 '강달러' 기조가 점쳐진다. 모든 수입품에 10% 추가 관세를 부과한다는 트럼프 전 대통령의 공약이 실현된다면 수입을 억제하고 달러 흐름을 막아 달러 가치를 높일 수 있다. 앨런 러스킨 도이체방크 전략가는 \"트럼프 효과는 기본적으로 달러에 긍정적인 영향을 미친다\"며 \"유로, 위안화, 멕시코 페소 같은 주요 통화에는 부정적\"이라고 밝혔다.블룸버그는 \"작년에 반등했던 페소는 트럼프 전 대통령의 아이오와주 경선 승리 이후 약 2% 하락했다\"며 \"미국 대선이 가까워지고 트럼프 전 대통령의 승리가 예상될 경우 위안화는 추가적 압박에 직면할 것으로 예상된다\"고 보도했다. 또 도이체방크 전략가들은 고객에게 보낸 메모에서 Fed가 금리를 급격하게 내리더라도 선거로 인해 달러가 2023년 수준에서 유지된다고 내다봤다. 변동성이 커지면서 안전자산을 고려하기 때문이다.주식시장은 거시경제적 요인이 선거 보다 우선시된다고 블룸버그는 분석했다. 블룸버그는 \"2016년 초 세계 주식 시장은 금리 상승과 석유 과잉으로 지금보다도 불안정했다. 2015년 중국의 위안화 평가 절하는 중국 주식 대탈출을 촉발했고, 2016년 브렉시트(영국의 EU 탈퇴) 투표는 또 다른 충격을 안겨줬다\"며 \"그럼에도 불구하고 S&P 500은 상승세였으며, 트럼프 당선 뒤 두 달 만에 급등했다\"고 말했다. 조제프살루치 테미스 트레이딩 주식거래 공동 책임자는 \"현시점에서는 정치적 예측과 시장이 일치하지 않는다\"고 밝혔다.\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/277/2024/01/22/5369971.jpg?type=nf106_72",
  "article_date": "2024-01-22 09:57:02",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}