{
  "uid": "naver_270",
  "article_url": "https://n.news.naver.com/mnews/article/421/0007303544?sid=104",
  "title_text": "창살 안에서 시작된 새로운 문화",
  "body_text": "\n\n[NYT 터닝 포인트 2024][편집자주] '사실 앞에 겸손한 정통 민영 뉴스통신' 뉴스1이 뉴욕타임스(NYT)와 함께 펴내는 '뉴욕타임스 터닝 포인트 2024'가 발간됐다. '터닝 포인트'는 전 세계 정치 경제 사회 문화 각 분야별 '전환점'을 짚어 독자 스스로 미래를 판단하고 대비할 수 있도록 가이드라인을 제시하는 지침서다.\n\n\n\nⓒ 뉴스1 (출처 = NYT 터닝 포인트 2024)(서울=뉴스1) 김성식 기자 = 터닝 포인트: 활동가, 예술가, 언론인을 탄압하기 위해 왜곡된 사법제도를 사용하는 정권은 그들이 제한하려는 것 중 하나인 ‘영감’을 의도치 않게 키워낼 수도 있다.20세기 말, ‘법률(law)’과 ‘전쟁(warfare)’을 합성한 ‘법전(법전(法戰), lawfare)’이란 신조어는 권력자들이 사법 제도를 이용해 정적을 공격하는 방법을 설명하는 일반적인 용어로 자리 잡았다. 정의를 실현해야 할 책임이 있는 사법 제도는 이런 식으로 억압의 도구로 변질돼 권력자들이 자신들의 정치적 목적을 달성하고 정적을 탄압하는 무기로 사용됐다. 법전의 일반적인 전략에는 근거 없는 기소, 피고인을 무력화하기 위한 재판 방해 및 지연, 정적을 비방하기 위한 미디어 활동, 허위 정보 양산, 국제법 무효화 등이 포함된다. 사법 전쟁은 전 세계적으로 계속 확산하고 있다. 나이지리아에서 케냐, 이스라엘에서 중국에 이르기까지 법은 무기가 됐다.현재 라틴 아메리카에서는 다국적 기업의 토지 수용에 맞서 투쟁하는 원주민 지도자뿐만 아니라 환경운동가들을 상대로 한 구속과 기소도 역시 광범위하게 이뤄지고 있다.내 소설은 아직 법전에서 영감을 얻지 못했다. 하지만 우리 세대의 작가들에게 있어 부패한 제도와 인종 차별과 같이 과테말라 역사를 특징짓는 국가 폭력은 거의 반드시 다뤄야 하는 시급하면서도 필수적인 주제다. 내 첫 번째 단편소설과 장편소설 모두 과테말라의 폭력적인 분위기에서 영감을 받았다.나의 삼촌은 1980년 1월31일 오후 과테말라 주재 스페인 대사관에서 불에 타 숨을 거뒀다. 당시 마야 지도자 위원회는 자신들의 보호구역에서 과테말라 군대가 연속으로 저지른 심각한 인권 유린을 규탄하기 위해 과테말라의 수도를 방문했다. 이러한 인권 유린은 마야 익실족의 대량 학살을 알리는 신호탄이었다. 이들에게 막 점거된 대사관에서 걸려 온 전화를 받은, 겨우 스무 살에 불과했던 나와 여동생 마갈리는 삼촌에게 심장약을 전달하기 위해 그곳으로 보내졌다. 삼촌은 대사관 안에서 국제 사법 회의체에 대해 연설하던 도중 인질로 억류됐다. 경찰이 쳐놓은 저지선이 우리의 앞길을 막았다.우리보다 현장에 조금 먼저 도착한 어느 유명 기자는 경찰 병력이 곧 대사관을 습격할 것이라고 경고했다. 우리는 경찰관 여러 명이 공격용 무기와 화염방사기로 보이는 무기를 들고 2층 발코니로 올라가는 모습을 목격했다. 갑자기 폭발음이 들리더니 창문에서 작고 검은 구름이 피어올랐다. 몇 초 뒤 포위된 건물로부터 약 1.8m 이상 떨어진 곳에서 살이 타는 지독한 냄새가 코를 찔렀다.37명이 불에 타 목숨을 잃었던 그날 오후의 기억은 내 뇌리에서 벗어나지 않았다. 한 번은 불에 탄 삼촌의 시신에서 나온 구운 고깃덩어리를 먹고 있는 악몽에서 깨어난 적도 있었다. 이는 마치 폭력적인 주변 환경이 일종의 문학적 자양분이 될 것이라고 내 안에 있던 작가 지망생이 감지한 것 같았다.\n\n\n\nⓒ 뉴스1 (출처 = NYT 터닝 포인트 2024)자연의 파괴와 이에 수반되는 타락은 내 글쓰기의 또 다른 주제다. 내 첫 번째 소설인『세바스티안이 꿈꾸던 것(Lo que soñó Sebastián)』은 도시의 젊고 이상주의적인 환경운동가 세바스티안 소사와 페텐 열대우림의 밀렵꾼 가족 간의 첨예한 갈등으로 시작된다. 자신의 가치를 강요하려는 소사의 시도는 본인과 주변 사람들에게 치명적인 결과를 초래하고 만다.1980년대 초·중반 과테말라에서 마야 익실족이 대량 학살된 직후, 권력을 지닌 지주들은 광대한 밀림을 황폐화해 사탕수수와 기름야자를 재배하는 농장과 소 떼를 키우는 목장으로 바꿔 나갔다. 에프라인 리오스 몬트 장군(군부 독재자인 그는 30년 뒤 재판에서 대량 학살과 반인도적 범죄로 유죄 판결을 받게 된다)이 정권을 잡았던 시절 내 여동생 마갈리는 아시시의 성 프란치스코(13세기 로마 가톨릭교회의 저명한 수도자), 시애틀 추장(19세기 미국 시애틀 지역의 수쿼미시 부족 추장으로 백인들의 대지 거래 행위를 비판), 레이첼 칼슨(20세기 미국 해양생물학자로 생태계 파괴를 경고한『침묵의 봄』의 저자)의 저서들에 영감을 받아 과테말라 최초의 환경 비정부기구(NGO) 중 하나인 ‘자연을 지키는 사람들(Defensores de la Naturaleza)’을 설립했다. 마갈리와 NGO 동료들은 영향력 있는 사람들에게 과테말라 전 지역에 보호구역을 조성해야 한다고 설득했다.1986년, 일련의 군사 독재 이후 민주적으로 선출된 과테말라 최초의 정부는 벌목 및 제지 업체들이 이미 시범적으로 베어놓은 자연 보호구역의 개발을 금지했다. 그 결과 마갈리는 사업에 지장이 생긴 목장주와 벌목 업체 소유주, 대규모 농장주 등 주변 사람들에게 배신자로 인식됐다. 언론에선 마갈리를 ‘공산주의자’, ‘환경에 미친 히스테리 환자’, ‘환경 테러리스트’라고 불렀다.내가 가장 최근에 쓴 소설 중 하나인 『토오의 나라(El país de Toó)』는 환경을 파괴하지만 합법적인 광산 산업에 대한 마야인들의 저항을 중심으로 이야기가 전개된다. 금세기 초 과테말라에서 현대 노천 채굴이 환경에 미치는 파괴적이고 불가역적인 영향에 대해 아는 사람이 거의 없었을 때 일부 광산 업체들은 광활한 토지를 매입하기 시작했다. 채굴이 시작되기 몇 년 전, 채굴을 규제하는 법률 초안이 작성됐는데, 이 과정에서 도움을 준 사람들이 광산 업체 직원들이었다는 게 나중에 드러난다.공식적인 환경 영향 연구에 따르면, 이 법에 따라 캐나다의 기득권 광산 업체인 글래미스 골드의 자회사 ‘몬태나 익스플로라도라(Montana Exploradora)’는 과테말라 서부 고지대에 위치한 극빈 지역인 시파카파에서 시안화물과 기타 유해 화학 제품을 섞어 하루에 최대 약 605만L의 물을 완전히 무료로 사용할 수 있게 됐다. 시파카파의 가정은 한 달 평균 약 4,900L의 물을 소비한다.과테말라에서 가장 풍부한 광물 매장지 중 일부는 마야 인구 밀도가 매우 높은 서부 고원 지대에서 발견된다. 1996년 이후 과테말라는 광물 탐사 및 개발을 위한 300건 이상의 면허 신청을 승인했다. 처음으로 서구의 환경주의적 이해관계와 마야 조상들의 보존주의가 공동의 투쟁으로 결합하게 됐다. 최근 수십 년 동안 많은 마야 활동가가 자신들의 땅을 침략하는 데 저항했다는 이유로 암살당하거나 테러, 절도, 도로 방해 또는 거의 모든 중범죄 혐의로 구속 기소됐다. 과테말라의 마야 자치구역에서 벌어진 투쟁과 유사한 사건이『토오의 나라』에서 벌어진다. 이 소설에는 부패한 기관이 등장하는데, 오늘날 과테말라 최고법원이 정치적 권력을 지닌 집단 및 조직범죄에 연루된 것으로 확인된 판사들에 의해 지배당한 것과 마찬가지다. 이들 중 일부는 미국이 2021년부터 작성해 매년 발표하는 중앙아메리카 내 부패·반민주 행위자 명단(Engel List·엥겔 리스트)에 이름을 올린다. 그러나 이 소설은 건국 이후 정치적 부패에 감염된 중앙아메리카 공화국의 해방된 영토에서 작은 마야 국가가 탄생하는 것으로 마무리된다.\n\n\n\n에반 게르시코비치는 소련 붕괴 이후 러시아에서 처음으로 간첩 혐의로 체포된 미국 국적의 언론인이다. ⓒ 뉴스1 (출처 = NYT 터닝 포인트 2024)40년 전이나 지금이나 (어쩌면 항상 그랬던 것처럼) 현실과 허구는 서로 교환이 가능한 것처럼 보인다. 도널드 트럼프 전 미국 대통령이 2020년 대선 결과에 이의를 제기한 미국부터 블라디미르 푸틴 러시아 대통령이 우크라이나 침공을 정당화하기 위해 조작한 이야기를 폭로한 독립 언론인을 감옥에 가두는 러시아에 이르기까지 사법 전쟁은 전 세계적으로 계속 확산하고 있다. 나이지리아에서 케냐, 이스라엘에서 중국에 이르기까지 법은 무기가 됐다. 과테말라에서는 지난해 8월 중도좌파 성향의 야당 후보가 민주적으로 선출되자 면책 반대 특별검사실 소속 수석 검사가 선거인 명부를 조작한 혐의로 대통령 당선인을 포함, 선거에서 이긴 정당의 지도자들을 상대로 일련의 강력한 법적 조치를 발표했다. 앞으로 몇 년 동안 사법 제도를 정치 게임으로 바꾸려는 경향은 아마도 더 많은 활동가, 언론인, 작가들을 가상 범행으로 수감시키는 데 기여할 것이다. 수십 년 동안 나와 많은 동료의 글쓰기에 자양분이 된 국가 폭력, 인종 차별, 부정부패와 같은 법적 왜곡에 대한 이러한 세계적인 추세는 창살 안에서 쓰인 새로운 문학의 물결을 일으킬 것이다.번역: 김성식 기자\n\n\n\n이 글을 쓴 로드리고 레이 로사. 과테말라 작가다. 그의 작품들은 북아프리카뿐만 아니라 라틴 아메리카에 고유한 전설과 신화에 바탕을 두고 있다.  ⓒ 뉴스1 (출처 = NYT 터닝 포인트 2024)\n\n",
  "thumbnail": "https://mimgnews.pstatic.net/image/origin/421/2024/01/21/7303544.jpg?type=nf106_72",
  "article_date": "2024-01-21 09:01:01",
  "site_info": "naver",
  "like_count": null,
  "viewed_count": null,
  "tags": []
}